[{"title": "O REI SALOMÃO", "number": "1-6", "content": "Salomão, filho de Davi, conseguiu se firmar em seu reino. O Eterno estava com ele e o ajudou muito. Salomão falou a todo o Israel, os comandantes, os capitães, os juízes, os líderes e os chefes de família. Salomão e todo o povo foram para Gibeom, onde estava a Tenda do Encontro que Moisés, o servo do Eterno, tinha feito no deserto. Mas a arca de Deus estava em Jerusalém. Davi tinha levado a arca de Quiriate-Jearim para o lugar especialmente preparado para ela, a uma tenda em Jerusalém. Já o altar de bronze que Bezalel, filho de Uri, filho de Hur, tinha feito, estava em Gibeom, diante do Tabernáculo do Eterno. Salomão e toda a congregação consultaram o Eterno. Salomão ofereceu sacrifício ao Eterno sobre o altar de bronze que estava diante da Tenda do Encontro. Ele ofereceu mil ofertas queimadas sobre o altar."}, {"title": "", "number": "7", "content": "Naquela noite, Deus apareceu a Salomão e disse: “O que você quer de mim? É só pedir”."}, {"title": "", "number": "8-10", "content": "Salomão respondeu: “Foste muito generoso para com meu pai Davi e ainda me fizeste rei neste lugar. Agora, cumpre as promessas feitas ao meu pai, pois me constituíste rei sobre um povo tão numeroso quanto o pó da terra. Por isso, dá-me sabedoria e conhecimento em tudo que eu fizer com relação ao povo, pois quem seria capaz de governar sozinho essa gente tão numerosa?”"}, {"title": "", "number": "11-12", "content": "Deus respondeu a Salomão: “Já que é isso que você quer e já que não pediu riqueza, bens, fama ou a destruição dos inimigos, nem mesmo pediu longevidade, mas apenas sabedoria e conhecimento para governar bem o meu povo, sobre o qual eu o constituí rei; então, receberá o que pediu: sabedoria e conhecimento. Mas também acrescentarei riqueza, fama e bens, mais que qualquer outro rei antes e depois de você já teve”."}, {"title": "", "number": "13", "content": "Salomão voltou de Gibeom, onde ficava a Tenda do Encontro, para Jerusalém e começou a governar sobre Israel."}, {"title": "", "number": "14-17", "content": "Salomão adquiriu muitos carros e cavalos: tinha mil e quatrocentos carros e doze mil cavalos. Ele os mantinha em estábulos distribuídos entre várias cidades e também perto do rei, em Jerusalém. O rei fez que a prata e o ouro fossem tão comuns em Jerusalém quanto as pedras, e os cedros, como as figueiras das planícies. Seus cavalos eram trazidos do Egito e da Cilicia, especialmente importados pelos agentes do rei. Cada carro do Egito custava sete quilos e duzentos gramas de prata, e um cavalo, um quilo e oitocentos gramas. Salomão os exportava para os reis dos hititas e dos arameus."}]