[{"title": "O REI ROBOÃO", "number": "1-2", "content": "Roboão foi para Siquém, onde todo o Israel tinha se reunido para coroá-lo rei. Jeroboão estava no Egito, onde tinha se exilado por causa de Salomão. Mas, quando soube da morte de Salomão, ele voltou."}, {"title": "", "number": "3-4", "content": "Roboão reuniu-se com Jeroboão e todo o povo. Disseram a Roboão: “Seu pai foi muito severo conosco. Sempre tivemos de trabalhar pesado, sem descanso. Alivie a nossa carga de trabalho e o peso das obrigações, e nos submetermos ao senhor de bom grado”."}, {"title": "", "number": "5", "content": "“Peço que me deem três dias para pensar e, então, dou a resposta a vocês”, propôs Roboão."}, {"title": "", "number": "6", "content": "O rei Roboão perguntou aos que haviam sido conselheiros de seu pai, Salomão: “O que me dizem? O que me aconselham responder a esse povo?”"}, {"title": "", "number": "7", "content": "Eles responderam: “Se o senhor quiser servir ao povo, procure entender as necessidades deles e tenha compaixão. Se o senhor fizer o que estão pedindo, não há dúvida de que eles farão qualquer coisa pelo senhor”."}, {"title": "", "number": "8-9", "content": "Mas Roboão fez pouco caso do conselho daqueles homens experientes e perguntou aos jovens com quem ele tinha crescido e que agora tinham interesse em ajudá-lo: “O que acham? O que devo dizer a esse povo, que está pedindo: ‘Alivie a carga pesada de trabalho que seu pai impôs a nós?”"}, {"title": "", "number": "10-11", "content": "Seus jovens amigos responderam: “Diga a esse povo que está reclamando que seu pai foi muito severo com eles: ‘Meu dedo mínimo é mais grosso que a cintura do meu pai. Se vocês acham que a vida estava difícil no reinado de meu pai, ainda não viram nada. Meu pai castigou vocês com chicotes, mas eu vou castigá-los com correntes!’”."}, {"title": "", "number": "12-14", "content": "Três dias depois, Jeroboão e o povo voltaram, como Roboão os havia instruído: “Peço que me deem três dias para pensar; depois, voltem”. A resposta do rei foi curta e grossa. Ele desprezou o conselho dos oficiais experientes. Preferiu seguir o conselho dos jovens amigos: “Se vocês achavam que a vida no reinado de meu pai era difícil, ainda não viram nada. Meu pai castigou vocês com chicotes, mas eu vou castigá-los com correntes!”."}, {"title": "", "number": "15", "content": "Roboão não quis ouvir o povo. O Eterno estava por trás disso, confirmando a mensagem que ele tinha dado a Jeroboão, filho de Nebate, por intermédio de Aías, de Siló."}, {"title": "", "number": "16-17", "content": "Quando Israel percebeu que o rei não estava disposto a atender às suas reivindicações, gritaram palavras de ordem: “Já chega de Davi! Não queremos mais saber do filho de Jessé! Vamos embora, Israel! Vamos depressa! De agora em diante, Davi que vá cuidar da sua própria vida”. Com isso, o povo foi embora. Mas Roboão continuou governando sobre os habitantes das cidades de Judá."}, {"title": "", "number": "18-19", "content": "O rei Roboão pediu que Adonirão, encarregado dos trabalhos forçados, fosse falar com os israelitas, mas eles o apedrejaram, e ele morreu. O rei Roboão subiu no seu carro e fugiu para Jerusalém, sem perda de tempo. Assim os israelitas se rebelam contra a dinastia de Davi e permanecem assim até hoje."}]