[{"title": "", "number": "1", "content": "Depois de voltar a Jerusalém, Roboão convocou todos os homens de Judá e da tribo de Benjamim, cento e oitenta mil dos melhores soldados, para atacar Israel e recuperar o reino para Roboão, filho de Salomão."}, {"title": "", "number": "2-4", "content": "Nessa ocasião, veio a palavra de Deus a Semaías, homem de Deus: “Diga a Roboão, filho de Salomão, rei de Judá, a todos os moradores de Judá e de Benjamim e a todos que estiverem com eles: ‘O Eterno diz: “Não marchem para atacar seus irmãos, os israelitas. Voltem todos para casa. Eu sou responsável por essa situação”’”. Eles obedeceram à ordem do Eterno e voltaram para casa."}, {"title": "", "number": "5-12", "content": "Roboão continuou morando em Jerusalém e fortificou as cidades de Judá: Belém, Etã, Tecoa, Bete-Zur, Socó, Adulão, Gate, Maressa, Zife, Adoraim, Láquis, Azeca, Zorá, Aijalom e Hebrom. Essas cidades formavam o sistema de defesa de Judá c Benjamim. Ele as fortaleceu, nomeou comandantes e abasteceu-as com suprimentos de alimento, azeite e vinho. Armazenou escudos grandes e lanças em todas as cidades fortificadas, deixando-as bem protegidas. Assim, Judá e Benjamim ficaram protegidos sob seu domínio."}, {"title": "", "number": "13-17", "content": "Os sacerdotes e os levitas de todas as regiões de Israel vieram declarar seu apoio a Roboão. Os levitas deixaram seus campos e propriedades porque Jeroboão e seus filhos os dispensaram do sacerdócio do Eterno e os substituíram por sacerdotes próprios, que serviam nos lugares de sacrifício nos quais o rei havia posto ídolos em forma de bode e de bezerro. De todas as tribos de Israel, os que estavam determinados a buscar o Eterno, o Deus de Israel, foram com os sacerdotes e os levitas para Jerusalém oferecer sacrifícios ao Deus dos seus antepassados. Com esse apoio, o reino de Judá se fortaleceu. Eles foram leais a Roboão, filho de Salomão, por três anos, pois seguiram os passos de Davi e de Salomão nesse período."}, {"title": "", "number": "18-21", "content": "Roboão casou-se com Maalate, filha de Jeremote, filho de Davi. Sua mãe era Abiail, filha de Eliabe, filho de Jessé. Maalate teve três filhos: Jeús, Semarias e Zaão. Depois, ele se casou com Maaca, filha de Absalão, e ela teve Abias, Atai, Ziza e Selomite. Maaca era a esposa preferida de Roboão: ele a amou mais que as outras mulheres e concubinas juntas. Ele teve dezoito mulheres e sessenta concubinas, que deram a ele vinte e oito filhos e sessenta filhas!"}, {"title": "", "number": "22-23", "content": "Roboão escolheu Abias, filho de Maaca, para ser o chefe de seus irmãos, pois a intenção era que ele fosse seu sucessor. Ele teve a sensatez de distribuir seus filhos entre as cidades que formavam seu sistema de defesa em Judá e Benjamim. Ele os mantinha satisfeitos com um farto suprimento de comida e de mulheres."}]