[
  {
    "title": "",
    "number": "1",
    "content": "Depois que consolidou seu reino e se fortaleceu, Roboão abandonou Deus e seus caminhos, e todo o Israel seguiu pelo mesmo caminho."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Por causa da infidelidade dele e do povo para com o Eterno, no quinto ano de Roboão, Sisaque, rei do Egito, atacou Jerusalém com mil e duzentos carros de guerra e sessenta mil cavaleiros. Ele veio do Egito com um enorme exército de líbios, suquitas e etíopes, que conquistaram as cidades fortificadas de Judá e chegaram a Jerusalém."
  },
  {
    "title": "",
    "number": "5",
    "content": "O profeta Semaías, acompanhado dos líderes de Judá que haviam se refugiado em Jerusalém antes de Sisaque chegar, apresentou-se a Roboão e disse: “Assim diz o Eterno: ‘Vocês me abandonaram; por isso, estou deixando vocês nas mãos de Sisaque”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Os líderes de Israel e o rei se humilharam e disseram: “O Eterno é justo”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Quando o Eterno viu que eles estavam arrependidos e tinham se humilhado, enviou outra mensagem por meio de Semaías: “Já que eles se humilharam, não os destruirei. Minha ajuda virá em breve. Não vou mais usar Sisaque como instrumento da minha ira contra Jerusalém. Mas eles serão subjugados a Sisaque, para que saibam a diferença entre servir a mim e servir a reis humanos”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Sisaque, rei do Egito, atacou Jerusalém. Ele saqueou o tesouro do templo do Eterno e os tesouros do palácio. Levou tudo que encontrou, até os escudos de ouro que Salomão tinha feito."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "O rei Roboão os substituiu por escudos de bronze, para uso dos guardas que ficavam na entrada do palácio. Quando o rei ia ao templo do Eterno, os guardas o seguiam, carregando os escudos, mas, depois, os devolviam à sala dos guardas."
  },
  {
    "title": "",
    "number": "12",
    "content": "Pelo fato de Roboão ter se humilhado, a ira do Eterno se desviou, e a destruição foi evitada. Afinal, ainda havia coisas boas em Judá."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "O rei Roboão reestruturou seu governo em Jerusalém. Ele tinha 41 anos de idade quando começou a reinar e reinou dezessete anos em Jerusalém, cidade que o Eterno escolheu entre todas as tribos de Israel para manifestar a presença do seu nome. Sua mãe chamava-se Naamá e era amonita. Ele agiu mal diante do Eterno, pois não se propôs a buscá-lo com sinceridade."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "A história de Roboão, do início ao fim, está escrita no registro histórico do profeta Semaías e do vidente Ido, que contém os registros genealógicos. Houve guerra entre Roboão e Jeroboão durante todo o seu reinado. Roboão morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Abias foi seu sucessor."
  }
]
