[{"title": "REI ABIAS", "number": "1-2", "content": "No décimo oitavo ano do reinado do rei Jeroboão, Abias começou a reinar em Judá. Reinou em Jerusalém três anos. Sua mãe chamava-se Maaca, filha de Uriel de Gibeá."}, {"title": "", "number": "2-3", "content": "Houve guerra entre Abias e Jeroboão. Abias partiu com quatrocentos mil dos seus melhores soldados. Jeroboão saiu para enfrentá-lo com oitocentos mil dos seus melhores soldados."}, {"title": "", "number": "4-7", "content": "Abias posicionou-se num lugar estratégico, no monte Zemaraim, na região montanhosa de Efraim, e anunciou: “Ouçam-me, Jeroboão e todo o Israel! Vocês não sabem que o Eterno, o Deus de Israel, estabeleceu Davi e seus descendentes como soberanos em Israel para sempre, por meio de uma aliança permanente? E o que aconteceu? Jeroboão, filho de Nebate, servo de Salomão, rebelou-se contra o seu senhor. Alguns homens de má índole juntaram-se a ele e o apoiaram contra Roboão, o legítimo herdeiro de Salomão. Roboão era ainda inexperiente e não teve força contra eles."}, {"title": "", "number": "8-9", "content": "“Aproveitando-se dessa fraqueza, vocês estão insistindo em fazer oposição ao reinado do Eterno, que está confiado aos descendentes de Davi. Vocês estão pensando que esse enorme exército e a bênção dos bezerros de ouro fabricados por Jeroboão são garantia de alguma coisa! Mas vejam o que estão fazendo: expulsaram os sacerdotes do Eterno, os filhos de Arão, e os levitas, e contrataram sacerdotes desqualificados, como fazem as demais nações. Qualquer um que tiver um pouco mais de posses pode se tornar sacerdote! Um sacerdote de um falso deus!"}, {"title": "", "number": "10-11", "content": "“Mas o restante de nós, em Judá, continua fiel ao Eterno, o nosso Deus. Não o trocamos por outro. Temos ainda os sacerdotes, descendentes de Arão, que são nossos intermediários diante do Eterno, e os levitas, que apresentam as ofertas queimadas e os incensos aromáticos a Deus toda manhã e toda tarde, põem pão fresco consagrado sobre uma mesa purificada e acendem as lâmpadas do candelabro de ouro toda noite. Continuamos guardando os ensinamentos do Eterno, o nosso Deus, mas vocês o abandonaram."}, {"title": "", "number": "12", "content": "“Será que não percebem? Deus está do nosso lado. É ele quem nos comanda. Seus sacerdotes com suas trombetas estão todos prontos para dar o toque de guerra contra vocês. Ó Israel, não lute contra o Eterno, o Deus de seus antepassados! Vocês não vencerão!”."}, {"title": "", "number": "13-18", "content": "Enquanto Abias falava, Jeroboão mandou que seus soldados dessem a volta por trás para pegá-los de surpresa. Jeroboão estava diante do exército de Judá, e seus soldados armaram uma emboscada por trás. Quando o exército de Judá olhou para trás e viu que estava sendo atacado pela frente e por trás, clamou ao Eterno. Os sacerdotes tocaram as trombetas, e os soldados de Judá deram o grito de guerra. Ao som do grito de guerra, Deus derrotou Jeroboão e todo o exército de Israel diante de Abias e de Judá. O exército de Israel se dispersou diante de Judá. Deus concedeu a vitória a Judá. Abias e suas tropas feriram e mataram quinhentos mil dos melhores combatentes de Israel. O exército de Israel foi vergonhosamente derrotado. O exército de Judá foi vitorioso porque confiou no Eterno, o Deus dos seus antepassados."}, {"title": "", "number": "19-21", "content": "Depois da vitória, Abias perseguiu Jeroboão e conquistou as cidades de Betel, Jesana e Efrom e seus arredores. Enquanto Abias viveu, Jeroboão nunca mais se recuperou dessa derrota, até que ele morreu, ferido pelo Eterno. Nesse mesmo período, Abias se fortaleceu. Ele teve catorze mulheres e teve vinte e dois filhos e dezesseis filhas."}, {"title": "", "number": "22", "content": "O restante da história de Abias, o que fez e o que disse, está tudo registrado nos escritos do profeta Ido."}]