[
  {
    "title": "REI ASA",
    "number": "1",
    "content": "Abias morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Asa foi seu sucessor. O país esteve em paz nos primeiros dez anos do reinado de Asa."
  },
  {
    "title": "",
    "number": "2-6",
    "content": "Asa foi um bom rei. Ele agiu corretamente diante do Eterno e promoveu uma verdadeira limpeza: retirou os altares pagãos, destruiu as colunas de pedra, derrubou os postes da deusa da prostituição Aserá. Determinou que todos em Judá buscassem ao Eterno, o Deus de seus antepassados, e seguissem a sua lei e obedecessem aos seus mandamentos. Houve paz durante seu reinado, porque ele eliminou todos os altares idólatras das cidades de Judá. Como não houve guerra, e a nação estava em paz, o rei pôde construir um bom sistema de defesa em Judá. O Eterno deu a ele muita tranquilidade."
  },
  {
    "title": "",
    "number": "7",
    "content": "Asa disse ao povo: “Enquanto pudermos e a terra estiver em paz, vamos construir um sistema de defesa, fortificando as nossas cidades com muros, torres, portões e trancas. A terra está em paz, porque estamos buscando ao Eterno, o nosso Deus. Ele tem nos dado descanso de todos os problemas”. Assim, eles construíam e prosperavam."
  },
  {
    "title": "",
    "number": "8",
    "content": "Asa formou um exército de trezentos mil homens de Judá, equipados com escudos e lanças, e outros duzentos e oitenta mil benjamitas, que eram escudeiros e flecheiros, todos combatentes corajosos."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Zerá, o etíope, saiu para atacar Asa com um exército de um milhão de soldados e trezentos carros de guerra e chegou a Maressa. Asa saiu para enfrentá-lo e se organizou para a batalha no vale de Zetatá, perto de Maressa. Ali, ele orou ao Eterno, o seu Deus: “Ó Eterno, quando queres ajudar, não importa para ti se estás ajudando o forte ou o fraco. Então, ajuda-nos, ó Eterno! Viemos enfrentar esse poderoso exército em teu nome porque confiamos em ti. Não permitas que meros mortais resistam a ti!”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "O Eterno derrotou os etíopes diante de Asa e de Judá. Os inimigos foram postos em fuga. Asa e seus soldados os perseguiram até Gerar. Morreram tantos etíopes que eles não conseguiram mais lutar. Foram massacrados diante do Eterno e de suas tropas. Judá os saqueou, levando tudo que eles tinham de valor. Em seguida, destruiu todas as cidades ao redor de Gerar, cuja população estava aterrorizada por causa do Eterno, e elas também foram saqueadas. Depois, atacaram os acampamentos dos criadores de gado e levaram ovelhas e camelos para Jerusalém."
  }
]
