[{"title": "", "number": "1-6", "content": "Azarias, filho de Odede, movido pelo Espírito de Deus, foi entregar uma mensagem ao rei Asa: “Ouçam com atenção, Asa e todo o povo de Judá e de Benjamim. O Eterno permanecerá do lado de vocês, desde que vocês permaneçam nele. Se o buscarem, ele deixará que o encontrem; mas, se o abandonarem, ele os abandonará. Por muito tempo, Israel não teve o verdadeiro Deus, nem mesmo um sacerdote para ensinar a lei. Mas, quando estavam em apuros e decidiram buscar ao Eterno, o Deus de Israel, ele se deixou encontrar. Naquela época, era muito perigoso viajar. Todos os moradores corriam risco de vida. Uma nação se voltava contra a outra, uma cidade atacava a outra. Deus permitiu todo tipo de problemas entre eles."}, {"title": "", "number": "7", "content": "“Mas agora com vocês é diferente. Sejam fortes! Animem-se! Vocês serão recompensados!”"}, {"title": "", "number": "8-9", "content": "Asa ouviu a profecia de Azarias, filho de Odede, respirou fundo, arregaçou as mangas e começou a agir. Lançou fora todos os altares profanos e obscenos do território de Judá e de Benjamim e das cidades que havia conquistado na região montanhosa de Efraim. Restaurou o altar do Eterno, que ficava no pátio diante do templo. Depois, convocou todo o povo de Judá e de Benjamim e, também, os de Efraim, Manassés e Simeão que viviam entre eles, pois muitos moradores de Israel tinham deixado suas casas e se unido ao rei Asa quando viram que o Eterno estava do lado dele."}, {"title": "", "number": "10-15", "content": "No terceiro mês do décimo quinto ano do reinado de Asa, os convocados chegaram a Jerusalém para uma grande celebração. Sacrificaram setecentos bois e sete mil ovelhas do despojo que haviam tomado na batalha. Eles concordaram em buscar o Eterno, o Deus de seus antepassados, de todo o coração. Combinaram assim: Quem se recusasse a buscar ao Eterno, o Deus de Israel, deveria ser morto, jovem ou idoso, homem ou mulher. Proclamaram esse juramento ao Eterno em voz alta ao som de cornetas e trombetas. A nação inteira ficou contente com o juramento, pois o fez com alegria e de todo o coração. Eles buscaram a Deus, e ele deixou que o encontrassem. Deus garantiu a paz em todo o território deles, fazendo que todo o reino desfrutasse tranquilidade."}, {"title": "", "number": "16-19", "content": "Enquanto eliminava os ídolos da nação, Asa chegou a depor Maaca, a rainha-mãe, do seu trono, que havia construído um vergonhoso altar à deusa da prostituição Aserá. Asa destruiu e queimou o altar no vale do Cedrom. Infelizmente, ele não se livrou dos altares dos ídolos adorados nas orgias religiosas. Mas ele bem que tentou. O seu coração era leal ao Eterno. Todos os utensílios e objetos de ouro e de prata que ele e seu pai haviam consagrado ao sacrifício foram levados para o templo de Deus. Não houve nem sinal de guerra até o trigésimo quinto ano do reinado de Asa."}]