[
  {
    "title": "",
    "number": "1",
    "content": "Mas, no trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, atacou. Ele tinha construído uma fortaleza em Ramá e fechado a fronteira entre Israel e Judá, impedindo que Asa, rei de Judá, saísse ou entrasse."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Asa tomou uma decisão: enviou a prata e o ouro do tesouro do templo do Eterno e do palácio para Ben-Hadade, rei da Síria, que morava em Damasco. Mandou dizer: “Façamos um acordo, como meu pai e seu pai fizeram. Ofereço esta prata e este ouro para que você confie em mim. Quebre o acordo que você tem com Baasa, rei de Israel, para que ele saia do meu território”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Ben-Hadade uniu-se ao rei Asa e mandou tropas contra as cidades de Israel. Eles atacaram Ijom, Dã, Abel-Maim e todas as cidades-armazém de Naftali. Quando Baasa soube disso, interrompeu a construção de Ramá."
  },
  {
    "title": "",
    "number": "6",
    "content": "O rei Asa ordenou a todos os moradores de Judá que carregassem a madeira e as pedras que Baasa havia utilizado para construir a fortaleza de Ramá e as levassem para fortificar Geba e Mispá."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Logo depois, o vidente Hanani apresentou-se ao rei Asa de Judá e disse: “Já que você foi procurar a ajuda do rei da Síria e não confiou no Eterno, o exército do rei da Síria conseguiu fugir. Os etíopes e os líbios não eram muito mais numerosos e mais fortes, com os seus carros e cavaleiros? Mas, naquela ocasião, você buscou a ajuda do Eterno, e ele deu a vitória a você. O Eterno está sempre atento, buscando pessoas inteiramente comprometidas com ele. Você errou, procurando ajuda humana quando podia contar com Deus. Agora, terá de enfrentar uma guerra atrás da outra”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Com isso, Asa perdeu a cabeça. Furioso, mandou prender o vidente Hanani. Também começou a oprimir parte do povo."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "O restante dos acontecimentos da vida de Asa está registrado nas Crônicas dos Reis de Judá. No trigésimo nono ano do seu reinado, Asa teve uma grave enfermidade no pé. Mesmo assim, não buscou ao Eterno, antes recorreu aos médicos. Asa morreu no ano quadragésimo primeiro do seu reinado. Ele foi sepultado no túmulo que mandou construir na Cidade de Davi. Puseram-no num leito coberto de perfumes e especiarias e fizeram uma enorme fogueira em sua homenagem."
  }
]
