[{"title": "JOSAFÁ DE JUDÁ", "number": "1-6", "content": "Josafá, filho Asa, foi seu sucessor. Ele fortaleceu o sistema de defesa contra Israel. Designou tropas para todas as cidades fortificadas de Judá e posicionou forças de combate em todo o território de Judá e nas cidades de Efraim que seu pai, Asa, havia conquistado. O Eterno estava com Josafá porque ele foi como seu pai no início do reinado. Não se envolveu com a religião popular de Baal, mas buscava e seguia o Deus de seu pai e era obediente a ele. Não imitou as práticas de Israel; por isso, o Eterno confirmou seu governo. Todos em Jerusalém tinham admiração por ele. Por isso, ele recebeu muitos presentes. Conquistou riqueza e respeito e seguia o Eterno com ousada determinação, eliminando todos os altares ligados às orgias religiosas."}, {"title": "", "number": "7-9", "content": "No terceiro ano do seu reinado, enviou seus melhores oficiais, Bene-Hail, Obadias, Zacarias, Natanael e Micaías, numa missão de instrução a todas as cidades de Judá. Eles foram acompanhados pelos levitas Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias. Os sacerdotes Elisama e Jeorão também foram. Percorreram as cidades de Judá ensinando o povo a utilizar o Livro da Revelação do Eterno."}, {"title": "", "number": "10-12", "content": "Houve um forte sentimento de temor do Eterno entre os reinos próximos de Judá; por isso, nenhum deles teve coragem de enfrentar Josafá. Alguns filisteus até trouxeram presentes e grande quantidade de prata para ele. Os beduínos do deserto trouxeram sete mil e setecentos carneiros e sete mil e setecentos bodes dos seus rebanhos. Josafá se fortalecia cada vez mais, construindo mais cidades fortificadas e armazéns. Foi um tempo de muita prosperidade em Judá!"}, {"title": "", "number": "13-19", "content": "Ele também tinha combatentes excepcionais em Jerusalém. Os capitães das unidades militares de Judá foram organizados de acordo com suas famílias: o capitão Adna com trezentos mil soldados; Joanã com duzentos e oitenta mil soldados; Amasias, filho de Zicri, um voluntário a serviço do Eterno, com duzentos mil soldados. De Benjamim, Eliada, um valente guerreiro, comandava duzentos mil soldados muito bem equipados com arcos e escudos; Jozabade com cento e oitenta mil combatentes prontos para o ataque. Todos eles estavam sob o comando direto do rei, além das tropas enviadas às cidades fortificadas de todo Judá."}]