[
  {
    "title": "",
    "number": "1-3",
    "content": "Mas Josafá, rei de Judá voltou em segurança para casa em Jerusalém. O vidente Jeú, filho de Hanani, repreendeu Josafá: “Você não tem nada que ajudar o perverso nem se unir com aqueles que aborrecem o Eterno. Por causa disso, o Eterno está aborrecido com você. Mas nem tudo está perdido. Você fez um ótimo trabalho, eliminando os altares de orgia religiosa da nação, e se dedicou ao Eterno”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Josafá continuou morando em Jerusalém, mas visitava regularmente o povo, desde Berseba, no sul, até o monte Efraim, no norte, para que não se esquecessem do Eterno, o Deus de seus antepassados."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Ele nomeou juízes em cada uma das cidades fortificadas e os instruiu: “Façam seu trabalho com seriedade e responsabilidade, pois não se trata apenas de julgar as questões humanas: vocês representam a justiça e as decisões do Eterno. Vivam no temor do Eterno, sejam criteriosos, pois o Eterno não tolera desonestidade, nem parcialidade, nem suborno”."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Josafá também nomeou em Jerusalém levitas, sacerdotes e chefes de famílias para decidir questões relacionadas à adoração e para serem mediadores em conflitos pessoais. Ele os instruiu: “Façam o seu trabalho com o temor do Eterno. Sejam confiáveis e honestos. Quando trouxerem uma causa envolvendo um compatriota, seja um assassinato, seja a interpretação de leis, vocês devem alertá-lo de que estão perante o Eterno. Deixem isso bem claro, do contrário, vocês e eles sofrerão as consequências da ira do Eterno. Trabalhem de forma correta, para que não sejam acusados de nada."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Amarias, o sacerdote principal, ficará encarregado das questões relativas ao culto do Eterno; Zebadias, filho de Ismael, líder da tribo de Judá, ficará responsável por todas as questões civis; os levitas manterão a ordem no tribunal. Sejam corajosos e dedicados. O Eterno estará com vocês se derem o seu melhor”."
  }
]
