[
  {
    "title": "A CONSTRUÇÃO DO TEMPLO",
    "number": "1",
    "content": "Salomão determinou que se começasse a construção da casa de adoração em homenagem ao Eterno e de um palácio para si."
  },
  {
    "title": "",
    "number": "2",
    "content": "Salomão nomeou setenta mil carregadores, oitenta mil cortadores de pedra nas montanhas e três mil e seiscentos encarregados da obra."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Em seguida, Salomão mandou esta mensagem a Hirão, rei de Tiro: “Mande-me cedros, como você enviou ao meu pai Davi quando ele construiu um palácio. Estou me preparando para construir uma casa de adoração em homenagem ao Eterno, o meu Deus, um santuário para queimar incenso aromático, apresentar o pão consagrado, oferecer ofertas queimadas de manhã e à tarde, nos sábados, na lua nova e nas festas sagradas. Essa é a obrigação de Israel para sempre."
  },
  {
    "title": "",
    "number": "5-10",
    "content": "“A casa que estou construindo deve ser grande, pois o nosso Deus é maior que todos os deuses. Mas quem é capaz de construir uma estrutura assim? Pois nem o céu nem mesmo o Universo são capazes de contê-lo. E quem sou eu para construir uma casa adequada para Deus, a não ser para queimar incenso diante dele? Assim, preciso de sua ajuda: Mande-me um artífice que saiba trabalhar com ouro, prata, bronze, ferro e tecidos roxo, vermelho e azul e que saiba entalhar, para supervisionar os artesões de Judá e de Jerusalém que meu pai treinou. Mande também madeira de cedro, cipreste e sândalo do Líbano. Sei que seus lenhadores têm muita experiência em tirar madeira das matas do Líbano. Eu mandarei funcionários para ajudar seus trabalhadores a cortar bastante madeira. Vou precisar de muita madeira, pois a casa que estou construindo será majestosa. A alimentação dos seus lenhadores fica por minha conta. Mandarei vinte mil tonéis de trigo, vinte mil tonéis de cevada, dois mil barris de vinho e dois mil barris de azeite”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Hirão, rei de Tiro, respondeu por escrito a Salomão: “Está claro que o Eterno ama seu povo; por isso, constituiu você rei sobre ele”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "A carta continuava: “Bendito seja o Eterno, o Deus de Israel, Criador do céu e da terra, que deu ao rei Davi um filho tão sábio, inteligente e com tanto discernimento para construir um templo para o Eterno e um palácio para você. Já estou enviando Hurão-Abi, um construtor muito competente. A mãe dele é de Dã, e seu pai, de Tiro. Ele tem muita habilidade para trabalhar com ouro, prata, bronze, ferro, pedra, madeira e tecido roxo, azul e vermelho. Também trabalha muito bem com entalhes. É competente para fazer os desenhos com seus desenhistas e arquitetos e com os de seu pai Davi, meu senhor."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“Mande o trigo, a cevada, o azeite e o vinho para meus trabalhadores como você falou. Tiraremos a madeira necessária das matas do Líbano, e vou providenciar para que ela flutue até Jope. De lá, você a levará para Jerusalém”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Salomão fez um levantamento de todos os estrangeiros que moravam em Israel, como seu pai tinha feito. Eram cento e cinquenta e três mil e seiscentos estrangeiros. Ele nomeou setenta mil carregadores, oitenta mil cortadores de pedras nas montanhas e três mil e seiscentos encarregados das equipes de trabalho."
  }
]
