[
  {
    "title": "",
    "number": "1-2",
    "content": "Passado um tempo, os moabitas, os amonitas e os meunitas se uniram para lutar contra Josafá. Ele recebeu esta informação: “Há um enorme exército se aproximando, vindo do outro lado do mar Morto para atacá-lo. Não temos tempo a perder. Eles já estão em Hazazom-Tamar, o oásis de En-Gedi!”"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Assustado, Josafá orou. Buscou a ajuda do Eterno e decretou um jejum nacional. Todo o povo, de todas as cidades de Judá, se uniu para pedir a ajuda do Eterno."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "Diante da assembleia do povo de Judá e de Jerusalém, no templo do Eterno, na frente do pátio novo, Josafá orou assim: “Ó Eterno, Deus dos nossos antepassados, não és tu o Deus que estás no céu e o soberano sobre todos os reinos? Tu és forte e poderoso, ninguém tem a menor chance diante do teu poder! Tu mesmo expulsaste os moradores desta terra quando trouxeste o teu povo e entregaste a terra deles a Israel, os descendentes do teu amigo Abraão. Eles habitaram nesta terra e construíram um santuário em honra a teu nome, dizendo: ‘Quando acontecer alguma desgraça, como guerra, enchente, epidemia ou fome, entraremos no templo, pois sabemos que estás pessoalmente presente nele, e clamaremos em meio ao sofrimento e à angústia, e tu nos ouvirás e nos livrarás’."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“Pois é o que está acontecendo agora: os amonitas, os moabitas e os moradores do monte Seir estão nos ameaçando. Quando o teu povo, Israel, veio do Egito, não permitiste que ele entrasse no território deles. Nós contornamos a terra deles e não os atacamos. Agora, eles estão vindo para nos expulsar da terra que tu nos deste, Ó Deus, não irás fazer nada? Não temos força para enfrentar esse enorme bando de vândalos, que vão chegar dispostos a tudo. Não sabemos o que fazer; por isso, recorremos a ti”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Todos os moradores de Judá estavam ali, com mulheres e filhos — até as crianças de colo, todos atentos diante do Eterno."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Então, Jaaziel, filho de Zacarias, filho de Benaia, filho de Matanias, levita da descendência de Asafe, movido pelo Espírito do Eterno, falou à congregação: “Ouçam, todos vocês de Judá, todos os moradores de Jerusalém e você, rei Josafá. Assim diz o Eterno: ‘Não fiquem com medo. Não se preocupem com esses vândalos. Esta guerra é de Deus, não de vocês. Amanhã vocês irão atrás deles, que já estão subindo a encosta de Ziz. Vocês os encontrarão no fim do vale, nas proximidades do deserto de Jeruel, mas nem terão o trabalho de erguer as mãos para lutar. Apenas fiquem ali, parados, ó Judá, ó Jerusalém. Vocês verão o livramento do Eterno. Não tenham medo nem desanimem. Saiam para enfrentá-los amanhã. O Eterno estará com vocês’”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Então, Josafá se ajoelhou e prostrou-se com o rosto em terra. Todos os moradores de Judá e de Jerusalém também se prostraram e adoraram ao Eterno. Os levitas, tanto os coatitas quanto os coreítas, ficaram de pé para louvar ao Eterno, o Deus de Israel, um louvor cantado em voz alta!"
  },
  {
    "title": "",
    "number": "20",
    "content": "No dia seguinte, todos se levantaram cedo, preparados para marchar até o deserto de Tecoa. Na hora de sair, Josafá pôs-se de pé e disse: “Ouçam, Judá e Jerusalém! Prestem atenção no que vou dizer. Confiem no Eterno, o seu Deus, e não serão derrotados! Acreditem também em seus profetas e terão vitória”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Depois de conversar com o povo, Josafá formou um coro para louvar ao Eterno. Com vestimentas litúrgicas, eles marchavam à frente das tropas cantando: “Deem graças ao Eterno, o seu amor leal não tem fim”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Assim que começaram a cantar louvores, o Eterno armou uma emboscada contra os amonitas, os moabitas e os moradores do monte Seir que tinham vindo atacar Judá, e eles foram todos derrotados. Os amonitas e os moabitas atacaram por engano os moradores do monte Seir e os massacraram. Depois, na confusão, atacaram uns aos outros, matando-se a si mesmos."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quando Judá subiu a colina para observar os vândalos no deserto, viram cadáveres espalhados por toda parte: não havia um único sobrevivente."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Josafá e o povo foram saquear os cadáveres e encontraram mais coisas do que conseguiam carregar: equipamentos, roupas e objetos de valor. Eles levaram três dias para recolher tudo. No quarto dia, reuniram-se no vale da Bênção (Beraca) e louvaram ao Eterno —; por isso, o lugar recebeu o nome de vale da Bênção."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Em seguida, Josafá levou todos os homens de Judá de volta para Jerusalém, numa grande festa, pois todos estavam alegres. O Eterno tinha concedido uma vitória espetacular sobre os inimigos. Assim que entraram em Jerusalém, foram ao templo do Eterno, ao som de toda espécie de instrumentos."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Quando os povos vizinhos souberam que o Eterno tinha derrotado os inimigos de Israel, ficaram aterrorizados. Durante o restante do reinado de Josafá, não se ouviu mais falar deles, e a nação viveu em paz. 31-33 Assim foi o reinado de Josafá. Ele tinha"
  },
  {
    "title": "",
    "number": "35",
    "content": "anos de idade quando começou a reinar e reinou em Jerusalém durante vinte e cinco anos. Sua mãe se chamava Azuba e era filha de Sili. Ele seguiu os passos de seu pai Asa, sem se desviar, e agradou ao Eterno. Contudo, não eliminou os altares ligados às orgias religiosas. O povo também não se dedicou inteiramente ao Deus de seus antepassados."
  },
  {
    "title": "",
    "number": "34",
    "content": "O restante da vida de Josafá, desde a infância até a velhice, está tudo registrado nas memórias de Jeú, filho de Hanani, que foram incluídas nas Crônicas dos Reis de Israel."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "No final da sua vida, Josafá cometeu um grande erro: Fez um acordo comercial com Acazias, rei de Israel. Associou-se com ele para a construção de navios em Eziom-Geber e o comércio com Társis. Eliézer, filho de Dodava de Maressa, profetizou contra Josafá: “Por ter se aliado a Acazias, o Eterno destruirá o seu trabalho”. Assim, os navios naufragaram e não puderam dar continuidade ao comércio com Társis."
  }
]
