[
  {
    "title": "",
    "number": "1",
    "content": "Josafá morreu e foi sepultado no túmulo da família, na Cidade de Davi. Seu filho Jeorão o sucedeu."
  },
  {
    "title": "O REI JEORÃO",
    "number": "2-4",
    "content": "Os irmãos de Jeorão foram Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias, filhos de Josafá, rei de Judá. Seu pai lhes deu muitos presentes: prata, ouro, objetos de valor e cidades fortificadas em Judá. Mas Jeorão era o filho mais velho; por isso, Josafá lhe deu o reino de Judá. Quando sucedeu seu pai e assumiu o controle do reino, Jeorão mandou matar todos os irmãos e alguns oficiais do governo."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Jeorão tinha 32 anos de idade quando começou a reinar e reinou em Jerusalém oito anos. Ele seguiu os passos dos reis de Israel e se associou, por casamento, à dinastia de Acabe. Ele agiu mal diante do Eterno. Apesar disso, por causa da aliança com Davi, o Eterno não se dispôs a destruir os descendentes de Davi. Afinal, ele tinha prometido manter uma chama acesa para Davi e seus descendentes."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Durante o reinado de Jeorão, Edom se rebelou contra o domínio de Judá e proclamou seu próprio rei. Jeorão reagiu imediatamente, partindo com seus oficiais e carros de guerra. Os edomitas os cercaram, mas, durante a noite, Jeorão os atacou com seus carros de guerra e os derrotou."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Até hoje, Edom se revolta contra Judá. Na época, até mesmo Libna se rebelou. A razão disso era clara: Jeorão havia abandonado o Eterno, o Deus de seus antepassados. Jeorão chegou a ponto de construir altares a deuses pagãos nos montes de Judá e levou o povo de Jerusalém a se desviar de Deus, bem como toda a população de Judá."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Certo dia, Jeorão recebeu uma carta do profeta Elias, em que se lia: “Do Eterno, o Deus do seu antepassado Davi, uma mensagem: ‘Já que você não seguiu os caminhos de seu pai, Josafá, e de seu avô, Asa, reis de Judá, mas preferiu imitar os reis de Israel, ao norte, fazendo Jerusalém e Judá se desviarem de Deus e seguirem a idolatria de Acabe e sua família e matando seus irmãos, todos eles melhores que você, o Eterno castigará seu povo com uma terrível peste, que também atingirá suas mulheres, seus filhos e suas posses. Você ficará gravemente enfermo: terá uma doença no intestino, dolorosa e humilhante'”."
  },
  {
    "title": "",
    "number": "16-20",
    "content": "O castigo começou com uma invasão. O Eterno incitou os filisteus e os árabes, que moravam perto dos etíopes, a atacar Jeorão. Eles chegaram até a fronteira de Judá, invadiram o território e saquearam todos os bens do palácio. Levaram até mesmo as mulheres e as crianças. Mas Acazias, um dos filhos, foi deixado. Depois, Jeorão ficou gravemente enfermo. Passados dois anos, sua incontinência era total, e ele morreu atormentado por dores terríveis. O povo não fez nenhuma fogueira em sua homenagem, como era costume. Ele tinha 32 anos de idade quando começou a reinar e reinou oito anos em Jerusalém. Ninguém derramou uma lágrima sequer por causa da morte dele. Foi, na verdade, um alívio para todos. Ele foi sepultado na Cidade de Davi, mas não no cemitério dos reis."
  }
]
