[
  {
    "title": "O REI ACAZIAS",
    "number": "1-6",
    "content": "O povo de Jerusalém proclamou Acazias, filho mais novo de Jeorão, rei em seu lugar, porque os invasores que vieram do deserto com os árabes haviam matado todos os outros filhos. Assim, Acazias, filho do rei Jeorão, rei de Judá, foi proclamado rei. Acazias tinha 22 anos de idade quando começou a reinar, mas reinou apenas um ano em Jerusalém. Sua mãe se chamava Atalia e era neta de Onri. Ele viveu e governou nos moldes da dinastia de Acabe. Sua mãe dava a ele os piores conselhos. Ele agiu mal diante do Eterno, pois tinha afinidade com a família de Acabe, tanto por casamento quanto pelas práticas pecaminosas. Depois da morte de seu pai, ele passou a seguir os conselhos da família de Acabe e fazia o que eles ensinavam. Aliou-se a Jorão, filho de Acabe, rei de Israel, para lutar contra Hazael, rei da Síria, em Ramote-Gileade. Ferido pelos arameus, Jorão voltou para Jezreel, a fim de se recuperar dos ferimentos sofridos em Ramá, na guerra contra o rei da Síria. Acazias foi visitar Jorão em Jezreel."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "A visita de Acazias a Jorão serviu para a sua ruína, de acordo com a vontade de Deus. Quando Acazias chegou a Jezreel, ele e Jorão se encontraram com Jeú, filho de Ninsi, a quem o Eterno já tinha autorizado destruir a dinastia de Acabe. Jeú, que já tinha começado a eliminar a dinastia de Acabe, encontrou os capitães de Judá e os sobrinhos de Acazias, que faziam parte da delegação do rei, e os executou sumariamente. Depois, mandou seus oficiais à procura de Acazias. Eles o encontraram escondido em Samaria. Ele foi capturado e levado de volta a Jeú, que o matou. Mas seu corpo não foi abandonado. Por respeito a seu avô, Josafá, conhecido por ter buscado ao Eterno com sinceridade, deram-lhe um enterro digno. Mas não ficou ninguém da família de Acazias que pudesse sucedê-lo no trono."
  },
  {
    "title": "A RAINHA ATALIA",
    "number": "10-12",
    "content": "Quando Atalia, mãe de Acazias, soube que seu filho havia morrido, ela assumiu o comando. Para início de conversa, mandou matar toda a família real. Jeoseba, filha do rei Jeorão, escondeu Joás, um dos filhos de Acazias marcados para morrer. Ela o escondeu — junto com sua ama — da rainha Atalia num quarto secreto. Jeoseba, filha do rei Jeorão, irmã de Acazias e mulher do sacerdote Joiada, poupou a vida de Joás do massacre de Atalia. Ele ficou com ela seis anos no templo de Deus. Enquanto isso, sem saber de nada, Atalia governava a nação."
  }
]
