[{"title": "", "number": "1-3", "content": "Passados sete anos, o sacerdote Joiada decidiu pôr em prática seu plano, com a ajuda de alguns oficiais influentes do exército. Ele escolheu Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri. Eles percorreram todo o território e todas as cidades de Judá para convocar os levitas e todos os chefes de famílias. Reuniram-se em Jerusalém, no templo de Deus, e firmaram um acordo."}, {"title": "", "number": "3-7", "content": "O sacerdote Joiada apresentou a eles o jovem príncipe e disse: “Aqui está o filho do rei. Ele vai assumir o trono, como o Eterno prometeu a respeito dos descendentes de Davi. Então, prestem atenção ao que vocês irão fazer. Um terço de vocês, que entra de serviço no sábado, deverá permanecer na guarda dos portões. Outro terço guardará o palácio, e o outro cuidará da Porta do Alicerce. Todo o povo será convocado para se reunir nos pátios do templo do Eterno. Ninguém poderá entrar no templo, exceto os sacerdotes e os levitas que estiverem de serviço. Eles têm permissão porque foram consagrados, mas os demais devem fazer o que lhes foi ordenado. Os levitas rodearão o jovem rei com armas em punho. Matem qualquer um que tentar se aproximar ou romper o cerco. Vocês ficarão com o rei o tempo todo e em todo lugar”."}, {"title": "", "number": "8-10", "content": "Todos os levitas e oficiais acataram as ordens do sacerdote Joiada. Cada um deu ordens a seus subordinados, tanto os que entravam no serviço no sábado quanto os que saíam do serviço no sábado, pois o sacerdote Joiada não dispensou ninguém. Depois, o sacerdote equipou os oficiais com lanças e escudos, pequenos e grandes, que pertenceram a Davi e estavam guardados no templo do Eterno. Armados, os guardas se posicionaram de acordo com as instruções para proteger o rei, de uma extremidade do templo à outra, em torno do altar e do edifício."}, {"title": "", "number": "11", "content": "Então, o sacerdote apresentou em público o príncipe, pôs a coroa em sua cabeça, entregou a ele o Livro da Aliança de Deus e o proclamou rei. Enquanto Joiada e seus filhos o ungiam, o povo gritava: “Viva o rei!”"}, {"title": "", "number": "12-13", "content": "Ao ouvir o barulho da correria do povo e da aclamação ao rei, Atalia foi ao templo para ver o que estava acontecendo. Assustada, viu o jovem rei de pé, na entrada, rodeado pelos capitães e tocadores de trombetas. Todos, com alegria, cantavam, as trombetas eram tocadas, e os cantores e os músicos dirigiam o louvor. Desesperada, ela rasgou a própria roupa e gritou: “Traição! Traição!”"}, {"title": "", "number": "14-15", "content": "O sacerdote Joiada deu ordens aos oficiais da guarda: “Levem-na para fora e matem qualquer um que fizer menção de segui-la”. (O sacerdote tinha ordenado que não a matassem no interior do templo.) Eles a arrastaram até a estrebaria do palácio e a mataram ali."}, {"title": "", "number": "16", "content": "Joiada fez uma aliança entre o Eterno, o rei e o povo, para que eles fossem o povo do Eterno."}, {"title": "", "number": "17", "content": "O povo entrou no templo de Baal e o destruiu, derrubando os altares e os ídolos. Na frente do altar, mataram Matã, sacerdote de Baal."}, {"title": "", "number": "18-21", "content": "Joiada entregou o serviço do templo do Eterno aos sacerdotes e aos levitas, conforme as determinações de Davi. Eles deveriam oferecer ofertas queimadas ao Eterno de acordo com o que prescrevia a Revelação de Moisés, com cânticos e louvores, e conforme a orientação de Davi. Ele também designou guardas para cuidar da entrada do templo do Eterno, de modo que quem não estivesse devidamente preparado não pudesse entrar. Reuniu todos os oficiais, os nobres, os governadores e todo o povo para conduzir o rei do templo do Eterno, passando pela porta superior, até o trono real. Todos celebravam com entusiasmo. Finalmente, a cidade ficou segura e tranquila, pois Atalia estava morta."}]