[{"title": "O REI JOÁS", "number": "1", "content": "Joás tinha 7 anos de idade quando começou a reinar e reinou quarenta anos em Jerusalém. Sua mãe se chamava Zíbia (Gazela). Ela vinha de Berseba."}, {"title": "", "number": "2-3", "content": "Educado e ensinado pelo sacerdote Joiada, Joás agiu corretamente diante do Eterno durante a vida de Joiada. Joiada escolheu duas mulheres para ele, e Joás teve filhos e filhas."}, {"title": "", "number": "4-6", "content": "Depois de um tempo, Joás decidiu fazer reformas no templo do Eterno. Reuniu os sacerdotes e levitas e ordenou: “Vão às cidades de Judá todo ano e arrecadem o imposto da população para a reforma do templo do seu Deus. Esse trabalho será responsabilidade de vocês”. Mas os levitas não se esforçaram e não fizeram nada."}, {"title": "", "number": "7", "content": "Então, o rei mandou chamar Joiada, o sacerdote principal, e perguntou: “Por que você não mandou os levitas trazerem de Judá e de Jerusalém o imposto que Moisés, servo do Eterno, e a comunidade de Israel determinaram para a manutenção do lugar de adoração? Veja em que condições está o templo! Atalia, aquela mulher perversa, e seus filhos deixaram o templo de Deus em ruínas e levaram os objetos consagrados para cultuar Baal”."}, {"title": "", "number": "8-9", "content": "Seguindo as ordens do rei, eles fizeram uma urna e a puseram na entrada do templo do Eterno. Depois, mandaram anunciar em todo o território de Judá e Jerusalém o pagamento obrigatório do imposto que Moisés havia instituído quando Israel ainda estava no deserto."}, {"title": "", "number": "10", "content": "A população e os líderes ficaram felizes com a resolução e contribuíram com alegria até encher a urna."}, {"title": "", "number": "11-14", "content": "Sempre que os sacerdotes levavam a urna para os fiscais do rei e eles constatavam que estava cheia, o contador real e o oficial do sacerdote principal retiravam o dinheiro, e a urna era levada de volta. Eles faziam isso regularmente e conseguiram arrecadar muito dinheiro. O rei e o sacerdote Joiada entregavam o dinheiro aos encarregados do templo, que, por sua vez, pagavam os pedreiros e carpinteiros responsáveis pelos reparos no templo do Eterno. Eles trabalharam sem interrupção até a reforma ser concluída. O templo ficou como novo! Terminada a obra, devolveram o dinheiro que havia sobrado ao rei e a Joiada. Esses recursos foram utilizados para a confecção de utensílios para o templo e para os sacrifícios diários e ofertas queimadas, vasilhas e outros objetos de ouro e de prata para uso litúrgico."}, {"title": "", "number": "14-16", "content": "Enquanto Joiada estava vivo, as ofertas queimadas eram oferecidas regularmente no templo do Eterno. Joiada morreu em idade avançada, tinha 130 anos! Foi sepultado no cemitério real porque tinha se destacado muito em seu serviço a Israel, a Deus e ao seu templo."}, {"title": "", "number": "17-19", "content": "Depois da morte de Joiada, a situação mudou — para pior. Os dirigentes de Judá tiveram uma audiência com o rei, e ele atendeu ao pedido deles. Assim, abandonaram o templo do Eterno e passaram a servir à deusa da prostituição. Por causa desse pecado, Deus ficou furioso com Judá e Jerusalém. O Eterno enviou profetas para adverti-los das consequências daquele pecado, mas ninguém dava atenção a eles."}, {"title": "", "number": "20", "content": "O Espírito de Deus despertou Zacarias, filho do sacerdote Joiada, para dizer: “Assim diz o Eterno: ‘Por que vocês se afastaram deliberadamente dos mandamentos do Eterno? Vocês não podem continuar assim! Se abandonarem o Eterno, ele os abandonara”"}, {"title": "", "number": "21-22", "content": "Mas alguns tramaram contra Zacarias e, com a cumplicidade do rei — na verdade, por ordem dele —, o apedrejaram até a morte dentro do pátio do templo do Eterno. Foi assim que o rei Joás retribuiu a lealdade do sacerdote que o havia proclamado rei: assassinou o filho de Joiada. As últimas palavras de Zacarias foram: “Veja isto, ó Eterno! Que eles paguem por isto!”."}, {"title": "", "number": "23-24", "content": "Cerca de um ano depois, as tropas dos arameus atacaram Joás. Invadiram Judá e Jerusalém, massacraram os líderes e mandaram todo o despojo para o rei em Damasco. O exército arameu era bem pequeno, mas o Eterno o usou para derrotar o grande exército de Joás, porque eles abandonaram o Eterno, o Deus de seus antepassados. Os sírios foram instrumentos do castigo de Deus contra Joás."}, {"title": "", "number": "25-27", "content": "Joás foi gravemente ferido na batalha, e os próprios oficiais do rei o mataram, numa conspiração tramada na corte como vingança pelo assassinato do filho do sacerdote Joiada. Ele foi morto na própria cama e sepultado na Cidade de Davi, mas não teve o privilégio de um túmulo no cemitério real. Os que conspiraram contra ele foram: Zabade, filho da amonita Simeate, Jeozabade, filho da moabita Sinrite. Quanto a seus filhos, às muitas sentenças proferidas contra Joás e à história da restauração do templo de Deus, está tudo registrado nas anotações sobre os reis. Amazias, filho de Joás, o sucedeu."}]