[{"title": "O REI AMAZIAS", "number": "1-4", "content": "Amazias tinha 25 anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe era Jeoadã, de Jerusalém. Ele agiu corretamente diante do Eterno, mas não com absoluta sinceridade. Quando viu que tinha o reino nas mãos, mandou executar os guardas do palácio que haviam assassinado seu pai, o rei. Mas não matou os filhos dos assassinos, por respeito ao que estava prescrito na Revelação de Moisés: Os pais não devem ser punidos pelos pecados dos filhos, nem os filhos pelos pecados dos pais. Cada um deve responder pelos próprios atos."}, {"title": "", "number": "5-6", "content": "Amazias organizou Judá e classificou Judá e Benjamim por famílias e por unidades militares. Todos os homens de 20 anos de idade ou mais deviam se alistar. Foram contados trezentos mil capazes de servir no exército. Além disso, contrataram cem mil soldados de Israel ao custo de três toneladas e meia de prata."}, {"title": "", "number": "7-8", "content": "Um homem de Deus apareceu e disse: “Ó rei, não deixe os soldados israelitas no exército. O Eterno não está com eles nem com nenhum dos efraimitas. Seja corajoso e vá apenas com o seu exército. Só Deus poderá dar a vitória ou a derrota a você”."}, {"title": "", "number": "9", "content": "Mas Amazias perguntou ao homem de Deus: “O que devo fazer com o dinheiro, as três toneladas e meia de prata que paguei aos israelitas?” O homem de Deus respondeu: “A ajuda de Deus vale muito mais que isso”."}, {"title": "", "number": "10", "content": "Então, Amazias mandou embora os soldados do norte, que tinha contratado. Eles ficaram muito aborrecidos por não poderem lutar e voltaram furiosos."}, {"title": "", "number": "11-12", "content": "Mas Amazias estava otimista. Levou as tropas para o vale do Sal e matou dez mil homens de Seir. Fizeram dez mil prisioneiros, levaram-nos até o topo da Rocha e os jogaram no precipício. Todos morreram na queda, esmagados contra as rochas."}, {"title": "", "number": "13", "content": "As tropas que Amazias tinha mandado embora do seu exército, furiosas por não poderem lutar e se aproveitar do despojo, atacaram cidades de Judá, de Samaria a Bete-Horom, matando três mil pessoas e levando muitos despojos."}, {"title": "", "number": "14-15", "content": "Quando voltou da batalha contra os edomitas, Amazias trouxe de volta os deuses dos cidadãos de Seir e os estabeleceu como se fossem seus deuses, adorando-os e queimando incenso para eles. Esse ato provocou a ira do Eterno, que enviou um profeta, com esta mensagem: “O que está acontecendo? Por que você está clamando a deuses inferiores, que não conseguiram livrar o povo deles, deuses mais fracos que você?”"}, {"title": "", "number": "16", "content": "Amazias o interrompeu: “Por acaso, pedi a sua opinião? Fique quieto, senão mando arrastá-lo para fora!” O profeta parou de falar, mas, antes, disse o seguinte: “Tenho conhecimento de que Deus resolveu destruí-lo por causa de tudo que tem feito e porque não seguiu o meu conselho”."}, {"title": "", "number": "17", "content": "Certo dia, Amazias mandou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, para desafiá-lo a lutar: “Se tiver coragem, venha se encontrar comigo. Vamos medir forças!”."}, {"title": "", "number": "18-19", "content": "Jeoás, rei de Israel, respondeu a Amazias, rei de Judá: “Certa vez, um espinheiro do Líbano mandou dizer a um cedro do Líbano: ‘Dê sua filha em casamento a meu filho’. Mas, depois, um animal selvagem do Líbano passou, pisou no espinheiro e o esmagou. Só porque você derrotou os edomitas na batalha, agora está pensando que é mais forte que todos. Pode se orgulhar, mas fique aí no seu canto. Por que arriscar a sorte? Por que amargar uma derrota para você mesmo e para Judá?”."}, {"title": "", "number": "20-22", "content": "Mas Amazias não desistiu. Então, Jeoás, rei de Israel, cedeu e concordou em enfrentar Amazias, rei de Judá. Eles se encontraram em Bete-Semes, uma cidade de Judá. Judá sofreu uma humilhante derrota para Israel. Todos os soldados fugiram para casa."}, {"title": "", "number": "23-24", "content": "Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes. Mas Jeoás não parou por aí. Prosseguiu para atacar Jerusalém. Demoliu os muros da cidade desde a Porta de Efraim até a Porta da Esquina, cerca de cento e oitenta metros. Saqueou o ouro, a prata e todos os utensílios de valor do palácio e do templo do Eterno. Também fez vários reféns e voltou para Samaria."}, {"title": "", "number": "25-26", "content": "Amazias, filho de Joás, rei de Judá, reinou mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel. O restante da vida e dos feitos de Amazias, do início ao fim, está registrado nasCrônicas dos Reis de Judá e de Israel."}, {"title": "", "number": "27-28", "content": "Nos últimos anos de Amazias, depois de ele ter se afastado do Eterno, fizeram uma conspiração contra ele em Jerusalém, e ele teve de fugir para Láquis. Mas foi perseguido e morto em Láquis. Seu corpo foi trazido sobre um cavalo e sepultado em Jerusalém, com seus antepassados, na Cidade de Davi."}]