[{"title": "O REI UZIAS", "number": "1-2", "content": "O povo de Judá proclamou Uzias, que tinha apenas 16 anos de idade, rei no lugar de seu pai Amazias. O primeiro ato dele, depois do sepultamento de seu pai, foi reconquistar e reconstruir Elate para Judá."}, {"title": "", "number": "3-5", "content": "Uzias tinha 16 anos de idade quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jecolias e era de Jerusalém. Ele agiu corretamente diante do Eterno, seguindo os passos de seu pai, Amazias. Ele foi um fiel seguidor do Eterno, muito bem preparado e ensinado por seu tutor e mestre, Zacarias, a viver em obediência e temor ao Eterno. Enquanto Zacarias viveu, Uzias foi um homem íntegro, e o Eterno o fez prosperar."}, {"title": "", "number": "6-8", "content": "Ele enfrentou os filisteus e derrubou os muros de Gate, Jabne e Asdode. Também construiu cidades próximas de Asdode e de outras regiões do território filisteu. Deus o ajudou em suas guerras contra os filisteus, os árabes de Gur-Baal e os meunitas. Os amonitas também pagavam tributo a Uzias, e a fama dele se espalhou até o Egito. Ele se tornou muito poderoso."}, {"title": "", "number": "9-10", "content": "Uzias construiu torres de defesa em Jerusalém, na Porta da Esquina, na porta do Vale e na esquina do muro. Construiu torres e cavou cisternas no interior. Ele possuía muito gado nos vales e nas planícies, trabalhadores nas lavouras e nas vinhas das colinas e dos campos férteis, pois gostava muito de agricultura."}, {"title": "", "number": "11-15", "content": "Na área militar, Uzias equipou seu exército para a guerra. Os soldados foram organizados em companhias sob a convocação do secretário Jeiel, do general de divisão Maaseias e de Hananias, um dos oficiais do rei. Eram dois mil e seiscentos chefes de famílias no comando de todos os homens de combate. Sob o comando deles, estavam trezentos e sete mil e quinhentos homens treinados para a guerra, um forte exército real capaz de enfrentar qualquer inimigo. Uzias equipou-os com escudos, lanças, capacetes, armadura, arcos e fundas. Também aparelhou as torres e as esquinas do muro de Jerusalém com a mais avançada tecnologia militar em lançamento de flechas e de grandes pedras. Ele ficou famoso por todos esses feitos. Tudo parecia favorecê-lo."}, {"title": "", "number": "16-18", "content": "Mas o poder e a fama acabaram subindo à cabeça do rei, e sua arrogância e seu orgulho provocaram sua queda. Certo dia, já rebelde contra Deus, ele entrou no templo do Eterno como se fosse seu dono e queimou incenso no altar. O sacerdote Azarias, apoiado por oitenta sacerdotes corajosos do Eterno, tentou impedi-lo. Eles o repreenderam, dizendo: “Você não pode fazer isso, Uzias, porque é tarefa dos sacerdotes, descendentes de Arão, especialmente consagrados para esse trabalho! Só eles podem queimar incenso. Saia do templo do Eterno! Você foi infiel: não pense que o Eterno irá honrar você por isso”."}, {"title": "", "number": "19-21", "content": "Mas Uzias, com o incensário na mão, pronto para queimá-lo, ficou furioso com a interrupção. Ele começou a xingar os sacerdotes, mas, enquanto discutiam, apareceu uma doença de pele na testa dele. Assim que o sacerdote principal Azarias e os demais sacerdotes viram os sinais da doença, retiraram-no dali rapidamente. Ele correu para fora, pois reconheceu que a doença tinha sido enviada pelo Eterno. Ela acompanhou Uzias pelo resto da vida, e o rei precisou viver em isolamento: não podia mais entrar no templo do Eterno. Seu filho Jotão, que tomava conta do palácio, assumiu o governo da nação."}, {"title": "", "number": "22-23", "content": "O restante da vida de Uzias, do início ao fim, foi registrado pelo profeta Isaías, filho de Amoz. Uzias morreu e foi sepultado com seus antepassados no campo ao lado do cemitério real. Por causa da sua doença, ele não pôde ser enterrado no cemitério dos reis. Seu filho Jotão foi seu sucessor."}]