[
  {
    "title": "O REI ACAZ",
    "number": "1-4",
    "content": "Acaz tinha 20 anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Ele agiu mal diante do Eterno e não foi como seu antepassado Davi. Pelo contrário, seguiu o exemplo de Israel a ponto de fundir imagens para servir aos deuses pagãos de Baal. Queimou incenso proibido no vale de Ben-Hinom e chegou a ponto de oferecer o próprio filho em sacrifício, prática abominável copiada dos povos pagãos que o Eterno havia expulsado da terra. Ele também participou das celebrações às divindades ligadas às orgias religiosas que estavam espalhadas por toda parte."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "O Eterno o entregou nas mãos do rei da Síria, que o atacou com muita violência e o derrotou, levando muitos prisioneiros para Damasco. Aproveitando a situação, Israel também impôs a ele uma grande derrota. Peca, filho de Remalias, matou, num só dia, cento e vinte mil soldados valentes, porque eles abandonaram o Eterno, o Deus de seus antepassados. Além disso, Zicri, herói efraimita, matou Maaseias, filho do rei, Azricão, encarregado do palácio, e Elcana, o segundo em comando abaixo do rei. E não parou por aí. Os israelitas capturaram duzentos mil homens, mulheres e crianças, além de grande quantidade de despojos, que levaram para Samaria."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Odede, profeta do Eterno, estava ali por perto. Ele encontrou o exército quando este entrava em Samaria e disse: “Parem onde estão e ouçam-me! O Eterno, o Deus de seus antepassados, aborreceu-se contra Judá e usou vocês para castigá-lo, mas vocês abusaram: exageraram na força e escravizaram seus irmãos de Judá e de Jerusalém. Não percebem que cometeram um grande pecado contra o Eterno, o seu Deus? Agora prestem atenção. Façam o que vou dizer. Mandem todos os prisioneiros de volta. Se não o fizerem, vocês experimentarão o fogo da ira do Eterno”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Alguns líderes efraimitas — Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai — também não concordavam com aquela decisão e disseram aos que voltavam da guerra: “Não tragam esses prisioneiros para cá! Já cometemos um pecado contra o Eterno e, agora, seremos culpados de outro. Com isso, acumulamos culpa o bastante para detonar uma explosão da ira divina”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Então, os soldados entregaram os prisioneiros e os despojos aos líderes e ao povo. Alguns homens especialmente designados reuniram os cativos, vestiram os que estavam nus com roupas encontradas nos despojos e puseram sandálias nos pés deles. Também providenciaram uma boa refeição, trataram os feridos, puseram os mais fracos sobre jumentos e, depois, os conduziram a Jericó, a cidade das Palmeiras, devolvendo-os a seus familiares. Só então, voltaram para Samaria."
  },
  {
    "title": "",
    "number": "16-21",
    "content": "Na mesma época, o rei Acaz pediu ajuda ao rei da Assíria. Os edomitas voltaram a atacar Judá e levaram muitos prisioneiros. Para piorar, os filisteus invadiram as cidades das planícies até o oeste e o deserto sul e capturaram e ocuparam Bete-Semes, Aijalom e Gederote, além de Socó, Timna e Ginzo, com as aldeias vizinhas. O rei Acaz, numa atitude arrogante, achando que não precisava do Eterno, permitiu que Judá caísse na depravação; por isso, a nação foi humilhada pelo Eterno e teve de buscar ajuda. Mas Tiglate-Pileser, rei da Assíria, não quis ajudá-los. Em vez disso, humilhou Acaz mais ainda, atacando-o e zombando dele. Desesperado, Acaz saqueou o templo do Eterno, o palácio e todo lugar de onde era possível tirar alguma coisa de valor e entregou tudo ao rei da Assíria. Mas não adiantou."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "O rei Acaz não aprendeu a lição. O mundo inteiro estava contra ele, mas ele insistia em se rebelar contra o Eterno! Oferecia sacrifícios aos deuses de Damasco, porque, depois de ser derrotado por Damasco, pensou: “Se eu servir os deuses que ajudaram Damasco, talvez eles me ajudem também”. Mas a situação só piorava: primeiro, Acaz foi arruinado; depois, toda a nação. Ele retirou todos os objetos de valor e fechou as portas do templo do Eterno. Em seguida, espalhou santuários pagãos para uso pessoal por toda a Jerusalém e pelo território de Judá. Eram altares destinados à adoração de qualquer deus. O Eterno ficou furioso com ele."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "O restante da vida de Acaz, tudo que fez, do início ao fim, está registrado nas Crônicas dos Reis de Judá e de Israel Quando Acaz morreu, foi sepultado em Jerusalém, mas não foi honrado com um sepultamento no cemitério dos reis. Seu filho Ezequias foi seu sucessor."
  }
]
