[{"title": "O REI EZEQUIAS", "number": "1-2", "content": "O rei Ezequias tinha 25 anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abias, filha de Zacarias. Ele agiu corretamente diante do Eterno, como seu antepassado Davi."}, {"title": "", "number": "3-9", "content": "No primeiro mês do primeiro ano do seu reinado, depois de restaurar as portas do templo do Eterno, Ezequias abriu o templo ao público. Ele reuniu os sacerdotes e levitas no pátio leste e disse: “Ouçam, levitas! Consagrem-se e consagrem o templo do Eterno. Façam uma boa limpeza nele. Nossos antepassados erraram e viveram em pecado diante do Eterno. Eles o desprezaram, deixaram de frequentar o templo, o lugar de encontro com o Eterno, e o abandonaram. Fecharam as portas, apagaram as lâmpadas e cancelaram todos os sacrifícios e ofertas queimadas no santuário do Deus de Israel. Por causa disso, o Eterno ficou furioso conosco e expôs nosso povo à zombaria e ao desprezo, como vocês estão vendo! Foi por isso que nossos antepassados foram mortos, e é por isso que nossas mulheres, nossos filhos e nossas filhas foram levados cativos e se tornaram escravos."}, {"title": "", "number": "10-11", "content": "“Portanto, decidi fazer uma aliança com o Deus de Israel, para que a ira do Eterno seja retirada de cima de nós. Filhos meus, não sejam negligentes. O Eterno escolheu vocês para que permaneçam em sua presença e o sirvam, conduzindo e dirigindo os sacrifícios. Essa é a vida de vocês. Sejam cuidadosos e dedicados em tudo que fizerem”."}, {"title": "", "number": "12-17", "content": "Os levitas atenderam ao apelo. Entre os coatitas estavam: Maate, filho de Amasai, e Joel, filho de Azarias; entre os meraritas: Quis, filho de Abdi, e Azarias, filho de Jealelel; entre os gersonitas: Joá, filho de Zima, e Éden, filho de Joá; entre os descendentes de Elisafã: Sinri e Jeuel; entre os descendentes de Asafe: Zacarias e Matanias; entre os descendentes de Hemã: Jeuel e Simei; entre os descendentes de Jedutum: Semaías e Uziel. Eles se apresentaram com seus irmãos, consagraram-se e começaram o trabalho de limpeza do templo do Eterno, de acordo com as instruções do rei e em obediência às ordens do Eterno. Os sacerdotes começaram a limpeza de dentro para fora: retiraram todo tipo de entulho pagão acumulado ali, que não pertencia ao santuário e jogaram tudo no vale do Cedrom. A purificação do templo começou no primeiro dia do primeiro mês. No dia 8, chegaram ao pórtico. Levaram mais oito dias para purificar o templo propriamente e mais oito dias para o restante das dependências do edifício."}, {"title": "", "number": "18-19", "content": "Depois, relataram ao rei Ezequias: “Já purificamos todo o templo do Eterno, até mesmo o altar das ofertas queimadas, a mesa da presença e todos os seus utensílios. Purificamos e consagramos todos os utensílios que o rei Acaz retirou por causa de sua infidelidade. Estão todos diante do altar do Eterno outra vez”."}, {"title": "", "number": "20-24", "content": "O rei Ezequias começou a trabalhar cedo no dia seguinte. Convocou todos os líderes da cidade, e eles foram para o templo do Eterno. Trouxeram sete bois, sete carneiros, sete cordeiros e sete bodes como oferta de perdão a favor da família real, do santuário e de toda a população de Judá. O rei ordenou que os sacerdotes descendentes de Arão oferecessem o sacrifício no altar do Eterno. Os sacerdotes abateram os bois, derramaram o sangue sobre o altar e, depois, fizeram o mesmo com os carneiros e os cordeiros. Por fim, apresentaram os bodes. O rei e toda a comunidade impuseram as mãos sobre eles. Os sacerdotes os abateram e ofereceram como oferta de perdão, derramando o sangue sobre o altar, para perdão do pecado de todo o Israel. O rei determinou que a oferta queimada e a oferta de perdão fossem oferecidas a favor de todo o Israel."}, {"title": "", "number": "25-26", "content": "O rei mandou os levitas ocuparem suas funções no templo do Eterno com os instrumentos musicais: címbalos, harpas e liras, segundo as instruções de Davi, de Gade, vidente do rei, e do profeta Natã. Isso foi ordenado pelo Eterno por meio dos seus profetas. Os levitas formaram a orquestra de Davi, enquanto os sacerdotes ficaram responsáveis pelas trombetas."}, {"title": "", "number": "27-30", "content": "Então, Ezequias deu o sinal para o início: a oferta queimada foi oferecida sobre o altar. Ao mesmo tempo, o coral começou a cantar ao som das trombetas e da orquestra de Davi, enquanto toda a congregação louvava. Durante todo o tempo que era oferecida a oferta queimada, os cantores louvavam e as trombetas soavam. Após os sacrifícios, o rei e todos os presentes se ajoelharam, curvaram-se com o rosto em terra e adoraram. Depois, o rei Ezequias e os líderes mandaram os levitas encerrar aquela parte da cerimônia com cânticos de louvor, usando as composições de Davi e do vidente Asafe. Eles cantaram louvores com alegria e reverência, curvando-se em adoração."}, {"title": "", "number": "31-35", "content": "Ezequias declarou: “Agora terminou a consagração: todos estão consagrados ao Eterno. Vocês estão prontos para trazer sacrifícios e ofertas de gratidão ao templo do Eterno”. Assim, toda a congregação trouxe sacrifícios e ofertas de gratidão voluntariamente. Também trouxeram, generosamente, setenta bois, cem carneiros e duzentos cordeiros, tudo como oferta queimada ao Eterno. Ao todo, naquele dia, foram consagrados para o sacrifício seiscentos bois e três mil ovelhas. Não havia sacerdotes qualificados suficientes para abater todas as ofertas queimadas; por isso, seus parentes, os levitas, vieram ajudar, enquanto os outros sacerdotes se consagravam para o serviço. No fim, os levitas foram mais criteriosos ao se consagrar que os outros sacerdotes. Além da grande quantidade de ofertas queimadas, havia a gordura das ofertas de paz e as ofertas de bebida que acompanhavam as ofertas queimadas. O culto no templo do Eterno foi restaurado!"}, {"title": "", "number": "36", "content": "Ezequias e toda a congregação celebraram: Deus estabeleceu uma base firme para a vida do povo e fez isso tão rapidamente!"}]