[{"title": "", "number": "1-4", "content": "Finalmente, Salomão começou a construir a casa para o Eterno em Jerusalém, sobre o monte Moriá, no qual o Eterno tinha aparecido a Davi, seu pai. O local foi o que Davi tinha determinado: na eira de Araúna, o jebuseu. Ele começou a construção no segundo dia do segundo mês do quarto ano do seu reinado. Este era o tamanho da casa de Deus que Salomão estava construindo: vinte e sete metros de comprimento por nove metros de largura, conforme o padrão antigo de medida. O pórtico da entrada tinha nove metros de altura, e a largura da construção era a mesma: nove metros."}, {"title": "", "number": "4-7", "content": "O interior era revestido de ouro puro. Salomão revestiu a entrada principal com cipreste folheado a ouro puro com desenhos entalhados de palmeiras e correntes. Ornamentou o prédio com pedras preciosas e ouro de Parvaim. Revestiu tudo com ouro: as vigas, os batentes, as paredes e as portas. Nas paredes, foram entalhadas figuras de querubins."}, {"title": "", "number": "8-9", "content": "Fez o Lugar Santíssimo de nove metros de largura, nove metros de comprimento e nove metros de altura. Revestiu seu interior com vinte e uma toneladas de ouro. Os pregos também eram de ouro e pesavam seiscentos gramas. As salas superiores também foram revestidas de ouro."}, {"title": "", "number": "10-13", "content": "Esculpiu para o Lugar Santíssimo e revestiu de ouro dois querubins, enormes figuras com aparência de anjos. Os dois juntos, com as asas abertas, mediam nove metros. Cada asa media dois metros e vinte e cinco centímetros, e elas se estendiam de uma parede a outra. Eles ficavam de pé, de frente para o pátio principal."}, {"title": "", "number": "14", "content": "Decorou a cortina de azul, roxo, vermelho e linho fino. Desenhou nela querubins."}, {"title": "", "number": "15-17", "content": "Levantou duas enormes colunas de dezesseis metros cada uma. Em cima delas, havia um capitel de dois metros e vinte e cinco centímetros de altura. O topo de cada coluna foi enfeitado com correntes, em forma de colar, e nelas estavam penduradas duzentas romãs. Pôs as colunas na entrada do templo, uma do lado direito e outra do lado esquerdo. A da direita recebeu o nome de Jaquim (Segurança), e a da esquerda, de Boaz (Estabilidade)."}]