[{"title": "", "number": "1-5", "content": "Ezequias convocou todo o Israel e Judá, enviando, também, carta para Efraim e Manassés, a se reunirem no templo do Eterno em Jerusalém, a fim de celebrar a Páscoa do Eterno, o Deus de Israel. O rei, seus oficiais e toda a comunidade de Jerusalém decidiram celebrar a Páscoa no segundo mês. Eles não puderam celebrar na data prevista, pois não havia sacerdotes suficientes preparados e o povo não teve tempo de se reunir em Jerusalém. Diante dessa situação, o rei e o povo combinaram outra data e, depois, mandaram convites a toda a nação, desde Berseba, no sul, até Dã, no norte. O texto dizia, em essência: “Venham celebrar a Páscoa do Deus de Israel em Jerusalém”. Dos que estavam vivos, ninguém em Israel e Judá havia celebrado a Páscoa como deveria."}, {"title": "", "number": "6-9", "content": "O rei deu as ordens, e os mensageiros distribuíram os convites assinados pelo rei e por seus oficiais a todo o Israel e Judá. O convite dizia: “Ó israelitas! Voltem-se ao Eterno, o Deus de Abraão, de Isaque e de Israel, a fim de que ele se volte a vocês, vocês que sobreviveram às investidas do rei da Assíria. Não repitam o pecado de seus antepassados, que abandonaram o Eterno e, por isso, foram destruídos. Vocês mesmos são testemunhas da destruição que provocaram. Não sejam obstinados como eles. Confiem no Eterno. Venham ao templo que ele consagrou para sempre. Sirvam ao Eterno, o seu Deus. Assim, vocês não serão mais objetos de sua ira. Se vocês se voltarem ao Eterno, seus parentes e os descendentes levados cativos serão tratados com compaixão e mandados de volta para sua terra. O Eterno é bondoso e compassivo, ele não rejeitará vocês. Voltem, e ele os receberá de braços abertos!”."}, {"title": "", "number": "10-12", "content": "Os mensageiros foram de cidade em cidade, percorrendo todo o território de Efraim e Manassés, até Zebulom. Mas o povo não os levou a sério e zombava deles. Bem, nem todos. Alguns dos que moravam em Aser, Manassés e Zebulom não se constrangeram em aceitar o convite e ir a Jerusalém. Em Judá, os mensageiros foram mais bem recebidos. Deus agiu poderosamente entre eles, fazendo que se unissem e acatassem as ordens do rei e dos seus oficiais, conforme a palavra do Eterno."}, {"title": "", "number": "13-17", "content": "Na data marcada do segundo mês, uma imensa multidão se reuniu para celebrar a Páscoa, às vezes, chamada festa dos Pães sem Fermento. Antes de tudo, decidiram eliminar os altares pagãos que ainda restavam em Jerusalém. Eles os removeram e jogaram todos no vale do Cedrom. Depois, no dia 14 do segundo mês, abateram os cordeiros da Páscoa. Antes, os sacerdotes e os levitas não estavam preparados, mas, depois, envergonhados por sua morosidade, eles se consagraram e ofereceram ofertas queimadas no templo do Eterno. Ocuparam seus postos conforme estava prescrito na Revelação de Moisés, o homem de Deus. Os sacerdotes aspergiam o sangue que os levitas passavam para eles. Muitos na congregação não haviam se consagrado de acordo com o exigido e, por isso, não estavam preparados para oferecer sacrifícios. Assim, os levitas tiveram de oferecer os cordeiros da Páscoa no lugar deles, para que todos pudessem apresentá-los ao Eterno."}, {"title": "", "number": "18-19", "content": "Muita gente, principalmente de Efraim, Manassés, Issacar e Zebulom, não pôde participar da refeição da Páscoa porque não havia se consagrado adequadamente. Ezequias intercedeu por eles: “Que o Eterno, conhecido por sua bondade, perdoe todos os que desejam buscar com sinceridade o Deus de seus antepassados, o Eterno, mesmo — ou principalmente — a esses que não atendem às exigências de acesso ao templo."}, {"title": "", "number": "20", "content": "O Eterno respondeu à oração de Ezequias e restaurou todo o povo."}, {"title": "", "number": "21-22", "content": "Todos os israelitas que estavam em Jerusalém celebraram a Páscoa (a festa dos Pães sem Fermento) durante sete dias, e com grande entusiasmo. Os levitas e os sacerdotes louvavam o Eterno todos os dias, fazendo soar bem alto os instrumentos musicais ao Eterno. Ezequias elogiou os levitas pela maneira em que conduziram o povo à adoração do Eterno."}, {"title": "", "number": "22-23", "content": "Depois de sete dias celebrando, comendo das ofertas de paz e louvando ao Eterno, o Deus de seus antepassados, o povo resolveu estender a festa por mais sete dias! E continuaram a festejar."}, {"title": "", "number": "24-26", "content": "Ezequias, rei de Judá, forneceu mil bois e sete mil ovelhas para a congregação. Os oficiais forneceram mil bois também e dez mil ovelhas. Havia muitos sacerdotes consagrados e preparados. Toda a congregação de Judá, os sacerdotes, os levitas, os que vieram de Israel e os estrangeiros de Israel e de Judá uniram-se para a celebração. Jerusalém era uma alegria só. Desde a cerimônia da dedicação do templo, construído por Salomão, filho de Davi, rei de Israel, não se havia testemunhado nada igual na cidade."}, {"title": "", "number": "27", "content": "Os sacerdotes e os levitas encerraram com a bênção sobre o povo. Deus ouviu a oração deles, que subiu ao céu, sua habitação sacra."}]