[{"title": "", "number": "1", "content": "Depois da celebração da Páscoa, todos retornaram às suas cidades em Judá. Ao chegar, destruíram os monumentos de pedra, demoliram os postes sagrados e os altares das divindades ligadas às orgias religiosas e aos ídolos locais. E não pararam até terem percorrido os territórios de Judá, Benjamim, Efraim e Manassés. Só então, voltaram para casa e retomaram suas atividades."}, {"title": "", "number": "2", "content": "Ezequias organizou os grupos de sacerdotes e de levitas e dividiu as tarefas, distribuindo as funções na condução do ministério de oferecer os sacrifícios, para garantir a apresentação das diversas ofertas e o louvor e ações de graças ao Eterno em todos os cultos."}, {"title": "", "number": "3", "content": "Também definiu sua contribuição pessoal para as ofertas queimadas das adorações da manhã e da tarde, dos sábados, das festas da Lua Nova e de outros dias sagrados, como prescrevia a Revelação do Eterno."}, {"title": "", "number": "4", "content": "Pediu ainda que a população de Jerusalém assumisse o sustento dos sacerdotes e dos levitas, para que eles pudessem se dedicar inteiramente à Revelação do Eterno, sem interrupções ou distrações."}, {"title": "", "number": "5-7", "content": "Assim que a solicitação de Ezequias foi divulgada, os israelitas corresponderam generosamente: ofereceram o melhor da colheita de trigo, do vinho, do azeite, do mel — enfim, de tudo que se produz no campo. Não economizaram em nada. Também trouxeram o dízimo de tudo: do gado, das ovelhas e de tudo que possuíam e que havia sido dedicado ao Eterno. Tudo foi organizado e estocado. Esse trabalho começou no terceiro mês e só foi concluído no sétimo mês."}, {"title": "", "number": "8-9", "content": "Quando Ezequias e seus oficiais viram a quantidade de ofertas empilhadas, louvaram ao Eterno e elogiaram o povo de Israel. Depois, Ezequias perguntou aos sacerdotes e aos levitas o que fazer com tantas ofertas."}, {"title": "", "number": "10", "content": "Azarias, o sacerdote principal da família de Zadoque, respondeu: “Depois que o povo começou a trazer as ofertas para o templo do Eterno, há mais que o suficiente para todos comerem à vontade e ainda sobra. O Eterno abençoou seu povo, e essa é a prova”."}, {"title": "", "number": "11-18", "content": "Ezequias mandou que limpassem e arrumassem as despensas do templo do Eterno. Quando ficaram prontas, armazenaram ali todos os dízimos e ofertas consagradas. O levita Conanias foi designado para esse trabalho, auxiliado por seu irmão Simei. Jeiel, Azazias, Naate, Asael, Jeremote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram supervisores, sob as ordens de Conanias e Simei, que, por sua vez, estavam subordinados às determinações do rei Ezequias e de Azarias, o sacerdote principal do templo de Deus. Coré, filho do levita Imna, guarda da porta leste, ficou encarregado das ofertas voluntárias e tinha a responsabilidade de distribuir as ofertas consagradas e as coisas dedicadas a Deus. Éden, Miniamim, Jesua, Semaías, Amarias e Secanias eram leais ao seu chefe na distribuição das ofertas nas cidades dos sacerdotes. Eram honestos na divisão dos suprimentos entre seus companheiros sacerdotes, jovens ou idosos, e entre todos os homens de 30 anos de idade ou mais que ministravam diariamente no templo do Eterno, de acordo com seus turnos e tarefas. Os turnos eram formados pelos sacerdotes oficialmente registrados, de acordo com a família a que pertenciam, e os levitas de 20 anos de idade ou mais, conforme a função que exerciam. O registro genealógico oficial incluía todos da congregação: crianças, mulheres, filhos e filhas. Todos demonstravam grande dedicação no ato de ofertar e na consagração pessoal. Ninguém ficou de fora."}, {"title": "", "number": "19", "content": "Os descendentes de Arão, os sacerdotes que viviam nos campos, mas que pertenciam às cidades dos sacerdotes, contavam com homens respeitáveis, prontos para a distribuição da porção de cada sacerdote registrado na genealogia oficial dos levitas."}, {"title": "", "number": "20-21", "content": "Ezequias começou e deu continuidade a essa obra em todo o território de Judá. Ele foi correto perante o Eterno. Sempre que assumia uma tarefa, fosse relacionada ao templo de Deus, fosse concernente à obediência à Lei e aos mandamentos, ele buscava a orientação de Deus e se dedicava de corpo e alma à sua execução. Por isso, ele era muito bem-sucedido em tudo que fazia."}]