[{"title": "", "number": "1", "content": "Depois desses fatos e desses exemplos de fidelidade, Senaqueribe, rei da Assíria, declarou guerra a Judá. Ele sitiou as cidades fortificadas e estava determinado a invadi-las."}, {"title": "", "number": "2-4", "content": "Ezequias, quando percebeu a estratégia de Senaqueribe para tomar Jerusalém, foi consultar conselheiros e líderes militares sobre um assunto em particular: o abastecimento de água fora da cidade. Todos concordaram com a ideia do rei, e um verdadeiro mutirão foi realizado para entupir as fontes e destruir o canal que atravessava a terra. Eles diziam: “Por que deixar que os reis da Assíria se abasteçam com essa água?”."}, {"title": "", "number": "5-6", "content": "Ezequias também decidiu fazer reparos em todas as brechas do muro da cidade, construir torres de defesa, erguer outro muro, mais distante, e reforçar a rampa de defesa (o Milo) da antiga Cidade de Davi. Também construiu um grande depósito de armas, para guardar lanças e escudos. Em seguida, nomeou oficiais militares para comandarem o povo e convocou toda a população a se reunir na praça central, em frente da porta da cidade."}, {"title": "", "number": "6-8", "content": "Reunido o povo, Ezequias disse: “Sejam fortes e corajosos! Não tenham medo do rei da Assíria e seu exército. Estamos em grande número, enquanto eles não passam de meia dúzia de gatos-pingados. E ainda temos o Eterno do nosso lado, para nos ajudar e lutar por nós!” Animados com as palavras de Ezequias, o povo criou coragem."}, {"title": "", "number": "9-15", "content": "Passado um tempo, Senaqueribe, que tinha montado acampamento em torno de Láquis, enviou mensageiros a Jerusalém com a seguinte mensagem ao povo de Judá e a Ezequias: “Senaqueribe, rei da Assíria mandou dizer: 'Vocês acham que estão seguros nessa fortaleza chamada Jerusalém? Que ingenuidade! Acham que Ezequias vai defendê-los? Não se enganem. Ezequias está iludindo vocês quando diz: O Eterno, o nosso Deus, nos defenderá contra o poder do rei da Assíria. Todos vocês morrerão. Não foi esse Ezequias que eliminou todos os altares locais e determinou um único local de adoração? Vocês sabem o que eu e meus antepassados fizemos a todas as nações vizinhas? Por acaso, um único deus, em algum lugar, conseguiu me resistir? Vocês conhecem algum deus, de alguma nação conquistada por mim ou por meus antepassados, que tenha conseguido algo contra mim? O que os faz acreditar que a ajuda do seu deus será suficiente? Não deixem que Ezequias leve vocês na conversa. Não deixem que ele os engane com essas mentiras deslavadas. Não confiem nele. Nenhum deus, de nenhuma nação ou reino, pôde ajudar seu povo contra mim e contra meus antepassados. O deus de vocês não tem nenhuma chance contra mim."}, {"title": "", "number": "16", "content": "Os próprios mensageiros também faziam comentários irônicos sobre o Eterno e o rei Ezequias."}, {"title": "", "number": "17", "content": "Senaqueribe continuou mandando cartas e, em todas, insultava o Eterno, o Deus de Israel: “Os deuses das nações não tiveram forças para ajudar nenhuma delas. O deus de Ezequias não é melhor que eles, talvez seja até mais fraco”."}, {"title": "", "number": "18-19", "content": "Os mensageiros chegavam até o muro de Jerusalém e falavam bem alto para quem estivesse sobre o muro. Gritavam em hebraico, na tentativa de amedrontá-los e convencê-los a se render. Eles insistiam em confundir o Deus de Jerusalém com os deuses dos povos feitos por mãos humanas."}, {"title": "", "number": "20-21", "content": "O rei Ezequias, junto com o profeta Isaías, filho de Amoz, foram orar e clamar ao céu. O Eterno respondeu, enviando um anjo, que destruiu todos os que estavam no acampamento dos assírios, soldados e oficiais. Senaqueribe foi forçado a voltar para casa, envergonhado e humilhado. Quando ele entrou no templo do seu deus, foi morto pelo próprio filho."}, {"title": "", "number": "22-23", "content": "O Eterno livrou Ezequias e os moradores de Jerusalém de Senaqueribe, rei da Assíria, e dos demais inimigos e continuou cuidando do povo. Pessoas surgiam de todos os lugares, trazendo ofertas ao Eterno e presentes valiosos a Ezequias, rei de Judá. As nações vizinhas ficaram admiradas, enquanto Ezequias ganhava popularidade."}, {"title": "", "number": "24", "content": "Passado um tempo, Ezequias ficou gravemente enfermo e quase morreu. Ele orou ao Eterno, que respondeu com um milagre."}, {"title": "", "number": "25-26", "content": "Mas, em vez de ser grato, Ezequias se tornou arrogante, o que despertou a ira do Eterno contra ele, contra Judá e contra Jerusalém. Mais tarde, Ezequias e o povo de Jerusalém reconheceram sua arrogância. Por isso, o Eterno conteve sua ira enquanto Ezequias viveu."}, {"title": "", "number": "27-31", "content": "Ezequias enriqueceu e era muito respeitado. Ele teve de construir depósitos para guardar a grande quantidade de prata, ouro, pedras preciosas, especiarias, escudos e objetos de valor. Ele também construiu armazéns para os cereais, o vinho e o azeite e currais para o gado e as ovelhas. Fundou cidades para uso próprio e criou enormes rebanhos de ovelhas e bois. Deus concedeu a ele muitas riquezas. Ezequias também foi responsável por desviar a saída superior da fonte de Giom para o lado oeste da Cidade de Davi. Ezequias foi bem-sucedido em tudo que se propôs realizar. Mas, quando os governantes da Babilônia enviaram mensageiros para saber a respeito do milagre que havia acontecido, Deus o deixou por conta própria, para ver o que ele faria, pois queria testar sua fidelidade."}, {"title": "", "number": "32-33", "content": "O restante da história de Ezequias e de sua fiel dedicação, você pode ler por você mesmo: está escrito na visão do profeta Isaías, filho de Amoz, nos Anais dos Reis de Judá e de Israel. Ezequias morreu e foi sepultado na parte superior do cemitério do rei Davi. Todos, em Judá e Jerusalém, foram ao funeral. Ele teve um funeral com todas as honras. Seu filho Manassés o sucedeu."}]