[
  {
    "title": "O REI MANASSÉS",
    "number": "1-6",
    "content": "Manassés tinha 12 anos de idade quando começou a reinar. Reinou cinquenta e cinco anos em Jerusalém. Sua mãe se chamava Hefzibá. Ele agiu mal diante do Eterno. Reintroduziu todas as práticas imorais e perversas dos povos que o Eterno havia expulsado de diante dos israelitas. Reconstruiu os altares de prostituição que seu pai, Ezequias, destruíra. Construiu altares e postes sagrados para o deus da fertilidade, Baal, e para a deusa da prostituição, Aserá, como Acabe, rei de Israel, tinha feito. Adorou todo tipo de astros. Construiu altares pagãos até dentro do templo de Jerusalém, dedicado exclusivamente por decreto do Eterno: “Em Jerusalém, estabelecerei o meu nome”. Construiu, ainda, altares a todo tipo de astros e os colocou nos dois pátios do templo do Eterno. Ofereceu o próprio filho em sacrifício. Praticou magia e feitiçaria; consultou espíritos dos mortos. Enfim, provocou a ira do Eterno, cometendo todo tipo de profanação."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "A gota d'água foi pôr a imagem da deusa da prostituição Aserá dentro do templo do Eterno, uma afronta flagrante à declaração do Eterno a Davi e a Salomão: “Neste templo e na cidade de Jerusalém, que escolhi entre todas as tribos de Israel, estabelecerei o meu nome para sempre. Nunca mais deixarei meu povo Israel andar errante fora da terra que dei a seus antepassados, contanto que obedeçam a tudo que ordenei por meio do meu servo Moisés”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Manassés fez o povo se desviar e conseguiu ser pior que as nações pagãs que o Eterno havia destruído. Assim, quando o Eterno falou a Manassés e ao povo, eles simplesmente o ignoraram."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Por isso, o Eterno induziu os comandantes das tropas do rei da Assíria a prender Manassés. Eles puseram um gancho no nariz e correntes nos pés do rei de Judá e o levaram para a Babilônia. Apavorado, ele se ajoelhou e, arrependido, pediu a ajuda do Deus de seus antepassados. Enquanto orava, Deus se comoveu, atendeu ao seu pedido, trouxe-o de volta a Jerusalém e lhe devolveu o reinado. Assim, Manassés reconheceu que o Eterno estava no comando."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Depois disso, Manassés reconstruiu e elevou o muro externo de defesa da Cidade de Davi, a oeste da fonte de Giom, no vale. Prosseguiu até a Porta do Peixe e contornou a colina de Ofel. Fortaleceu o sistema de defesa, enviando comandantes militares a todas as cidades fortificadas de Judá. Fez uma grande limpeza no templo, retirando todos os ídolos pagãos e as imagens das deusas. Retirou e jogou num lugar fora da cidade todos os altares que ele mesmo tinha posto na colina do templo e os que tinha espalhado por Jerusalém. Restaurou o altar do Eterno e reiniciou o sacrifício, apresentando ofertas de paz e de ações de graças. Ele decretou que todo o povo servisse e adorasse apenas ao Eterno, o Deus de Israel. Mas o povo não o levou a sério. Eles usavam o nome do Eterno, mas continuavam a sacrificar nos altares locais e insistiam nas antigas práticas pecaminosas."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "O restante da história de Manassés, sua oração ao seu Deus, as mensagens que os profetas transmitiram pessoalmente pela autoridade do Eterno, está tudo registrado nas Crônicas dos Reis de Israel.Sua oração e como Deus se compadeceu dele, a relação de todos os seus pecados e suas práticas, a construção dos altares pagãos, dos locais de adoração à deusa da prostituição Aserá e das imagens que ele adorava antes da sua conversão estão descritos no registro dos profetas."
  },
  {
    "title": "",
    "number": "20",
    "content": "Manassés morreu e foi sepultado no jardim do palácio. Seu filho Amom o sucedeu."
  },
  {
    "title": "O REI AMOM",
    "number": "21-23",
    "content": "Amom tinha 22 anos de idade quando começou a reinar. Reinou dois anos em Jerusalém. Ele agiu mal diante do Eterno, como seu pai Manassés, mas nunca se humilhou perante o Eterno, como o fez Manassés. Pelo contrário, foi se tornando cada dia pior."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Os servos de Amom se revoltaram e o assassinaram. Eles o mataram dentro do próprio palácio. Mas o povo matou os assassinos e coroou Josias, filho dele, rei em seu lugar."
  }
]
