[
  {
    "title": "O REI JOSIAS",
    "number": "1-2",
    "content": "Josias tinha 8 anos de idade quando começou a reinar. Reinou trinta e um anos em Jerusalém. Ele agiu corretamente diante do Eterno e seguiu os passos de seu antepassado Davi, sem se desviar para a direita nem para a esquerda."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "No oitavo ano do seu reinado, ainda adolescente, ele começou a buscar o Deus de Davi, seu antepassado. Quatro anos depois, o décimo segundo do seu reinado, ele começou a eliminar de Judá os altares ligados às orgias religiosas e a destruir os postes sagrados de Aserá e as imagens, esculpidas e fundidas, dos deuses e das deusas. Demoliu os altares de Baal, derrubou qualquer altar relacionado aos ídolos e jogou o entulho e as cinzas sobre o túmulo dos que haviam cultuado esses deuses. Queimou os ossos dos sacerdotes sobre os mesmos altares em que ofereciam sacrifícios enquanto estavam vivos. Assim, purificou completamente Judá e Jerusalém. A limpeza abrangeu as cidades de Manassés, Efraim, Simeão e suas redondezas, chegando a Naftali. Demoliu todos os altares e os postes de Aserá por todo o Israel, destruiu as imagens das deusas e dos deuses e queimou os altares locais. Depois de Israel ter sido purificado, voltou para Jerusalém."
  },
  {
    "title": "",
    "number": "8-13",
    "content": "Certo dia, no décimo oitavo ano do seu reinado, depois de completar a purificação do país e do templo, o rei Josias incumbiu Safã, filho de Azalias, Maaseias, governador da cidade, e Joá, filho de Joacaz, o arquivista do palácio, de restaurar o templo do Eterno. A primeira providência foi entregar todo o dinheiro arrecadado pelos guardas levitas de Manassés, de Efraim e do restante de Israel, de Judá, de Benjamim e dos moradores de Jerusalém nas mãos dos encarregados da obra do templo do Eterno. Com esses recursos, eles podiam pagar os trabalhadores que faziam os reparos no templo: os carpinteiros, os construtores e os pedreiros. Assim, eles puderam comprar madeira e pedras lavradas para reforçar os alicerces que os reis de Judá haviam deixado deteriorar. Os trabalhadores eram dedicados e honestos. Eram supervisionados por Jaate e Obadias, levitas descendentes de Merari, e por Zacarias e Mesulão, descendentes de Coate, administradores da obra. Outros levitas, que também eram músicos habilidosos, ficaram encarregados dos operários e supervisionavam os trabalhadores nas diversas funções. Os levitas ainda eram encarregados de fazer os serviços de contador, administrador e guardas de segurança."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Enquanto recebiam o dinheiro ofertado ao templo do Eterno, o sacerdote principal Hilquias encontrou uma cópia da Revelação de Moisés. Ele contou ao secretário Safã: “Acabei de encontrar o livro da Revelação do Eterno, que ensina os caminhos de Deus! Foi encontrado no templo”. Ele o entregou a Safã que, por sua vez, o entregou ao rei. Com o livro, mandou o seguinte relatório: “Os trabalhos estão encerrados, está tudo em ordem. Todo o dinheiro arrecadado no templo do Eterno foi usado para pagar os administradores e os trabalhadores”"
  },
  {
    "title": "",
    "number": "18",
    "content": "Safã disse ainda ao rei: “O sacerdote Hilquias entregou-me um livro”. Então, leu partes do livro ao rei."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Quando o rei ouviu o que estava escrito na Revelação do Eterno, rasgou a própria roupa e deu esta ordem ao sacerdote Hilquias, a Aicam, filho se Safã, a Acbor, filho de Micaías, ao próprio Safã e a Asaías, assistente do rei: “Intercedam ao Eterno por mim e por todo o povo de Judá. Procurem saber o que fazer a respeito do que está escrito no livro que foi encontrado. O Eterno deve estar furioso conosco, pois nossos antepassados não obedeceram ao que está escrito nesse livro nem seguiram as instruções dele”."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "O sacerdote Hilquias e aqueles a quem o rei designou procuraram a profetiza Hulda. Ela era mulher de Salum, filho de Ticvá e neto de Haras, encarregado do guarda-roupa do palácio. Ela morava na parte mais nova de Jerusalém. Eles a consultaram, e ela respondeu: “Assim diz o Eterno, o Deus de Israel: Digam ao homem que enviou vocês que estou para castigar este lugar e essa gente. Todas as palavras escritas no livro que o rei de Judá acabou de ler serão cumpridas. Por quê? Porque esse povo me abandonou e adorou outros deuses. Eles provocaram a minha ira quando começaram a fabricar ídolos. A minha ira se acendeu contra este lugar, e ninguém a extinguirá."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "“Digam também ao rei de Judá, já que mandou vocês consultarem o Eterno: ‘Assim diz o Eterno sobre o livro que você leu: Já que você levou a sério as ameaças de castigo contra este lugar e essa gente e já que você se humilhou, arrependido, rasgando a própria roupa e chorando diante de mim, também darei ouvidos a você’. Assim diz o Eterno: ‘Vou cuidar de você. Você morrerá tranquilo e será sepultado em paz. Não verá o castigo que trarei a este lugar’”. Os homens levaram a mensagem ao rei."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "O rei convocou imediatamente todas as autoridades de Judá e de Jerusalém. Subiu ao templo do Eterno acompanhado de todos os homens de Judá, de todos os moradores de Jerusalém, desde os nobres até os mais simples, dos sacerdotes e dos profetas. Depois, leu publicamente tudo que estava escrito no Livro da Aliança encontrado no templo do Eterno. O rei ficou de pé, ao lado da coluna e, diante do Eterno, fez um juramento, comprometendo-se a seguir o Eterno, a confiar nele e a obedecer a ele. Prometeu acatar de corpo e alma as suas instruções com respeito ao que deveriam crer e fazer, também prometeu praticar tudo que estava prescrito na aliança, todas as coisas escritas no livro."
  },
  {
    "title": "",
    "number": "32",
    "content": "O rei obrigou todos os moradores de Jerusalém e de Benjamim a fazer parte da aliança. Eles aceitaram e se comprometeram com a aliança do Eterno, o Deus de seus antepassados."
  },
  {
    "title": "",
    "number": "33",
    "content": "Josias fez uma limpeza completa, eliminando a profanação espalhada pelo território de Israel, e fez que todos se renovassem, servissem e adorassem ao Eterno. Durante toda a vida de Josias, o povo manteve uma conduta correta e seguiu fielmente o Eterno, o Deus de seus antepassados."
  }
]
