[
  {
    "title": "",
    "number": "1-4",
    "content": "Josias celebrou a Páscoa do Eterno em Jerusalém. Depois de abaterem o cordeiro da Páscoa, no dia 14 do primeiro mês, ele deu instruções detalhadas aos sacerdotes e encorajou-os no trabalho de condução do serviço no templo do Eterno. Também disse aos levitas encarregados de ensinar e orientar Israel com respeito a tudo que estava relacionado ao culto (eles tinham sido especialmente consagrados para essa tarefa): “Ponham a arca sagrada no templo construído por Salomão, filho de Davi, rei de Israel. Vocês não precisarão carregá-la sobre os ombros de um lugar para outro! Sirvam ao Eterno e a Israel, o povo de Deus. Organizem-se de acordo com suas famílias para as respectivas tarefas, segundo as instruções deixadas por Davi, rei de Israel, e por seu filho Salomão."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“Permaneçam em seus lugares no santuário, um grupo de levitas para cada grupo de moradores. Vocês abaterão o cordeiro da Páscoa. Depois, consagrem-se e preparem o cordeiro, para que todos possam celebrar a Páscoa, exatamente como o Eterno ordenou por meio de Moisés”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Josias doou, pessoalmente, trinta mil ovelhas, cordeiros e cabritos e três mil bois. Tudo que era preciso para a celebração da Páscoa foi providenciado. Seus oficiais também colaboraram com o povo. Ajudaram até mesmo os sacerdotes e os levitas. Hilquias, Zacarias e Jeiel, administradores do templo de Deus, deram dois mil e seiscentos cordeiros e trezentos bois para os sacerdotes para o sacrifício da Páscoa. Conanias, seus irmãos Semaías e Natanael e os chefes dos levitas Hasabias, Jeiel e Jozabade doaram cinco mil cordeiros e cinco mil bois para os levitas para o sacrifício da Páscoa."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Todos os preparativos para o sacrifício ficaram prontos. Os sacerdotes assumiram suas funções, e os levitas ocuparam suas posições conforme a instrução do rei. Abatiam os cordeiros para a Páscoa, e os sacerdotes aspergiam o sangue dos cordeiros, enquanto os levitas tiravam as peles dos animais. Eles separaram as ofertas queimadas a serem oferecidas pelos grupos de famílias, para que todos pudessem oferecer ao Eterno, segundo as instruções do livro de Moisés. Fizeram o mesmo com o gado. Assaram o cordeiro da Páscoa de acordo com as instruções e cozinharam as ofertas consagradas em panelas, potes e caldeirões e serviram ao povo."
  },
  {
    "title": "",
    "number": "14",
    "content": "Depois de o povo comer a refeição sagrada, os levitas se serviram e serviram aos sacerdotes descendentes de Arão, pois os sacerdotes ficaram trabalhando até tarde da noite, oferecendo os sacrifícios sobre o altar."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os músicos descendentes de Asafe estavam todos em seus lugares de acordo com as instruções de Davi e de Asafe, Hemã e Jedutum, vidente do rei. Os guardas vigiavam as portas. Os levitas também lhes serviram, pois eles não podiam deixar os seus lugares."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Assim, naquele dia, tudo foi realizado a serviço do Eterno, para a celebração da Páscoa e o sacrifício das ofertas queimadas sobre o altar do Eterno, conforme as ordens de Josias. Durante sete dias, os israelitas celebraram a Páscoa, também conhecida como festa dos Pães sem Fermento. A Páscoa não havia sido celebrada dessa maneira desde os dias do profeta Samuel. Nenhum dos reis a havia celebrado. Mas Josias, os sacerdotes, os levitas, todo o povo de Judá e de Israel que compareceram naquela semana, além dos moradores de Jerusalém, todos eles a celebraram. Essa Páscoa foi celebrada no décimo oitavo ano do reinado do rei Josias."
  },
  {
    "title": "",
    "number": "20",
    "content": "Algum tempo depois de Josias ter concluído a reforma no templo, Neco, rei do Egito, marchou para a guerra até Carquemis, às margens do rio Eufrates. Josias saiu para enfrentá-lo."
  },
  {
    "title": "",
    "number": "21",
    "content": "Neco enviou mensageiros a Josias, dizendo: “Qual o problema entre nós, rei de Judá? Não vim atacar você, mas outra nação contra quem estou em guerra. Deus mandou que eu me apressasse; por isso, não me atrapalhe, pois você estará impedindo o próprio Deus, que está do meu lado, e ele destruirá você”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Mas Josias não voltou atrás nem acreditou nas palavras de Neco (entretanto, era Deus quem estava falando). Apesar de o rei Josias ter se disfarçado para enfrentá-lo nas planícies de Megido, os flecheiros o atingiram. O rei disse a seus oficiais: “Tirem-me daqui! Estou ferido!”"
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Os soldados tiraram o rei do carro dele e o puseram em outro, que o transportou de volta a Jerusalém. Ali ele morreu e foi sepultado no cemitério da família. Todos em Judá e em Jerusalém compareceram ao funeral. Jeremias compôs um hino de lamento por Josias. O hino é cantado até hoje pelos coros de Israel. O hino está registrado nos Lamentos."
  },
  {
    "title": "",
    "number": "26-1",
    "content": "O restante da história de Josias, sua vida exemplar e dedicada, de acordo com a Revelação de Deus, do início ao fim, está tudo registrado nas Crônicas dos Reis de Israel e de Judá. O povo escolheu Jeoacaz, filho de Josias, rei em Jerusalém, para suceder seu pai."
  }
]
