[
  {
    "title": "O REI JEOACAZ",
    "number": "2-3",
    "content": "Jeoacaz tinha 23 anos de idade quando começou a reinar. Reinou três meses em Jerusalém. O rei do Egito o depôs e obrigou o país a pagar três toneladas e meia de prata e trinta e cinco quilos de ouro como imposto."
  },
  {
    "title": "O REI JEOAQUIM",
    "number": "4",
    "content": "Neco, rei do Egito, constituiu Eliaquim, irmão de Jeoacaz, rei sobre Judá e Jerusalém e também mudou o nome dele para Jeoaquim. Depois, levou Jeoacaz para o Egito."
  },
  {
    "title": "",
    "number": "5",
    "content": "Jeoaquim tinha 25 anos de idade quando começou a reinar e reinou onze anos em Jerusalém. Ele agiu mal diante do Eterno."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Nabucodonosor, rei da Babilônia, fez guerra contra ele, amarrou-o com correntes de bronze e o levou para a Babilônia. Nabucodonosor também levou objetos do templo do Eterno para enfeitar o palácio reaL"
  },
  {
    "title": "",
    "number": "8",
    "content": "O restante da história de Jeoaquim, o sacrilégio abominável que cometeu e as consequências dos seus atos, está tudo registrado nas Crônicas dos Reis de Israel e de Judá. Seu filho Joaquim o sucedeu."
  },
  {
    "title": "O REI JOAQUIM",
    "number": "9-10",
    "content": "Joaquim tinha 18 anos de idade quando começou a reinar, mas reinou apenas três meses e dez dias em Jerusalém. Ele agiu mal diante do Eterno. Na primavera, o rei Nabucodonosor mandou que o levassem para a Babilônia com o restante dos objetos de valor do templo do Eterno e constituiu seu tio Zedequias rei sobre Judá e Jerusalém."
  },
  {
    "title": "O REI ZEDEQUIAS",
    "number": "11-13",
    "content": "Zedequias tinha 21 anos de idade quando começou a reinar e reinou onze anos em Jerusalém. Ele agiu mal diante do Eterno, como os outros reis. Quando o profeta Jeremias o confrontou com a palavra do Eterno, ele não se arrependeu. Rebelou-se contra o rei Nabucodonosor, que o tinha feito jurar lealdade no nome de Deus. Obstinado, não recorreu ao Eterno nem passou pela sua mente arrepender-se."
  },
  {
    "title": "",
    "number": "14",
    "content": "Sua maldade contagiou os líderes, os sacerdotes e todo o povo: a corrupção era generalizada. Eles repetiam todas as práticas abomináveis dos pagãos, profanando o templo do Eterno, recém-consagrado em Jerusalém."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "O Eterno, o Deus de seus antepassados, enviou repetidas advertências contra eles. Deus concedeu a eles várias oportunidades de arrependimento, por compaixão do povo e do templo. Mas eles não quiseram saber: zombavam dos mensageiros do Eterno, desprezavam a mensagem e ridicularizavam os profetas. A ira do Eterno foi crescendo, até chegar a um ponto sem volta. O Eterno convocou Nabucodonosor, rei da Babilônia, que invadiu a nação e massacrou a população sem dó, até dentro do templo. Foi uma verdadeira carnificina que não poupou ninguém: jovens, moças, adultos e idosos. Todos foram tratados da mesma maneira."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Em seguida, ele se apossou de tudo que havia no templo, todos os objetos de valor. Não deixou nada para trás. Ele esvaziou também os tesouros do templo do Eterno e o tesouro do rei e dos oficiais. Depois, transportou tudo para a Babilônia, as pessoas e os objetos de valor. Ele incendiou o templo do Eterno, deixando-o em ruínas. Destruiu os muros de Jerusalém e incendiou todas as construções. A cidade inteira foi queimada. Os sobreviventes foram levados cativos para a Babilônia e se tornaram escravos de Nabucodonosor e de sua família. O exílio e a escravidão prolongaram-se até que o reino da Pérsia conquistou a Babilônia."
  },
  {
    "title": "",
    "number": "21",
    "content": "Foi justamente esta a mensagem do Eterno por meio da pregação de Jeremias: a terra desolada teve o seu descanso sabático, um descanso de setenta anos, como compensação pelos sábados não respeitados."
  },
  {
    "title": "O REI CIRO",
    "number": "22-23",
    "content": "No primeiro ano de Ciro, rei da Pérsia, em cumprimento à palavra do Eterno anunciada por Jeremias, o Eterno inspirou Ciro, rei da Pérsia, a decretar em todo o seu reino as seguintes palavras: “Decreto de Ciro, rei da Pérsia. O Eterno, o Deus dos céus, entregou-me todos os reinos da terra. Ele também me encarregou de construir um templo de adoração a ele em Jerusalém de Judá. Todos os que pertencem ao povo do Eterno sintam-se convocados, e que o Eterno, o seu Deus, esteja com vocês! Avante!”"
  }
]
