[{"title": "OS UTENSÍLIOS DO TEMPLO", "number": "1", "content": "Salomão fez o altar de bronze de nove metros de comprimento, nove metros de largura e quatro metros e meio de altura."}, {"title": "", "number": "2-5", "content": "Fez o tanque, um enorme recipiente redondo de metal fundido de quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Sua circunferência era de treze metros e meio. Abaixo da borda e ao redor, havia duas faixas paralelas com figuras de touros a cada cinco centímetros, fundidos numa só peça com o tanque. O tanque estava assentado sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. Todos os touros tinham o rosto para fora e sustentavam o tanque sobre sua parte traseira. O tanque tinha quatro dedos de espessura, e a borda era como a de um cálice. Tinha capacidade para sessenta mil litros."}, {"title": "", "number": "6", "content": "Fez dez pias, cinco do lado direito e cinco do lado esquerdo. Eram utilizadas para lavar tudo que era usado nas ofertas queimadas. Os sacerdotes se lavavam no tanque."}, {"title": "", "number": "7", "content": "Fez dez candelabros, de acordo com o modelo prescrito. Pôs cinco do lado direito e cinco do lado esquerdo."}, {"title": "", "number": "8", "content": "Fez dez mesas e pôs cinco do lado direito e cinco do lado esquerdo. Também fez cem tigelas de ouro."}, {"title": "", "number": "9", "content": "Construiu um pátio especialmente para os sacerdotes e o pátio principal com suas portas. As portas foram revestidas de bronze."}, {"title": "", "number": "10", "content": "Pôs o tanque ao lado direito do templo, no canto sudeste."}, {"title": "", "number": "11-16", "content": "Fez também baldes, pás e bacias. Assim, Hurão completou o trabalho para o qual tinha sido contratado pelo rei Salomão: duas colunas; dois capitéis em forma de taça em cima das colunas; duas correntes para enfeitar os capitéis; quatrocentas romãs para as correntes dos capitéis (duas fileiras de romãs para cada conjunto de correntes); dez suportes com suas pias; um tanque e os doze touros que ficavam debaixo dele; diversas bacias, garfos, pás e tigelas."}, {"title": "", "number": "16-18", "content": "Todos esses utensílios que Hurão-Abi fez para o rei Salomão e para o templo do Eterno eram de bronze polido. O rei mandou fundi-los em moldes de barro na planície do Jordão, entre Sucote e Zeredá. Esses utensílios nunca foram pesados. Era muito bronze. Ninguém soube quanto bronze foi utilizado."}, {"title": "", "number": "19-22", "content": "Salomão também mandou fazer os móveis e demais utensílios do templo de Deus: o altar de ouro; as mesas sobre as quais ficava o pão da presença; os candelabros de ouro puro com suas lâmpadas, que eram acesas diante do santuário interior, o Lugar Santíssimo; as flores, as lâmpadas e as tenazes de ouro maciço; os cortadores de pavio, as bacias, as tigelas e os incensários de ouro; as portas de ouro do templo, as portas do Lugar Santíssimo e as portas do santuário principal."}]