[
  {
    "title": "",
    "number": "1",
    "content": "Assim, completou-se a obra que o rei Salomão fez para o templo do Eterno. Depois disso, ele trouxe as ofertas sagradas de seu pai Davi: a prata, o ouro e os utensílios. Ele guardou tudo no tesouro do templo de Deus."
  },
  {
    "title": "A ARCA É LEVADA PARA O TEMPLO",
    "number": "2-3",
    "content": "Para terminar, Salomão reuniu todos os líderes de Jerusalém, todos os líderes das tribos e os chefes de famílias para levar a arca da aliança do Eterno de Sião para o templo. Todos os homens de Israel compareceram perante o rei por ocasião da festa do sétimo mês, a festa das Cabanas."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Quando todos os líderes de Israel estavam prontos, os levitas levaram a arca. Ela foi carregada com a Tenda do Encontro e todos os objetos consagrados para o serviço. Os sacerdotes, todos levitas, foram os responsáveis pelo transporte. O rei Salomão e toda a congregação de Israel estavam diante da arca, louvando e sacrificando muitas ovelhas e bois. Eram tantos que não dava para contar."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Os sacerdotes levaram a arca da aliança do Eterno para o seu lugar no santuário interior, o Lugar Santíssimo, sob as asas dos querubins. As asas abertas dos querubins formavam uma cobertura sobre a arca e suas varas. As varas eram tão compridas que as pontas ficavam para fora da entrada do santuário interior, mas não eram vistas de longe. Estão lá até hoje. Dentro da arca, estavam apenas as duas tábuas que Moisés tinha guardado quando estava no Horebe, onde o Eterno fez aliança com Israel depois de tirá-lo do Egito."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Os sacerdotes saíram do Lugar Santo. Todos os sacerdotes que estavam ali foram consagrados, sem distinção de cargo ou de função. Todos os levitas que eram músicos estavam ali com vestimentas litúrgicas: Asafe, Hemã, Jedutum e seus filhos e parentes. O coral e a orquestra se reuniram no lado leste do altar com cento e vinte sacerdotes que tocavam trombetas. O coral e as trombetas se uniram em louvor e ações de graças ao Eterno. A orquestra e o coral cantavam e tocavam ao Eterno em perfeita harmonia: Sim! Deus é bom! O seu amor leal dura para sempre!"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Então, uma nuvem encheu o templo do Eterno. Os sacerdotes não puderam terminar seu serviço por causa da nuvem. A glória do Eterno encheu o templo de Deus."
  }
]
