[{"title": "A ORAÇÃO DE DEDICAÇÃO DO TEMPLO", "number": "1-2", "content": "Salomão orou assim: “O Eterno disse que habitaria numa nuvem, Mas eu construí um templo majestoso, um lugar para a tua habitação perpétua”."}, {"title": "", "number": "3", "content": "Em seguida, o rei voltou-se para o povo que estava reunido ali e o abençoou:"}, {"title": "", "number": "4-6", "content": "“Bendito seja o Eterno, o Deus de Israel, que falou pessoalmente com meu pai Davi. Agora ele cumpriu o que havia prometido quando declarou: ‘Desde que tirei o meu povo Israel do Egito, não havia separado nenhuma tribo entre todas as tribos de Israel para construir um templo em honra do meu nome, nem escolhido uma pessoa para ser líder. Mas agora escolhi uma cidade e uma pessoa: Jerusalém para a honra do meu nome e Davi para liderar o meu povo Israel'."}, {"title": "", "number": "7-9", "content": "“Meu pai, Davi, queria muito construir um templo em honra do nome do Eterno, o Deus de Israel, mas o Eterno não permitiu: ‘É bom que você queira construir um templo em minha homenagem! Mas não será você que o fará. Seu filho, que dará continuidade à sua dinastia, construirá o templo para o meu nome’."}, {"title": "", "number": "10-11", "content": "“Agora a promessa se cumpriu. O Eterno fez o que disse que faria. Sou o sucessor de meu pai, Davi, e agora governo Israel. Construí um templo em honra ao Eterno, o Deus de Israel, e preparei um lugar para a arca, que guarda a aliança do Eterno, aliança que ele fez com o povo de Israel”."}, {"title": "", "number": "12-16", "content": "Diante de toda a congregação de Israel, Salomão pôs-se diante do altar do Eterno e estendeu a mão. Salomão tinha feito uma plataforma de bronze de dois metros e vinte e cinco centímetros de comprimento e de um metro e trinta e cinco centímetros de altura. Ela estava no meio do pátio. Ele se ajoelhou diante de todo o povo, com as mãos estendidas para o céu, e orou: “Ó Eterno, Deus de Israel, não há Deus como tu nos céus ou na terra, pois guardas a aliança com os teus servos e amas incessantemente os que obedecem de coração. Cumpriste a promessa feita a meu pai, Davi. Fizeste exatamente conforme a tua promessa. Prova disso é o que está diante de nós hoje! Agora, Eterno, Deus de Israel, cumpre também a promessa que fizeste a meu pai, Davi, quando disseste: ‘Você sempre terá um descendente sobre o trono de Israel para representar o meu governo, desde que seus descendentes sejam como você, obedientes na minha presença."}, {"title": "", "number": "17", "content": "Ó Deus de Israel, que isso aconteça; confirma e concretiza essas promessas."}, {"title": "", "number": "18-21", "content": "Mas será que Deus viria morar perto de nós? Nem o Universo é suficiente para conter seu ser, muito menos este templo que construí. Mesmo assim, ouso pedir: Atenta para minha intercessão, para minha súplica, ó Eterno, Deus meu. Ouve a insistente oração que faço diante de ti. Olha para este templo, dia e noite, este lugar que prometeste honrar com o teu nome. Ouve a oração que faço neste lugar. Ouve teu povo Israel quando ele orar neste lugar. Ouve da tua habitação no céu e, quando ouvir, perdoa."}, {"title": "", "number": "22", "content": "Quando alguém ofender seu próximo e decidir corrigir o erro, vindo diante do teu altar neste templo e orar,"}, {"title": "", "number": "23", "content": "Ouve do céu e age; julga teus servos, fazendo que o ofensor pague pela ofensa, E livra o ofendido de toda acusação."}, {"title": "", "number": "24-25", "content": "Quando o teu povo, Israel, for derrotado pelo inimigo por ter pecado contra ti e voltar-se para ti neste templo, reconhecendo o teu domínio em súplica e fervor, Ouve da tua habitação no céu; perdoa o pecado do teu povo, Israel, traze-o de volta para a terra que deste aos seus antepassados."}, {"title": "", "number": "26-27", "content": "Quando o céu retiver a água e não houver chuva porque teu povo pecou contra ti e o povo vier aqui para orar, reconhecendo o teu domínio e abandonando o seu pecado por causa do castigo que sofreu, Ouve da tua habitação no céu, perdoa os pecados dos teus servos, teu povo, Israel. Depois, renova sobre eles o teu cuidado: ensina-os a viver corretamente; Envia chuva sobre a terra que deste ao teu povo por herança."}, {"title": "", "number": "28-31", "content": "Quando houver calamidades, fomes ou catástrofes, fracasso ou doença na lavoura, invasão de gafanhotos e larvas, ou quando um inimigo atacar, toda oração que qualquer pessoa do teu povo, Israel, fizer, reconhecendo sinceramente as consequências do seu erro, e estender as mãos na direção deste templo, suplicando por tua ajuda, Ouve da tua habitação no céu, perdoa-os e recompensa-os: dá a cada um aquilo que merece, Pois conheces o coração de cada um (só tu tens o conhecimento do coração humano), Para que cada um possa viver diante de ti em constante reverência e obediência, nesta terra que deste aos nossos antepassados."}, {"title": "", "number": "32", "content": "Não te esqueças do estrangeiro, que não faz parte do teu povo, Israel, mas veio de um país longínquo por causa da tua fama. Pessoas de todos os povos virão para cá por causa do teu grande nome, por causa das maravilhas do teu poder, pessoas que virão orar neste templo."}, {"title": "", "number": "33", "content": "Ouve da tua habitação no céu e honra as orações do estrangeiro, Para que os povos em todo o mundo saibam quem és e como és E vivam em reverente obediência a ti, como o teu povo, Israel; Para que saibam que tu mesmo fazes deste templo que construí o que ele é."}, {"title": "", "number": "34-35", "content": "Quando teu povo sair para a guerra contra o inimigo a um lugar e hora que determinares e orar ao Eterno, voltado para a cidade que escolheste e para este templo que construí para a honra do teu nome, Ouve do céu a oração e a súplica do teu povo e defende a causa deles."}, {"title": "", "number": "36-39", "content": "Quando o teu povo pecar contra ti, e por certo pecará, pois não há ninguém que não peque, e, na tua ira, o entregares ao inimigo para ser levado prisioneiro à terra dele, seja próxima, seja distante, mas se arrepender na terra do cativeiro e orar do exílio com sinceridade de coração: ‘Nós pecamos. Cometemos um grande erro. Agimos com perversidade, mudarem seu coração com determinação na terra do inimigo que os conquistou e orarem a ti, voltados para esta terra, a terra que deste aos seus antepassados, para a cidade que escolheste e para este templo que construí para honrar teu nome, Ouve da tua habitação no céu as orações persistentes e fervorosas. Faz o que for melhor para eles. Perdoa o teu povo que pecou contra ti."}, {"title": "", "number": "40", "content": "E agora, ó Deus, dá ouvidos às orações feitas neste lugar."}, {"title": "", "number": "41-42", "content": "Levanta-te, ó Eterno Deus! Desfruta o novo lugar do teu descanso, tu e a arca do teu poder. Que os teus sacerdotes se revistam com vestimentas de salvação e que o teu povo santo celebre a bondade! Eterno Deus, não rejeites o teu ungido! Lembra-te da fidelidade prometida ao teu servo Davi”."}]