[{"title": "A DEDICAÇÃO DO TEMPLO", "number": "1-3", "content": "Logo que Salomão terminou de orar, desceu do céu fogo e queimou a oferta queimada e os sacrifícios, e a glória do Eterno encheu o templo. A glória se manifestou de maneira tão intensa que os sacerdotes não puderam entrar no templo. Depois que Deus entrou não havia espaço para os sacerdotes! Quando todo o povo de Israel viu o fogo descendo do céu e a glória do Eterno encher o templo, eles se ajoelharam, curvaram a cabeça, adoraram e deram graças ao Eterno: “Sim! Deus é bom! Seu amor leal dura para sempre!”"}, {"title": "", "number": "4-6", "content": "Depois, o rei e todo o Israel ofereceram sacrifícios ao Eterno. O rei Salomão ofereceu vinte e dois mil bois e cento e vinte mil ovelhas para a dedicação do templo. Todos os sacerdotes estavam trabalhando. O coral e a orquestra dos levitas que Davi tinha organizado para cantar e tocar louvores ao amor do Eterno estavam ali. Do outro lado do pátio, os sacerdotes tocavam as trombetas. Todos os israelitas estavam de pé. 7-10 Salomão consagrou a parte central do pátio, na frente do templo do Eterno, e ali apresentou a oferta queimada, as ofertas de cereais e a gordura das ofertas de paz. O altar de bronze era pequeno demais para tanta oferta. Foi assim que Salomão celebrou a grande festa de outono, a festa das Cabanas. Durante sete dias, multidões vinham desde a região nordeste (de Lebo-Hamate) até a região sudoeste (do ribeiro do Egito). Eles celebraram a primeira semana; depois, prolongaram a festa por mais uma semana. Levaram uma semana para dedicar o altar e outra para a festa propriamente. Foram duas semanas de festa! No dia"}, {"title": "", "number": "23", "content": "do sétimo mês, Salomão despediu o povo. Todos saíram felizes e animados por todas as coisas boas que o Eterno tinha feito a Davi, a Salomão e ao seu povo Israel."}, {"title": "A CONFIRMAÇÃO DE DEUS", "number": "11", "content": "Salomão terminou a construção do templo do Eterno e do palácio real, cumprindo tudo que havia proposto fazer. Foi um sucesso, e ele ficou muito satisfeito!"}, {"title": "", "number": "12-18", "content": "O Eterno apareceu a Salomão naquela mesma noite e disse: “Ouvi sua oração e escolhi este lugar como templo para sacrifícios, como local de adoração. Mas, se eu fizer cessar a chuva do céu, mandar gafanhotos devorarem suas lavouras ou enviar uma praga contra o meu povo, e o meu povo, que se chama pelo meu nome, reagir com humildade, orar e buscar a minha presença e abandonar os seus maus caminhos, estarei pronto para atendê-los. Do céu, ouvirei e perdoarei os seus pecados. Restaurarei o bem da terra. De agora em diante, estou atento, dia e noite, às orações feitas nesse lugar. Tenha certeza de que escolhi e santifiquei o templo que você construiu: o meu nome estará aqui para sempre. Meus olhos estão abertos, minha atenção será total e contínua. Quanto a você, se viver da maneira que desejo, como seu pai, Davi, com o coração puro e atitudes corretas, fazendo tudo que mandei, obedecendo à minha orientação e acatando as minhas decisões, sustentarei o seu governo sobre Israel. Vou mantê-lo firme no trono. A aliança que fiz com seu pai Davi faço com você: sempre haverá um descendente seu sobre o trono de Israel."}, {"title": "", "number": "19-22", "content": "“Mas, se você ou seus filhos me abandonarem, desprezarem a minha orientação e as minhas decisões, fabricando e adorando outros deuses, então não me comprometo: Riscarei Israel do mapa e rejeitarei o templo que acabei de santificar para a honra do meu nome. Israel será alvo de zombaria entre as nações. Esse templo, majestoso como é, será objeto de desprezo. Todos os que passarem diante dele irão balançar a cabeça e dizer: ‘O que aconteceu aqui? Como aconteceu isso?’ Então, alguém dirá: ‘O povo que vivia aqui abandonou o Eterno, o Deus que tirou seus antepassados do Egito. Foram servir e adorar outros deuses, por isso toda essa devastação’”"}]