[{"title": "OUTRAS OBRAS DE SALOMÃO", "number": "1-6", "content": "Depois de vinte anos, Salomão realizou muitas obras: a construção do templo do Eterno e o palácio real; a reconstrução das cidades que Hirão tinha dado a ele, que povoou com israelitas; a conquista de Hamate-Zobá; a fortificação de Tadmor, no deserto, e de todas as cidades-armazém que ele havia estabelecido em Hamate; a construção das cidades fortificadas de Bete-Horom Alta e Bete-Horom Baixa, com muros, portões e trancas; a construção de Baalate e das suas cidades-armazém; a construção das cidades nas quais ficavam seus cavalos. Salomão era um construtor impulsivo e extravagante. Em Jerusalém e no Líbano, onde e quando desejasse, ele construía."}, {"title": "", "number": "7-10", "content": "Salomão reuniu o remanescente dos antigos moradores da terra (os hititas, os amorreus, os ferezeus, os heveus e os jebuseus — todos os não israelitas), sobreviventes das guerras e submeteu-os a trabalhos forçados. Continuam até hoje nesse trabalho. Mas os israelitas não eram tratados assim: eram convocados para o exército e para a administração; eram líderes do governo e comandantes de carros e de cavaleiros. Também eram encarregados dos projetos das construções de Salomão. Havia duzentos e cinquenta supervisores responsáveis pelas equipes de trabalhos forçados."}, {"title": "", "number": "11", "content": "Salomão levou a filha do faraó da Cidade de Davi para o palácio que ele construiu para ela, pois disse: “Minha mulher não pode morar na casa de Davi, o rei de Israel, porque o lugar em que a arca do Eterno esteve é sagrado”."}, {"title": "", "number": "12-13", "content": "Depois, Salomão apresentou ofertas queimadas ao Eterno sobre o altar que havia construído no pátio do templo. Ele seguiu as prescrições de Moisés para os sacrifícios: os sábados, as luas novas, as três festas anuais, as festas dos Pães sem Fermento (a Páscoa), das semanas (Pentecoste) e das Cabanas."}, {"title": "", "number": "14-15", "content": "Ele adotou a prática de seu pai, Davi, e formou grupos de sacerdotes para realizar o serviço da adoração. Designou os levitas para cuidar do louvor e para ajudar os sacerdotes nas tarefas diárias. Nomeou guardas para cada entrada, conforme a determinação de Davi, o homem de Deus. As instruções do rei aos sacerdotes e aos levitas foram seguidas à risca, até mesmo com respeito aos tesouros."}, {"title": "", "number": "16", "content": "Tudo que Salomão resolveu fazer, desde a fundação do templo do Eterno até o seu acabamento, foi concluído."}, {"title": "", "number": "17-18", "content": "Depois, Salomão foi para Eziom-Geber e Elate, no litoral de Edom. Hirão enviou a ele navios com marinheiros experientes. Os marinheiros de Salomão se uniram a eles, e todos navegaram para Ofir (no leste da África). Ali carregaram quinze mil e setecentos quilos de ouro e os trouxeram para o rei Salomão."}]