[{"title": "", "number": "1-4", "content": "A rainha de Sabá ouviu falar de Salomão e veio a Jerusalém para testá-lo com perguntas difíceis. Chegou em grande estilo, trazendo uma comitiva com camelos carregados de especiarias e grande quantidade de ouro e de pedras preciosas. Ela abriu seu coração a Salomão e falou sobre todos os assuntos que eram do seu interesse. Salomão respondeu a todas as suas dúvidas. Não hesitou em nada. Depois que ouviu em primeira mão a sabedoria dele e viu com os próprios olhos o palácio que ele tinha construído, as refeições que foram servidas, as acomodações dos seus oficiais, a dedicação dos criados, os trajes dos funcionários e dos copeiros e a generosa oferta queimada que oferecia no templo do Eterno, a rainha de Sabá ficou extasiada."}, {"title": "", "number": "5-8", "content": "Ela disse ao rei: “Tudo que ouvi a seu respeito é verdade! A reputação de suas realizações e de sua sabedoria, que chegou ao meu país, se confirmou. Eu não teria acreditado se eu mesma não tivesse visto. Não foi exagero o que ouvi! Sabedoria e elegância muito além do que eu poderia imaginar. Felizes são os homens e mulheres que trabalham para você, pois têm o privilégio de estar perto de você todo dia e ouvir as suas sábias palavras! Bendito seja o Eterno, o seu Deus, que se agradou de você e o constituiu rei! Sem dúvida, o amor do Eterno para com Israel está por trás disso tudo. Ele constituiu você rei para manter a ordem e a justiça”."}, {"title": "", "number": "9-11", "content": "Ela deu de presente ao rei mais de quatro toneladas de ouro e grande quantidade de especiarias e pedras preciosas. Nunca se viu tantas especiarias juntas quanto as que a rainha de Sabá trouxe para Salomão. Os navios de Hirão também importavam ouro de Ofir e grandes quantidades de madeira de sândalo e pedras preciosas. Da madeira de sândalo, o rei fez os corrimãos do templo do Eterno e do palácio real. Também a utilizou para fabricar harpas e liras para os músicos. Nunca mais foi recebida uma carga de madeira de sândalo como aquela."}, {"title": "", "number": "12", "content": "Salomão, em troca, deu à rainha de Sabá tudo que ela desejou e pediu, além dos generosos presentes que ela já havia recebido dele. Satisfeita com o que viu, ela voltou para seu país com sua comitiva."}, {"title": "", "number": "13-14", "content": "Salomão recebia, todos os anos, vinte e cinco toneladas de ouro, sem contar o que recebia de impostos e de lucro do comércio com mercadores e diversos reis e governadores."}, {"title": "", "number": "15-16", "content": "O rei Salomão mandou fazer duzentos escudos grandes de ouro batido. Cada escudo pesava três quilos e seiscentos gramas. Fez também trezentos escudos menores, de um quilo e oitocentos gramas de ouro batido cada um. Ele guardou os escudos no Palácio da Floresta do Líbano."}, {"title": "", "number": "17-19", "content": "O rei construiu um imenso trono de marfim revestido de ouro puro. O trono tinha seis degraus, e seu encosto era arredondado. Ao lado de cada braço do trono havia um leão. Na ponta de cada degrau também havia um leão. Não havia um trono parecido com esse nos reinos ao redor."}, {"title": "", "number": "20", "content": "Todas as taças do rei Salomão eram feitas de ouro puro, assim como todos os utensílios do Palácio da Floresta do Líbano. Na época, não se fazia nada de prata, pois era material barato e muito comum."}, {"title": "", "number": "21", "content": "O rei tinha uma frota de navios que viajava junto com os navios de Hirão. A cada três anos, a frota trazia uma carga de ouro, prata, marfim, macacos e pavões."}, {"title": "", "number": "22-24", "content": "O rei Salomão era o mais sábio e rico de todos os reis da terra. Ele superava todos eles. Gente de todos os cantos da terra vinha conhecer Salomão e sorver um pouco da sabedoria que Deus tinha dado a ele. Todo ano, os visitantes chegavam em grandes levas, e todos traziam presentes: artigos de ouro e de prata, roupas, armas modernas, especiarias exóticas, cavalos e mulas."}, {"title": "", "number": "25-28", "content": "Salomão juntou carros e cavalos. Tinha quatro mil estábulos para os cavalos e carros e doze mil cavalos! Ele os deixava em cidades especialmente preparadas para eles e também em Jerusalém. Ele dominava sobre todos os reis desde o rio Eufrates, a leste, até o território dos filisteus e até a fronteira do Egito. O rei fez que a prata fosse tão comum quanto as pedras; e o cedro, como as figueiras das planícies. Ele importava cavalos do Egito e de outros países."}, {"title": "", "number": "29-31", "content": "O restante da vida e do governo de Salomão, desde o início até o fim, pode ser lido no registro histórico do profeta Natã, na profecia de Aías de Siló e nas visões do vidente Ido acerca de Jeroboão, filho de Nebate. Salomão reinou quarenta anos em Jerusalém sobre todo o Israel. Salomão morreu e foi sepultado na Cidade de Davi, seu pai. Seu filho Roboão foi seu sucessor."}]