[
  {
    "title": "",
    "number": "1",
    "content": "O melhor de todos os cânticos de Salomão!"
  },
  {
    "title": "A AMADA",
    "number": "2-3",
    "content": "Beije-me — bem na boca! Sim! Pois o seu amor é melhor que o vinho, mais fascinante do que os mais finos perfumes. Pronunciar o seu nome é como ouvir o murmúrio das águas. Não me admira que as jovens o amem tanto!"
  },
  {
    "title": "",
    "number": "4",
    "content": "Leve-me junto com você! Vamos fugir! Quero ir com o meu rei, o meu amado! Celebraremos e cantaremos as mais belas canções. Sim! Porque seu amor é melhor que o mais nobre vinho. Como você é amado! Quem não o amaria?"
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Minha pele perdeu seu brilho, mas ainda sou graciosa, ó amigas de Jerusalém! Estou escurecida como as tendas do deserto de Quedar, mas sou bela como as cortinas do templo de Salomão. Não me desprezem por minha pele, queimada pelos ardentes raios do sol. Meus irmãos zombaram de mim e me fizeram trabalhar no sol. Tive que cuidar da vinha, nem pude me arrumar para o meu amado."
  },
  {
    "title": "",
    "number": "7",
    "content": "Diga-me, amor da minha vida: onde você trabalha? Diga-me onde cuida dos seus rebanhos, onde os deixa descansar à tarde. Como posso ficar longe de você, sem o seu afável cuidado?"
  },
  {
    "title": "O AMADO",
    "number": "8",
    "content": "Se você não sabe, ó mais linda das mulheres, siga os rebanhos. Conduza seus cordeiros a boas pastagens, junto das tendas dos pastores."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Sua beleza ultrapassa a dos mais distintos corcéis do faraó. Como é fascinante a harmonia da sua face enfeitada pelos seus brincos! Seu colar delineia o contorno do seu colo. Celebrarei a sua beleza com joias de ouro e de prata."
  },
  {
    "title": "A AMADA",
    "number": "12-14",
    "content": "Quando meu rei, meu amado, estava em seu jardim, meu perfume exalava amor sem fim. Meu amado é como um sachê perfumado que descansa entre meus seios. Meu amado é como um buquê de flores do campo colhidas só para mim no oásis de En-Gedi."
  },
  {
    "title": "O AMADO",
    "number": "15",
    "content": "Ó minha amada! Como você é linda! Como brilham os seus olhos!"
  },
  {
    "title": "A AMADA",
    "number": "16-17",
    "content": "Ó meu amado! Como você é lindo! Que delícia! O nosso leito é verdejante, cheio de vida! A mais nobre madeira emoldura o nosso amor e de suas vigas se faz um abrigo acolhedor."
  }
]
