[
  {
    "title": "",
    "number": "1",
    "content": "Sou uma flor colhida nos campos de Sarom — lírio do vale é o meu nome."
  },
  {
    "title": "O AMADO",
    "number": "2",
    "content": "Minha amada é como um lírio que desabrocha entre os espinheiros — ela se destaca entre todas as jovens da aldeia."
  },
  {
    "title": "A AMADA",
    "number": "3-4",
    "content": "Assim como o cedro se distingue na floresta, meu amado sobressai entre os jovens. Tudo que quero é sentar-me à sua sombra, para desfrutar o seu delicioso amor. Ele me convidou para celebrar com doçura e seus olhares para mim eram pura ternura!"
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Oh! Renovem as minhas forças! Estou desfalecendo de amor! Que as suas mãos acariciem minha cabeça, e que me envolvam os seus braços!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Amigas de Jerusalém, pelas gazelas e pelas corças das colinas, prometam: Só despertem o amor, quando chegar o seu momento."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Oh! É o meu amado! Posso ouvir os seus passos. Ele vem saltando pelos montes, galopando sobre as colinas. Meu amado é incomparável! É mais forte que o leão, mais ágil que o leopardo. Ele já está ali. Atento a tudo, seu olhar me contempla. Meu amado chegou! Ele está falando comigo!"
  },
  {
    "title": "O AMADO",
    "number": "10-14",
    "content": "Acorde, minha querida, meu amor, minha linda, minha amada — venha comigo! Olhe à sua volta: o inverno já acabou. As chuvas já passaram, sim já se foram! As flores da primavera desabrocham em toda parte. O mundo inteiro é uma sinfonia — pura harmonia! Os gorjeios da primavera enfeitam os bosques com doces acordes. Os vinhedos, viçosos e perfumados, estão exuberantes; as cerejeiras exalam a fragrância da sua floração. Acorde, minha querida, meu amor, minha linda, minha amada — venha comigo! Venha, minha tímida e nobre recatada — é hora de sair, vamos passear. Deixe-me ver o seu rosto. Quero ouvir a sua voz. Aquela voz tão suave! Aquele rosto encantador!"
  },
  {
    "title": "A AMADA",
    "number": "15",
    "content": "Meu querido, proteja-me dos animais, que estão à espreita. Eles não desejam outra coisa senão entrar em nosso lindo jardim florido."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "O meu amado é meu, e eu sou dele também. À noite, ele passeia em nosso jardim, Deleitando-se com as flores até que desperte a alvorada e a noite se vá. Volte para mim, meu amado, tão logo como o belo alvorecer, Como o nascer do sol que desponta atrás das montanhas!"
  }
]
