[
  {
    "title": "O AMADO",
    "number": "1-5",
    "content": "Como você é linda, minha amada! Por trás do seu jeito discreto, como brilham os seus olhos! Seus cabelos, que deslizam cheios de vida, são como filetes cristalinos de cachoeiras, que escorrem suavemente pelas encostas. Seu sorriso é radiante e encantador — entoam vida e singela pureza. Seus lábios são como rubis, sua boca é graciosa e atraente, suas faces revelam suavidade e resplendor. O delicado contorno do seu pescoço é um convite — ninguém resiste! Seus seios são como duas belas colinas que anunciam as primeiras flores da primavera."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "O contorno suave do seu corpo exala perfumes que me deixam atordoados! Eles me convidam e entrego-me às delícias até o alvorecer. Você é toda linda, minha amada, incomparável, simplesmente inesquecível!"
  },
  {
    "title": "",
    "number": "8-15",
    "content": "Venha do Líbano comigo, minha noiva! Venha e esqueça o Líbano! Desça das altas montanhas. Saia dessas cavernas, onde vivem os leões e habitam os leopardos. Você fez disparar o meu coração, minha querida. Com um só olhar, fui arrebatado. Fiquei perdidamente apaixonado! Como são agradáveis as suas carícias, minha amada — mais agradáveis que o mais fino vinho! Seu perfume tão encantador leva-me ao devaneio. Os beijos dos seus lábios são puro mel, minha noiva; o sabor dos seus beijos permanece nos meus lábios. Sinto o seu cheiro me dominar, é como o aroma das altas montanhas. Ah, minha amada, você é um jardim secreto, uma fonte pura e singular. Você é o paraíso! Os mais fascinantes perfumes e sabores se acham em seu ser — Tâmaras e pêssegos, uvas e morangos; Damas-da-noite e lírios, jasmins e lavandas; Hortelã e alfazema, e todas as ervas aromáticas; Uma fonte de jardim regada pelas águas da primavera que descem das montanhas do Líbano."
  },
  {
    "title": "A AMADA",
    "number": "16",
    "content": "Acorde, vento norte, venha, vento sul! Sopre em meu jardim, espalhe as mais suaves fragrâncias. Oh! Deixem meu amado entrar em seu jardim! Deixem-no saborear os seus frutos mais agradáveis."
  }
]
