[{"title": "O AMADO", "number": "1", "content": "Cheguei ao meu jardim, minha noiva, minha amada! Senti a doce fragrância. Desfrutei o mel e a fruta, bebi o néctar e o vinho. Celebrem comigo, amigos! Levantem suas taças: “À vida! Ao amor!”."}, {"title": "A AMADA", "number": "2", "content": "Enquanto eu dormia, em meus sonhos estava bem acordada. Ouçam! É o meu amado batendo! Ele me chama!"}, {"title": "O AMADO", "number": "2", "content": "“Deixe-me entrar, meu bem, minha querida, minha amada, amor da minha vida! Estou encharcado de orvalho, de sereno, tremendo de frio”"}, {"title": "A AMADA", "number": "3", "content": "“Mas já me troquei. Estou pronta para me deitar. Será que tenho de me levantar agora?”"}, {"title": "", "number": "4-7", "content": "Mas meu amado é persistente, não desiste facilmente. Enquanto ele batia, disparava o meu coração. Arrependida, levantei-me para abrir a porta, ansiosa para recebê-lo. Ofegante e trêmula, abri a porta. Que tristeza! Ele tinha ido embora. Cansado de esperar, meu amado se foi. Eu quase morri! Então, saí correndo, procurando por ele. Para o meu desespero, não o encontrei. Gritei na escuridão, mas só houve silêncio. Os guardas me encontraram quando faziam a ronda noturna. Eles me bateram e me feriram. Logo os guardas da cidade!"}, {"title": "", "number": "8", "content": "Peço a vocês, amigas de Jerusalém: se encontrarem o meu amado, Por favor, digam-lhe quanto o quero, digam que estou desfalecendo de amor!"}, {"title": "O CORAL", "number": "9", "content": "O que há de tão fascinante em seu amado, linda mulher? O que há de tão especial nele, para que você implore nossa ajuda?"}, {"title": "A AMADA", "number": "10-16", "content": "Meu amado é cheio de vida e vigor! Ele é único! Incomparável! Não há ninguém como ele! Seus cabelos atraem-me com seus cachos negros. Seus olhar é profundo e cativante, e transbordam de amor, como ricas fontes. Seu rosto segreda-me doce ternura e inabalável segurança. Sua voz, ah, que voz! Suas palavras satisfazem plenamente o íntimo do meu ser. Seus braços fortes sobressaem. Seu corpo é como obra de um escultor, toda feita de marfim. Ele é elegante como um cedro, e suas pernas são como colunas de mármore. Sua boca é pura doçura! Tudo nele me encanta! Esse é o meu amado, o meu querido, amigas de Jerusalém."}]