[
  {
    "title": "",
    "number": "1-2",
    "content": "Ah, como eu gostaria que você fosse meu irmão, amamentado pelos seios da minha mãe, Eu brincaria com você na rua, e o beijaria na frente de todo mundo, e ninguém me censuraria. De mãos dadas, eu o traria para casa, à casa da minha mãe. Eu lhe daria do meu vinho e você me beijaria no rosto."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Quem dera suas mãos acariciassem minha cabeça, e me envolvessem os seus braços! Não se esqueçam, amigas de Jerusalém: Só despertem o amor, quando chegar o seu momento."
  },
  {
    "title": "O CORAL",
    "number": "5",
    "content": "Quem vem lá? Quem vem chegando do campo, de braços dados com seu amado?"
  },
  {
    "title": "O AMADO",
    "number": "5",
    "content": "Encontrei você debaixo daquela palmeira e a despertei para o amor. Sua mãe lhe deu à luz debaixo daquela árvore e, sob aquela sombra, você nasceu."
  },
  {
    "title": "A AMADA",
    "number": "6-8",
    "content": "Ponha o meu nome junto do seu coração, use o meu anel no seu dedo. O amor enfrenta até a morte. A paixão ri da mais cruel ameaça. As chamas do amor não se podem controlar — suas labaredas não descansam. As muitas águas não podem apagar o amor; as correntezas não conseguem arrastá-lo. Nem toda riqueza do mundo pode comprá-lo. Seu preço? Quem poderá calculá-lo? Meus irmãos se preocupavam comigo:"
  },
  {
    "title": "OS IRMÃOS",
    "number": "8-9",
    "content": "“Nossa irmãzinha não tem seios. O que vamos fazer com nossa pequena quando começarem a ter interesse por ela? Ela é virgem e vulnerável, mas nós a protegeremos. Se acharem que sua defesa é um muro, nós o cobriremos com uma cerca fechada. Se acharem que sua defesa é uma porta, nós a trancaremos com cadeado”."
  },
  {
    "title": "A AMADA",
    "number": "10",
    "content": "Queridos irmãos, sei que ainda sou uma virgem, mas meus seios já estão cheios — Estou pronta para o meu amado, e ele logo será satisfeito."
  },
  {
    "title": "O AMADO",
    "number": "11-12",
    "content": "O rei Salomão deve ter enormes vinhas em campo rico e fértil. Ele contrata agricultores para cultivar o solo. Muitos fazem de tudo para ter parte na sua produção. Mas minha vinha é toda minha, e a estou guardando para mim. Você pode ter suas enormes vinhas, Salomão, você e seus gananciosos arrendatários!"
  },
  {
    "title": "",
    "number": "13",
    "content": "Ó, linda dama dos jardins, meus amigos estão comigo, ouvindo. Deixe-me ouvir sua voz!"
  },
  {
    "title": "A AMADA",
    "number": "14",
    "content": "Volte para mim, meu amado. tão logo como o belo alvorecer. Como o nascer do sol que desponta atrás das montanhas."
  }
]
