[
  {
    "title": "",
    "number": "1-2",
    "content": "Eu, Paulo, submisso ao plano de Deus como apóstolo, um agente especial de Cristo Jesus, escrevo aos cristãos fiéis de Éfeso. Saúdo vocês com a graça e a paz de Deus, nosso Pai, e por nosso Senhor Jesus Cristo."
  },
  {
    "title": "O DEUS DA GLÓRIA",
    "number": "3-6",
    "content": "Como Deus é maravilhoso! E que bênção ele é! Ele é o Pai de nosso Senhor Jesus Cristo que nos leva aos mais elevados lugares de bênção. Muito antes que ele estabelecesse os fundamentos da terra, ele já pensava em nós e nos escolheu como alvo do seu amor, para nos fazer completos e santos por meio desse amor. Há muito tempo ele decidiu nos adotar em sua família, por meio de Jesus Cristo. (E que prazer ele teve em planejar tudo isso!). Foi por sua vontade que agora participamos da celebração desse presente dado por seu Filho amado, totalmente de graça."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Por causa do sacrifício do Messias, que derramou seu sangue no altar da cruz, somos um povo livre: estamos livres das punições decorrentes das nossas maldades. E a verdade é que somos totalmente livres! Ele pensou em tudo e providenciou tudo de que precisamos, e fomos incluídos nos planos que ele teve tanto prazer em executar. Ele fez tudo isso antes de nós, em Cristo, um plano de longo alcance, em que tudo está ajustado e centralizado nele, nos mais altos céus e na terra."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Foi em Cristo que descobrimos quem somos e por que vivemos. Muito antes de ouvirmos falar de Cristo e de depositarmos a esperança nele, ele já pensava em nós e tinha planos de nos dar uma vida gloriosa, que é parte do propósito geral que ele está executando em tudo e em todos."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Foi em Cristo que vocês, depois de ouvir a verdade e crer nela (a Mensagem da salvação), se acharam em casa, livres — entregues com a assinatura e o selo do Espírito Santo. O selo da parte de Deus é a primeira parte do que está por vir, um lembrete de que vamos receber tudo que Deus tem preparado para nós, uma vida cheia de louvor e gloriosa."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "É por isso que, da primeira vez que ouvi falar da plena confiança que vocês têm no Senhor e do amor que dedicam a todos os seguidores de Jesus, não pude parar de dar graças a Deus por vocês. Toda vez que oro, penso em vocês e dou graças. E, além de agradecer, peço ao Deus do nosso Senhor Jesus Cristo, ao Deus da glória, que os faça sábios e de a cada um o discernimento necessário, para que o conheçam cada vez melhor e entendam o plano que ele traçou para vocês, apegando-se à imensidão do glorioso caminho de vida que ele tem para seus seguidores, a grandiosidade absoluta de sua obra em nós, que confiamos nele — força sem fim, poder sem limite!"
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Toda essa força vem de Cristo. Deus o levantou da morte e o estabeleceu num trono, nos altos céus, no governo do Universo — tudo, das galáxias aos planetas, de forma que nenhum nome, nenhum poder está fora do alcance de sua soberania. E isso não é provisório: será assim para sempre. Ele está no comando de tudo e tem a palavra final a respeito de tudo. No centro de tudo, Cristo governa a igreja. A igreja não é periférica em relação ao mundo, o mundo é que é periférico em relação à igreja. A igreja é o corpo de Cristo. Por esse corpo ele fala, age e preenche tudo com sua presença."
  }
]
