[
  {
    "title": "ELE DERRUBOU O MURO",
    "number": "1-6",
    "content": "Não faz muito tempo, vocês estavam atolados naquela velha vida podre de pecado. Haviam permitido que o mundo, que não sabe nada a respeito da vida, dissesse a vocês como viver. Enchiam os pulmões com a fumaça da incredulidade e exalavam desobediência. Todos nós já nos comportamos assim, fazendo o que queríamos, a nossa própria vontade; estávamos todos no mesmo barco. Graças a Deus, ele não perdeu a paciência nem nos exterminou. Em vez disso, com sua imensa misericórdia e seu amor extravagante, ele nos abraçou. Tirou-nos da nossa vida presa pelo pecado e nos fez vivos em Cristo. Fez tudo isso por conta própria, sem qualquer ajuda da nossa parte! Ele nos tomou para si e nos concedeu um lugar nos altos céus, na companhia de Jesus, o Messias. Não é demais?"
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Agora Deus nos tem onde sempre quis. Tanto neste mundo como no próximo, ele quis derramar sobre nós graça e bondade, em Cristo Jesus. A salvação foi ideia e obra dele. Nossa parte em tudo isso é apenas confiar nele o bastante para permitir que ele aja em nossa vida. É um imenso presente de Deus! Não somos protagonistas nessa história. Se fosse o caso, andaríamos por aí nos vangloriando do que fizemos. Não! Nada fizemos, nem nos salvamos. Deus faz tudo e nos salva. Ele criou cada um de nós por meio de Cristo Jesus, e a ele nos unimos nessa obra grandiosa, a boa obra que ele deseja que executemos e que faremos bem em realizar."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Por isso, não menosprezem esse presente. Ainda ontem, estranhos aos caminhos de Deus, vocês não faziam ideia de nada disso, não conheciam o básico a respeito de como Deus age nem sabiam quem era Cristo. Não conheciam a rica história das alianças e promessas de Deus vivida por Israel nem desconfiavam do que Deus estava fazendo no mundo. Agora, por causa de Cristo, que morreu da forma que morreu, derramando seu sangue, vocês, que estavam excluídos de tudo isso, agora participam de tudo."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "O Messias ajustou as coisas entre nós e por isso agora estamos juntos nisso, tanto os inimigos não judeus quanto os judeus, que são de dentro. Ele derrubou o muro que usávamos para manter-nos separados. Ele revogou o código da lei que se tornara tão cheio de pormenores e notas de rodapé que mais atrapalhava do que ajudava. Então, ele começou de novo. Em vez de continuar com dois grupos de pessoas, separados por séculos de animosidade e desconfiança, ele criou um novo tipo de ser humano, um novo começo para todos."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Mas Cristo nos uniu por meio de sua morte na cruz. A cruz nos leva a abraçar uns aos outros, e faz cessar a hostilidade. Cristo veio e pregou a paz a estrangeiros como vocês, que não são judeus, e também aos judeus, que já conheciam Deus. Ele nos tratou como iguais e nos fez iguais. Por meio dele, compartilhamos do mesmo Espírito e temos igual acesso ao Pai."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Não é maravilhoso? Vocês já não vivem andando sem destino, como exilados. Este Reino de fé agora é a casa de vocês, a sua própria terra. Não são mais estrangeiros nem gente de fora. Vocês pertencem ao Reino, com todos os direitos que o nome cristão permite. Deus está construindo uma casa. E, nela, ele usa todos. independentemente de como chegamos aqui. Ele usou os apóstolos e os profetas como fundação. Agora usa vocês, colocando-os como que pedra por pedra — um santo templo construído por Deus, todos nós nele incluídos, um templo onde Deus está de fato em casa."
  }
]
