[{"title": "O PLANO SECRETO DE DEUS", "number": "1-3", "content": "É por isso que eu, Paulo, estou preso por causa de Cristo, depois de assumir a responsabilidade por vocês que não são judeus. Creio que vocês sabem do que me foi confiado no plano que Deus tem de incluir todos. Garanto que tudo que comuniquei a vocês de forma resumida me foi dado pelo próprio Deus."}, {"title": "", "number": "4-6", "content": "Quando lerem o que escrevi, entenderão por vocês mesmos o mistério de Cristo, que nenhum dos seus antepassados entendeu. Foi só agora que o Espírito de Deus deixou tudo claro, por meio dos santos apóstolos e profetas desta nova ordem. O mistério era o seguinte: tanto o povo que nunca ouvira falar de Deus, as nações pagãs, quanto os que ouviram falar dele a vida inteira, os judeus, estão na mesma posição diante de Deus. Eles receberam a mesma oferta, a mesma ajuda, as mesmas promessas em Cristo Jesus. A Mensagem é acessível a todos e acolhe todas as pessoas, em toda parte."}, {"title": "", "number": "7-8", "content": "E é para isto que dedico a minha vida: ajudar todos a entender a Mensagem e a responder ao seu apelo. Sob o pleno cuidado de Deus, ela me foi dada como um presente, uma grata surpresa. Quando chegou o momento de apresentar a Mensagem aos que nada sabem sobre Deus, eu era o menos qualificado de todos os cristãos. E Deus me deu este privilégio! Mas estejam certos de que não foi por causa da minha capacidade."}, {"title": "", "number": "8-10", "content": "Por isso, aqui estou, pregando e escrevendo a respeito de temas que estão além da minha capacidade, as riquezas insondáveis de Cristo e a sua graça generosa. Minha tarefa é tornar público tudo isso, contar o que Deus, o Criador de todas as coisas, tem feito nos bastidores. Por meio de gente que segue Jesus como vocês, reunida nas igrejas, o extraordinário plano de Deus está se tornando conhecido e comentado até mesmo entre os anjos!"}, {"title": "", "number": "11-13", "content": "Tudo está acontecendo conforme o plano de Deus, executado em Cristo Jesus. Quando confiamos nele, temos liberdade para dizer o que deve ser dito e ousadia para ir aonde for preciso. Então, não permitam que as lutas que estou enfrentando por causa de vocês os desanimem. Coragem!"}, {"title": "", "number": "14-19", "content": "Minha resposta é ajoelhar-me na presença do Pai, o magnífico Pai, dos céus e da terra. Não me canso de pedir que ele os fortaleça pelo seu Espírito — não com força humana, mas com seu glorioso poder interior — para que Cristo viva em vocês, que o convidam a entrar no coração. Peço a ele que, cheios do amor, vocês sejam capazes de participar, com os demais seguidores de Jesus, da dimensão insondável do amor de Cristo. Experimentem a largura! Testem seu comprimento! Subam às alturas! Vivam uma vida cheia da plenitude de Deus!"}, {"title": "", "number": "20-21", "content": "Vocês sabem muito bem que Deus pode fazer qualquer coisa, muito mais do que poderiam imaginar ou pedir nos seus sonhos! Quando Deus age, ele nunca o faz de modo forçado, pois o seu agir em nós, por seu Espírito, acontece sempre de modo profundo e gentil dentro de nós. Por isso: Glória a Deus na igreja! Glória a Deus no Messias Jesus! Glória por todas as gerações! Glória para todo o sempre! Amém!"}]