[{"title": "A MATURIDADE", "number": "1-3", "content": "Diante de tudo isso, direi o que quero que vocês façam. Enquanto estou preso aqui, pelo simples fato de servir o Senhor, quero que saiam e caminhem, ou melhor, que corram, pelo caminho que Deus ordenou que seguissem. Não quero que ninguém fique de braços cruzados. Não saiam por aí, por caminhos que não levam-a lugar nenhum. Cuidem também para agir com humildade e disciplina, sem desanimar, sempre constantes, dedicando-se uns aos outros com amor, considerando as diferenças entre vocês, sempre resolvendo logo todo e qualquer desentendimento."}, {"title": "", "number": "4-6", "content": "Vocês todos foram chamados para andar no mesmo caminho, para seguir na mesma direção. Por isso, permaneçam juntos de coração e na caminhada. Vocês têm um só Senhor, uma só fé, um só batismo, um só Deus e Pai de todos, que governa sobre todos, age por intermédio de todos e está presente em todos. Tudo que vocês são, pensam e fazem é permeado por essa linda Unidade."}, {"title": "", "number": "7-13", "content": "Mas isso não quer dizer que todos sejam iguais! Nem todos falam e fazem a mesma coisa. A verdade é que, pela graça generosa de Cristo, cada um de nós tem seu dom. O texto que comprova isso é: Ele subiu às altas montanhas. Venceu o inimigo e tomou o despojo. Depois distribuiu tudo entre o povo, como um presente. Não é verdade que aquele que subiu também desceu às partes mais profundas da terra? E aquele que desceu é o mesmo que subiu de novo, aos mais altos céus. Ele concedeu dons em cima e embaixo, encheu os céu e a terra com suas dádivas. Ele concedeu dons de apóstolo, profeta, evangelista e pastor-mestre para treinar os seguidores de Cristo, para que haja um serviço de qualidade no corpo de Cristo, a igreja. Ele fez isso para que todos possam trabalhar juntos em perfeita harmonia e sintonia, numa resposta cheia de gratidão e dedicação eficiente ao Filho de Deus, como adultos plenamente maduros, plenamente desenvolvidos, plenamente cheios de vida, como Cristo."}, {"title": "", "number": "14-16", "content": "Chega de ser criança. Não dá para tolerar gente ingênua, bebezinhos que são alvos fáceis dos impostores. Deus quer que cresçamos, conheçamos toda a verdade e a proclamemos em amor — à semelhança de Cristo, em tudo. Estamos seguindo Cristo, que é a base de tudo que fazemos. Ele nos mantém juntos. Sua respiração e seu sangue fluem através de nós, nutrindo-nos para que possamos crescer com saúde em Deus, fortalecidos em amor."}, {"title": "CHEGA DA VELHA VIDA", "number": "17-19", "content": "É por essa razão que insisto — e tenho todo o apoio de Deus — em que jamais sigam a multidão, a massa ignorante que não tem nada na cabeça. Eles tanto se recusaram a se relacionar com Deus que perderam o contato não apenas com ele, mas com a própria realidade. Não conseguem mais pensar direito. Parecendo uns zumbis, são obcecados por sexo e viciados em todo tipo de perversão."}, {"title": "", "number": "20-24", "content": "Mas isso não é vida, gente. Vocês aprenderam de Cristo! Acho que aprenderam direito, que foram bem instruídos na verdade, exatamente como a temos em Jesus. A desculpa da ignorância não vale mais, tudo — e quero dizer tudo mesmo — que está ligado àquele velho estilo de vida tem de ser abandonado. É pura podridão. Doideira total. Saiam fora! Agora é hora de ter um estilo de vida totalmente novo, zerado — uma vida planejada por Deus, renovada a partir de dentro; uma vida que muda para melhor a conduta de vocês e que faz o caráter de Deus tornar-se realidade em nossa vida."}, {"title": "", "number": "25", "content": "Essa nova vida traz mudanças: chega de mentiras, chega de fingimento. Falem a verdade. No corpo de Cristo, estamos, antes de tudo, conectados uns com os outros. Se você mente para alguém, está mentindo para você mesmo."}, {"title": "", "number": "26-27", "content": "É normal ficar com raiva. É claro que todos sentem raiva. Mas não alimentem vingança no coração. Não deixem que a raiva domine muito tempo. Resolvam o problema antes de dormir. Não deem mole para o Diabo! Não deixem que ele prejudique a vida de vocês."}, {"title": "", "number": "28", "content": "Vocês costumavam roubar para levar vantagem? Não façam mais isso. Arrumem um emprego decente, até mesmo para poder ajudar os que não têm condições de trabalhar."}, {"title": "", "number": "29", "content": "Tenham cuidado com a maneira de falar. Nunca saia da boca de vocês nenhuma besteira ou baixaria. Falem apenas o que é útil e que ajude os outros! Cada palavra de vocês deve ser um presente."}, {"title": "", "number": "30", "content": "Não entristeçam Deus. Não lhe causem nenhum desgosto. O Espírito Santo, que se move e respira em vocês, é quem nos leva à intimidade com Deus e os deixa em condições de se relacionar com ele. Não desprezem este presente maravilhoso."}, {"title": "", "number": "31-32", "content": "Nada de conversa profana, difamadora e nociva. Sejam gentis e sensíveis ao próximo. Perdoem-se uns aos outros assim como Deus em Cristo os perdoou — perdão total e incondicional."}]