[{"title": "É HORA DE ACORDAR", "number": "1-2", "content": "Observem bem o que Deus faz, e façam o mesmo! Ajam como filhos que aprendem com os pais. E o que Deus faz é principalmente amar vocês. Aprendam com ele a vida de amor. Observem como Cristo nos amou. Seu amor não foi contido. Foi extravagante! Ele não amou para receber algo em troca, mas para nos dar tudo de si. Então, queridos, amem da mesma maneira."}, {"title": "", "number": "3-4", "content": "Não permitam que o amor se transforme em paixão carnal! Vocês podem cair na ladeira escorregadia da promiscuidade, da perversão ou da cobiça desenfreada. Ainda que alguns gostem de uma fofoca, os seguidores de Jesus devem usar a língua para o melhor. Nada de falar besteira e baixaria. Isso não condiz com o estilo de vida de vocês. Ação de graças sempre deve ser a marca da nossa linguagem."}, {"title": "", "number": "5", "content": "Usar as pessoas, a religião ou qualquer outra coisa apenas para levar vantagem — que também é um tipo de idolatria — não levará vocês a nada, muito menos a um lugar próximo do Reino de Deus e de Cristo."}, {"title": "", "number": "6-7", "content": "Não se deixem levar por esse papo de religiosidade. Deus fica furioso com pessoas que transpiram religião, mas não querem nada com ele. Não sejam nem mesmo amigos de pessoas assim."}, {"title": "", "number": "8-10", "content": "Antigamente, vocês tateavam na escuridão, mas hoje a situação é outra. Vocês estão em espaço aberto agora. A brilhante luz de Cristo ilumina o caminho. Por isso, nada de ficar tropeçando por aí. Fiquem firmes! Procurem o que é bom, certo, verdadeiro — isso, sim, condiz com a luz clara do dia. Descubram o que agrada a Cristo e comecem a praticar."}, {"title": "", "number": "11-16", "content": "Não desperdicem tempo em trabalho inútil, que para nada serve. É caminhar na escuridão. Ao contrário, denunciem a baixeza dessas coisas. É uma vergonha passar a vida fazendo tudo escondido, com medo que alguém descubra. Deixem que toda essa escuridão repugnante enfrente a luz e descubram como serão atraentes à luz de Cristo. Acordem! Ressuscitem para a nova vida, E Cristo mostrará a luz para vocês! Portanto, olhem por onde andam. Usem a cabeça. Aproveitem ao máximo cada oportunidade. Vivemos tempos difíceis!"}, {"title": "", "number": "17", "content": "Não se descuidem. Tentem entender o que o Senhor quer de vocês."}, {"title": "", "number": "18-20", "content": "Não busquem alegria, se embriagando com vinho. Isso acaba em libertinagem e imoralidade. Ao contrário, bebam do Espírito de Deus, à vontade. Cantem hinos, não músicas de boteco! Cantem música que brota do coração para Cristo. Cantem louvores por tudo, pois de qualquer situação pode surgir um tema para uma canção a Deus, o Pai, em nome do Senhor Jesus Cristo."}, {"title": "RELACIONAMENTOS", "number": "21", "content": "Por respeito a Cristo, sejam educados e tenham respeito uns pelos outros."}, {"title": "", "number": "22-24", "content": "Esposa, entenda e de apoio ao seu marido, pois assim demonstrará seu apoio a Cristo. O marido exerce liderança em relação à esposa, mas da mesma forma com a qual Cristo faz à igreja: com carinho, não por dominação. Assim como a igreja se submete à liderança de Cristo, a esposa deve submeter-se ao marido."}, {"title": "", "number": "25-28", "content": "Marido, de o máximo de amor à esposa: faça como Cristo fez pela igreja — um amor marcado por entrega total. O amor de Cristo torna a igreja íntegra. Suas palavras evocam a beleza dela. Tudo que ele faz e diz tem o propósito de extrair o melhor dela. Ele quer vê-la vestida de branco, brilhando santidade. E assim que o marido deve amar a esposa. Até porque estará fazendo um bem a si mesmo, uma vez que ambos são “um” pelo casamento."}, {"title": "", "number": "29-33", "content": "Ninguém maltrata o próprio corpo. Em vez disso, alimenta-o e cuida dele. É assim que Cristo nos trata, nós, que somos sua igreja, porque somos parte do seu corpo. É por isso que um homem deixa pai e mãe para se casar e cuidar de sua esposa. Não são mais duas pessoas, pois eles se tornam “uma só carne”. E um grande mistério! Nem eu o entendo plenamente. O que fica claro para mim é o modo de Cristo tratar a igreja. Isso mostra como o marido deve tratar a esposa; ao amá-la, está amando a si mesmo. E a esposa? Deve tratar o marido com todo o respeito."}]