[{"title": "", "number": "1-3", "content": "Filhos, façam o que seus pais mandarem. É bem por aí mesmo! “Honre pai e mãe” é o primeiro mandamento que traz uma promessa: “para que você possa viver bem e ter vida longa”."}, {"title": "", "number": "4", "content": "Pais, não provoquem seus filhos, sendo duros demais com eles. Tratem de segurá-los pela mão para guiá-los no caminho do Senhor."}, {"title": "", "number": "5-8", "content": "Empregados, obedeçam a seus patrões e tenham respeito por eles. Ele são senhores de vocês na terra, mas a obediência no final das contas é ao verdadeiro senhor: Cristo. Não trabalhem por obrigação, mas trabalhem de coração, como servos de Cristo, fazendo o que Deus quer. Trabalhem com um sorriso no rosto, tendo sempre em mente que não importa de quem venham as ordens, pois vocês estão servindo a Deus. O bom trabalho resulta em boa retribuição da parte do Senhor, sejam vocês escravos ou livres."}, {"title": "", "number": "9", "content": "Patrões, o mesmo vale para vocês. Não se aproveitem nem façam ameaças. Vocês e seus empregados estão abaixo do mesmo Senhor no céu. Saibam que ele não faz distinção entre vocês."}, {"title": "LUTANDO ATÉ O FINAL", "number": "10-12", "content": "Para encerrar, lembro que Deus é forte e quer que vocês sejam fortes. Tomem tudo que o Senhor providenciou para vocês — armas eficazes, feitas com o melhor material. Vocês terão de usá-las se para sobreviver às emboscadas do Diabo. Não se trata de um jogo com amigos no fim de semana, uma diversão esquecida em poucas horas. É um estado de guerra permanente, uma luta de vida ou morte contra o Diabo e seus anjos."}, {"title": "", "number": "13-18", "content": "Estejam preparados. Vocês lutam contra algo muito maior que vocês. Aceitem toda a ajuda que puderem, toda arma que Deus providenciou, para que no fim da batalha vocês ainda estejam de pé. Verdade, justiça, paz, fé e salvação são mais que palavras. Aprendam a utilizá-las. Vocês vão precisar delas a vida inteira. A Palavra de Deus é uma arma indispensável. A oração também é essencial nesta luta incessante. Orem o tempo todo, e com fé. Orem pelos irmãos na fé. Mantenham os olhos abertos. Encorajem-se mutuamente, para que ninguém venha a cair ou vacilar."}, {"title": "", "number": "19-20", "content": "Também não se esqueçam de orar por mim. Orem para que eu saiba o que dizer e tenha a coragem de falar no tempo certo, explicando o mistério para todos: a Mensagem, que eu, pregador prisioneiro, fui incumbido de transmitir."}, {"title": "", "number": "21-22", "content": "Tíquico, meu bom amigo, contará a vocês o que estou fazendo e o que está acontecendo comigo. Ele é um servo de confiança do Senhor! Eu o enviei não apenas para contar as novidades, mas para encorajá-los na fé: ."}, {"title": "", "number": "23-24", "content": "Adeus, amigos. Estejam com vocês o amor e a fé que vêm de Deus, o Pai, e do Senhor Jesus Cristo. Que a tão pura graça esteja com todos os que amam nosso Senhor Jesus Cristo."}]