[{"title": "", "number": "1-2", "content": "Revelação de Jesus, o Messias. Deus deixou claro aos seus servos o que está para acontecer. Ele a entregou por meio do Anjo ao seu servo João. E João contou tudo que viu: a Palavra de Deus — o testemunho de Jesus Cristo!"}, {"title": "", "number": "3", "content": "Leitor, você é um abençoado! São abençoados também os que ouvem e guardam estas profecias, todas as palavras escritas neste livro! O tempo está para se cumprir."}, {"title": "OLHOS COMO CHAMA DE FOGO", "number": "4-7", "content": "Eu, João, estou escrevendo às sete igrejas na província da Ásia: tudo de bom para vocês da parte do Deus Que É, Que Era e Que Está Para Chegar, e dos Sete Espíritos reunidos diante do seu trono e de Jesus Cristo — a Testemunha Leal, o Primogênito dos mortos, o Soberano de todos os reis da terra. Glória e poder a Cristo, que nos ama, que com sangue eliminou o pecado da nossa vida, Que nos fez um Reino, sacerdotes para seu Pai, para sempre — e, sim, ele está a caminho! Cavalgando as nuvens, será visto por todos os olhos, os que zombaram dele e o mataram irão vê-lo, Pessoas de todas as nações e de todos os tempos Rasgarão as próprias roupas em desespero. Amém."}, {"title": "", "number": "8", "content": "O Mestre declara: “Eu Sou o A e o Z. Eu Sou o Deus Que É, Que Era e Que Está Para Chegar. Eu sou o Soberano-Poderoso”."}, {"title": "", "number": "9-17", "content": "Eu, João, que percorro com vocês o caminho de tribulação, no Reino e na paixão da paciência em Jesus, estava na ilha chamada Patmos, por causa da Palavra de Deus, o testemunho de Jesus. Era domingo, dia da ressurreição, e eu estava no Espírito, orando. Ouvi uma voz alta atrás de mim, clara e forte como um toque de trombeta: “Escreva num livro o que você vê. Envie-o às sete igrejas: Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia”. Eu me virei e ouvi a voz. Vi o Candelabro de ouro Com seus sete braços, E, no centro, o Filho do Homem, com uma túnica e um peitoral de ouro, o cabelo branco como a neve, Olhos como chamas de fogo, os pés como bronze refinado na fornalha, Sua voz como uma catarata, segurava as Sete Estrelas na mão direita, Sua boca como uma espada afiada, seu rosto como o Sol quando está próximo da Terra. Vi tudo isso e caí como morto a seus pés. Sua mão direita me levantou, e fiquei tranquilo quando ouvi sua voz:"}, {"title": "", "number": "17-20", "content": "“Não tenha medo. Eu sou o Primeiro e o Último. Eu estou vivo. Morri, mas voltei à vida e agora vivo para sempre. Vê estas chaves na minha mão? Elas abrem e fecham as portas da morte, abrem e fecham as portas do Inferno. Agora, escreva tudo que você vê: as coisas que são, as coisas que estão para acontecer. Quer saber o significado das Sete Estrelas que você viu na minha mão direita e do Candelabro de ouro com sete braços? As Sete Estrelas são os anjos das sete igrejas; os sete braços do Candelabro são as sete igrejas”"}]