[{"title": "AS DUAS TESTEMUNHAS", "number": "1-2", "content": "Então, alguém me entregou uma vara para medir, dizendo: “Levante-se e meça o templo e o Altar de Deus e todos os que estão adorando ali. Mas não meça o pátio exterior. Ele foi entregue aos gentios. Eles vão profanar a Cidade Santa durante quarenta e dois meses."}, {"title": "", "number": "3-6", "content": "“Enquanto isso, vou providenciar minhas Duas Testemunhas. Vestidas de pano de saco, elas vão profetizar por mil duzentos e sessenta dias. São as duas oliveiras, as duas lâmpadas que permanecem atentas perante Deus na terra. Se alguém tentar feri-las, será aniquilado pelo fogo que vai sair de sua boca. Elas terão poder para fechar o céu e impedir que chova durante todo o tempo de seu ministério; para fazer os rios e as fontes se transformarem em sangue; para ferir a terra com qualquer desastre, quantas vezes quiserem."}, {"title": "", "number": "7-10", "content": "“Quando concluírem seu testemunho, a Besta do Abismo vai emergir e lutar contra eles. Ela vai vencer e matá-los, deixando os cadáveres expostos na rua da Grande Cidade, espiritualmente chamada Sodoma e Egito, a mesma cidade em que seu Senhor foi crucificado. Durante três dias e meio, eles estarão lá— expostos ao mundo, sem um sepultamento decente, vistos por curiosos do mundo inteiro. As pessoas vão se alegrar com o espetáculo, gritando: ‘Viva a liberdade!’. Vão pedir uma celebração com troca de presentes, pois os dois profetas atormentavam a consciência do mundo inteiro, tornando impossível para eles desfrutar seus pecados."}, {"title": "", "number": "11", "content": "“Então, depois de três dias e meio, o Espírito vivo de Deus vai entrar neles — e eles vão se pôr de pé! E os espectadores que se regozijam com a desgraça deles vão morrer de medo”."}, {"title": "", "number": "12-13", "content": "Então, ouvi uma forte voz do céu, chamando: “Venham para cá!” e logo eles foram para o céu, envoltos numa nuvem, os inimigos observando tudo. Naquele instante, houve um gigantesco terremoto — a décima parte da cidade ficou em ruínas, e sete mil pessoas morreram. Os sobreviventes estavam apavorados com tanto medo que chegaram a dar honra ao Deus do céu."}, {"title": "", "number": "14", "content": "O segundo juízo já passou, o terceiro está chegando."}, {"title": "SOA A ÚLTIMA TROMBETA", "number": "15-18", "content": "O sétimo Anjo tocou a trombeta. Muitas vozes no céu cantaram: O reino do mundo é agora o Reino do nosso Deus e do seu Messias! Ele vai governar para sempre! Os Vinte e Quatro Anciãos, assentados perante Deus nos seus tronos, ajoelharam-se, adoraram e cantaram: Graças damos, ó Deus, Soberano-Poderoso Que É e Que Era. Assumiste o teu grande poder e tomaste posse — reinaste! As nações furiosas agora provam da tua ira. Chegou o tempo de julgar os mortos. de recompensar teus servos, todos os profetas e santos, recompensar pequenos e grandes que temem teu Nome, e destruir os destruidores da terra."}, {"title": "", "number": "19", "content": "As portas do templo de Deus no céu ficaram abertas e a arca da sua aliança foi vista claramente, cercada de relâmpagos luminosos, gritos, trovoadas, um terremoto e uma forte chuva de pedras."}]