[{"title": "A MULHER, O FILHO E O DRAGÃO", "number": "1-2", "content": "Um grande sinal apareceu no céu: a Mulher, vestida com a luz do Sol, estava na Lua, coroada com doze estrelas. Ela estava dando à luz um filho e gritava com as dores do parto."}, {"title": "", "number": "3-4", "content": "Em seguida, outro sinal junto com o primeiro: o imenso e furioso Dragão! Tinha sete cabeças e dez chifres, com uma coroa em cada cabeça. Com um golpe da cauda, ele derrubou um terço das estrelas do céu e as lançou na terra. O Dragão agachou-se diante da Mulher em trabalho de parto, pronto para devorar o Filho, assim que nascesse."}, {"title": "", "number": "5-6", "content": "A Mulher deu à luz um Filho, e ele irá governar as nações com cetro de ferro. O Filho foi tomado e posto em segurança na presença de Deus, sobre seu trono. A Mulher fugiu para o deserto, para um lugar seguro que Deus preparou para ela, com todo o conforto, por mil duzentos e sessenta dias."}, {"title": "", "number": "7-12", "content": "Houve uma guerra no céu. Miguel e seus anjos lutaram contra o Dragão. O Dragão e seus anjos revidaram, mas não eram páreos para Miguel. Eles foram expulsos do céu, e não restou ali nem um deles. O grande Dragão — a antiga Serpente, que foi chamada de Diabo e Satanás e liderou o extravio de toda a terra — foi expulso, e todos os anjos dele também, e foram lançados na terra. Então, ouvi uma forte voz do céu que dizia: A salvação e o poder estão estabelecidos! Reino do nosso Deus, autoridade do seu Messias! O Acusador dos nossos irmãos foi expulso, que os acusava dia e noite perante Deus. Eles o derrotaram por meio do sangue do Cordeiro e pela ousada palavra do testemunho deles. Eles não amaram a si mesmos; estavam ansiosos para morrer por Cristo. Portanto, regozijem-se, ó céus, e todos que o habitam, mas para a terra e o mar haverá juízo, Pois o Diabo atacará vocês. Ele sofreu uma grande queda. Está fora de si e muito irado; não tem muito tempo e sabe disso."}, {"title": "", "number": "13-17", "content": "Quando o Dragão viu que fora lançado na terra, foi atrás da Mulher que tinha dado à luz o Filho-Homem. A Mulher ganhou asas como de uma grande águia e pôde voar para um lugar no deserto. Ali foi mantida em segurança e conforto por um tempo e tempos e metade de um tempo, sã e salva da Serpente. A Serpente vomitou um rio para afogar a Mulher, mas a terra veio em auxílio dela e engoliu a água que o Dragão havia expelido pela boca. Furioso, o Dragão saiu para guerrear contra o restante dos filhos dela, os que guardavam os mandamentos de Deus e se mantinham fiéis ao testemunho de Jesus."}]