[
  {
    "title": "A BESTA QUE VEIO DO MAR",
    "number": "1-2",
    "content": "O Dragão ficou de pé à beira do mar, e vi uma Besta levantando-se do mar. Tinha dez chifres e sete cabeças — em cada chifre, uma coroa; e, em cada cabeça, uma inscrição de um nome blasfemo. A Besta que vi parecia um leopardo com garras de urso e boca de leão. O Dragão deu a ela seu poder, seu trono e grande autoridade."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Uma das cabeças da Besta parecia ter sido ferida de morte, mas foi curada. A terra inteira ficou assombrada diante da Besta. Eles adoraram o Dragão, que dera autoridade à Besta, e adoraram a ela também, exclamando; “Nunca houve ninguém como a Besta! Ninguém ousa guerrear contra ela!”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "A Besta falava alto, expressando arrogância e blasfemando. Durante quarenta e dois meses, pôde fazer o que bem quis. Ela blasfemou contra Deus, contra seu nome, contra sua igreja e principalmente contra os que já estavam com Deus no céu. Ela teve permissão para guerrear contra o povo santo de Deus e vencê-lo. Ela conquistou um domínio absoluto sobre todas as tribos, povos, línguas e raças. Na terra, todos os que não tinham o nome escrito no Livro da Vida do Cordeiro, sacrificado desde a fundação do mundo, adoraram a Besta."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Seus ouvidos estão abertos? Então ouçam: eles fizeram a própria cama. Agora terão de se deitar nela. Quem está destinado à prisão vai para a prisão; quem desembainhar a espada será morto pela espada. Enquanto isso, o povo santo de Deus permanece firme, com paixão e fidelidade."
  },
  {
    "title": "A BESTA QUE VEIO DA TERRA",
    "number": "11-12",
    "content": "Vi outra Besta. Essa vinha da terra. Tinha dois chifres, como de carneiro, mas, quando falava, parecia um dragão. Era uma marionete da primeira Besta e induzia os habitantes da terra a adorá-la, pois tinha sido Curada de seu ferimento mortal."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "A segunda Besta realizou sinais mágicos. Fez cair fogo do céu, e assim o povo foi iludido por ela. Ela usou o poder mágico que havia recebido da outra Besta para enganar os habitantes da terra, e eles foram convencidos a fazer uma imagem da Besta que havia se recuperado do ferimento mortal. Ela conseguiu animar a imagem da Besta, que começou a falar. Em seguida, proclamou uma lei: quem não adorasse a Besta seria morto. Por esse motivo, todos, pequenos e grandes, ricos e pobres, livres e escravos, foram obrigados a aceitar uma marca na mão direita ou na testa. Sem a marca do nome da Besta ou o número de seu nome, era impossível comprar e vender."
  },
  {
    "title": "",
    "number": "18",
    "content": "Solucionem o enigma. Pensem juntos e calculem o significado do número da Besta. É um número humano: 666."
  }
]
