[{"title": "UMA OFERTA PERFEITA", "number": "1-2", "content": "Eu vi — e foi de tirar o fôlego! — o Cordeiro em pé no monte Sião, os cento e quarenta e quatro mil em pé com ele, seu Nome e o Nome de seu Pai inscrito na testa deles. E ouvi uma voz do céu, o som como de uma catarata, como o estrondo de um trovão."}, {"title": "", "number": "2-5", "content": "Depois, ouvi música, música de harpa, e os harpistas cantavam uma nova canção na presença do trono, dos Quatro Animais e dos Anciãos. Apenas os cento e quarenta e quatro mil conseguiam aprender e cantar a canção. Eles foram trazidos da terra, viveram sem mácula, como virgens na presença de Deus. Aonde o Cordeiro vai, eles o seguem. Foram retirados da humanidade, primícias da colheita para Deus e o Cordeiro. Em seus lábios não há uma palavra falsa. São uma oferta perfeita."}, {"title": "VOZES DO CÉU", "number": "6-7", "content": "Vi outro Anjo voando no meio do céu. Ele tinha uma Mensagem eterna para pregar a todos os que estavam na terra, a toda nação e tribo, a toda língua e povo. Ele pregou em voz alta: “Temam a Deus e a ele deem glória! A hora do julgamento de vocês chegou! Adorem o Criador do céu e da terra, do mar e das fontes de água!”."}, {"title": "", "number": "8", "content": "Um segundo Anjo veio em seguida, dizendo: “Caiu! Caiu a Grande Babilônia! Ela embebedou as nações no vinho de sua prostituição!”"}, {"title": "", "number": "9-11", "content": "Um terceiro Anjo apareceu, advertindo: “Quem adora a Besta e sua imagem e tem a marca na testa ou mão beberá o vinho da ira de Deus, preparado sem mistura no cálice de sua fúria, e sofrerá o tormento de fogo e enxofre na presença dos santos anjos, na presença do Cordeiro. A fumaça do tormento deles será vista geração após geração. Não haverá descanso para os que adoram a Besta e sua imagem, que têm a marca do seu nome”."}, {"title": "", "number": "12", "content": "Enquanto isso, os santos, com fervorosa paciência, guardavam os mandamentos de Deus, permanecendo fiéis a Jesus."}, {"title": "", "number": "13", "content": "Ouvi uma voz do céu: “Escreva isto: ‘Benditos são aqueles que, de agora em diante, morrem no Senhor; é uma bênção morrer assim!’”. “Sim”, diz o Espírito, “bendito é o descanso de seu trabalho árduo. Nada do que fizeram será em vão; no fim, Deus os abençoará por tudo que fizeram”."}, {"title": "O TEMPO DA COLHEITA", "number": "14-16", "content": "Olhei e fiquei sem fôlego: uma nuvem branca e alguém parecido com o Filho do Homem sentado nela. Ele usava uma coroa de ouro e segurava uma foice afiada. Outro Anjo veio do templo, bradando Ao Que Está Entronizado na Nuvem: “Use a sua foice e faça a colheita. É tempo de colheita. A colheita da terra está no ponto”. Aquele Que Está Entronizado na Nuvem deu um poderoso golpe com a foice e começou a fazer a colheita na terra."}, {"title": "", "number": "17-18", "content": "Então, outro Anjo veio do templo no céu. Ele também tinha uma foice afiada. Ainda outro Anjo, responsável por cuidar do fogo, veio do Altar. Ele trovejou ao Anjo que tinha a foice afiada: “Use a sua foice. Faça a colheita na vinha da terra. As uvas estão prontas para ser colhidas”."}, {"title": "", "number": "19-20", "content": "O Anjo usou sua foice, colheu a vindima da terra e a levou para o lagar, para o gigantesco lagar da ira de Deus. O lagar ficava fora da Cidade. Assim que a vindima foi esmagada, sangue escorreu do lagar, da altura do freio de um cavalo, um rio de sangue de trezentos quilômetros."}]