[{"title": "AS SETE CATÁSTROFES", "number": "1", "content": "Ouvi uma voz de comando, vinda do templo, aos Sete Anjos: “Comecem! Derramem sobre a terra as sete taças da ira de Deus”."}, {"title": "", "number": "2", "content": "O primeiro Anjo derramou sua taça sobre a terra: feridas repugnantes e malcheirosas brotaram no corpo dos que tinham a marca da Besta e adoraram sua imagem."}, {"title": "", "number": "3", "content": "O segundo Anjo derramou sua taça sobre o mar: o mar se tornou em sangue, e tudo que havia nele morreu."}, {"title": "", "number": "4-7", "content": "O terceiro Anjo derramou sua taça sobre os rios e fontes: as águas se tornaram em sangue, e ouvi o Anjo das Águas dizer: Tu és justo, e teus julgamentos são justos, Aquele Que É, Aquele Que Era, o Santo. Eles derramaram o sangue dos santos e profetas; então, você lhes deu sangue para beber — eles receberam o que merecem! Então, eu ouvi o Altar dizer: Sim, ó Deus, Soberano-Poderoso! Teus julgamentos são verdadeiros e justos!"}, {"title": "", "number": "8-9", "content": "O quarto Anjo derramou sua taça sobre o Sol: fogo saiu do Sol e queimou homens e mulheres. Queimados e feridos, eles amaldiçoaram o nome de Deus, que era o responsável pelos desastres. Eles se recusaram a arrepender-se, recusaram-se a honrar Deus."}, {"title": "", "number": "10-11", "content": "O quinto Anjo derramou sua taça sobre o trono da Besta: seu reino repentinamente entrou em declínio. Enlouquecidos pela dor, homens e mulheres mordiam a própria língua, amaldiçoando o Deus do céu por causa de seus tormentos e feridas, mas não se arrependeram nem mudaram seus caminhos."}, {"title": "", "number": "12-14", "content": "O sexto Anjo derramou sua taça sobre o grande rio Eufrates, que secou por completo. O leito seco do rio tornou-se uma ótima estrada para os reis do Oriente. Da boca do Dragão, da Besta e do Falso Profeta, vi sair três demônios imundos, parecidos com sapos — os espíritos demoníacos que realizam sinais. Eles vão atrás dos reis do mundo, a fim de deixá-los preparados para a batalha no Grande Dia de Deus, o Soberano Poderoso."}, {"title": "", "number": "15", "content": "“Vigiem! Eu venho sem aviso, como um ladrão. Espero que estejam acordados e vestidos, prontos para me receber. Mas será muito ruim se forem encontrados correndo pelas ruas, sem roupa e envergonhados.”"}, {"title": "", "number": "16", "content": "Os sapos demônios reuniram os reis no lugar chamado, em hebraico, Armagedom."}, {"title": "", "number": "17-21", "content": "O sétimo Anjo derramou sua taça no ar: do trono do templo veio um grito: “Pronto!”, seguido de relâmpagos, brados, trovões e um terremoto colossal — tão devastador como nunca houve desde o início dos tempos. A Grande Cidade se dividiu em três partes, cidades no mundo inteiro ficaram em ruínas. A Grande Babilônia teve de beber do vinho da ira de Deus. Sim, Deus se lembrou de entregar a taça a ela! Todas as ilhas fugiram, e nenhuma montanha foi encontrada. Choveram enormes pedras de granizo, que esmagavam e despedaçavam homens e mulheres, enquanto eles amaldiçoavam Deus por causa do granizo, um desastre de proporções épicas."}]