[
  {
    "title": "A GRANDE BABILÔNIA, MÃE DAS PROSTITUTAS",
    "number": "1-2",
    "content": "Um dos Sete Anjos que levavam as sete taças me convidou: “Venha! Vou mostrar a você o julgamento da grande Prostituta que tem um trono na água, a Prostituta com quem os reis da terra se prostituem. Vou mostrar a você o julgamento sobre os moradores da terra que bebem da libertinagem dela”."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "No Espírito, ele me transportou para o deserto. Vi uma mulher montada numa Besta escarlate. Cheia de blasfêmias, a Besta tinha sete cabeças e dez chifres. A mulher estava vestida de púrpura e escarlate, enfeitada com ouro, pedras preciosas e pérolas. Segurava um cálice de ouro cheio de obscenidades degradantes, sua imoralidade imunda. Um nome enigmático estava estampado em sua testa: A Grande Babilônia, mãe das prostitutas e das abominações da terra. Eu podia ver que a mulher estava embriagada — com o sangue do povo santo de Deus, dos mártires de Jesus!"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Assustado, esfreguei os olhos. Balancei a cabeça, espantado. O Anjo disse: “Isto surpreende você? Permita-me dizer o enigma da mulher e da Besta que ela cavalga, a Besta com sete cabeças e dez chifres. A Besta que você viu já foi, não existe mais e está prestes a ir do Abismo direto para o Inferno. Os habitantes da terra cujos nomes não estavam escritos desde a fundação do mundo no Livro da Vida vão ficar deslumbrados quando virem a Besta que já foi, que não existe mais e que está para vir."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“Raciocinem. As sete cabeças são sete colinas; elas estão onde a mulher se assenta. São também sete reis: cinco mortos, um vivo e o outro que ainda não está aqui e, quando vier, seu tempo será breve. A Besta que já foi e que não existe mais é, ao mesmo tempo, o oitavo e um dos sete, e está destinada ao Inferno."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Os dez chifres que você viu são dez reis, mas eles não estão ainda no poder. Eles chegarão ao poder no reinado da Besta escarlate, mas não por muito tempo — será um reinado muito breve. Esses reis vão concordar em transferir seu poder e sua autoridade para a Besta. Eles vão à guerra contra o Cordeiro, mas o Cordeiro irá derrotá-los, provando que é Senhor sobre todos os senhores, Rei sobre todos os reis, e os que estão com ele serão os chamados, escolhidos e fiéis”."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "O Anjo continuou: “As águas que você viu, onde está o trono da Prostituta, são pessoas, povos, nações e línguas. E os dez chifres que você viu na Besta vão se voltar contra a Prostituta. Com ódio, irão violentá-la, deixá-la sem roupas, rasgá-la com os dentes e atear fogo nela. Foi Deus que lhes pôs na cabeça a ideia de transferir o domínio para a Besta até que as palavras de Deus sejam cumpridas. A mulher que você viu é a Grande Cidade, que tiraniza os reis da terra”."
  }
]
