[{"title": "O CASTIGO DA GRANDE BABILÔNIA", "number": "1-8", "content": "Em seguida, vi outro Anjo descer do céu. Sua autoridade era imensa, seu brilho ofuscou a terra e sua voz parecia um trovão: “Caiu, caiu! A Grande Babilônia caiu! Uma cidade-fantasma para os demônios foi o que restou! Um lugar para os espíritos imundos, lugar para aves repugnantes. Todas as nações beberam o vinho forte de sua prostituição; os reis da terra se prostituíram com ela; os empresários que a exploravam fizeram milhões”. Então, ouvi outro brado do céu: “Saia, povo meu, o mais rápido que puder, para que você não se misture com os pecados dela, para que você não seja apanhado no juízo dela. O mau cheiro dos pecados dela atinge o céu; Deus se lembrou de todo mal que ela fez, Devolvam a ela o que ela deu; que ganhe em dobro o que duplicou em suas obras; dobrem o conteúdo no cálice que ela misturou. Sejam transformados em tormento e lágrimas seus caminhos rebeldes e arrogantes. Porque ela se gabou: ‘Sou rainha sobre todos, não sou viúva, não tenho lágrimas’. Num único dia, desastres a esmagarão — morte, mágoa e fome — Então, ela será queimada pelo fogo, porque Deus, o Deus Poderoso que a julga, já está farto de sua maldade."}, {"title": "", "number": "9-10", "content": "“Os reis da terra vão ver a fumaça de seu incêndio e vão chorar muito, os reis que iam, noite após noite, ao seu bordel. Eles manterão distância, com medo de serem queimados, e vão lamentar: ‘Destruição, destruição; a Grande Cidade está destruída! Cidade da Babilônia, cidade poderosa! Em uma hora está acabada; seu castigo chegou!’"}, {"title": "", "number": "11-17", "content": "“Os mercadores vão chorar e lamentar a queda nos negócios, pois não haverá mais mercado para seus produtos: ouro, prata, pedras preciosas e pérolas; tecidos de linho fino: púrpura, seda e escarlate; madeira aromática e peças de marfim, madeiras preciosas, bronze, ferro e mármore; canela e especiarias, incenso, mirra e perfumes; vinho e azeite, farinha e trigo; gado, ovelhas, cavalos e carruagens. E escravos — o terrível tráfico de vidas humanas. ‘Tudo pelo qual você viveu se foi! Todo luxo aprazível e refinado está perdido! Nada ficou; nenhum fio restou!’ “Os mercadores que fizeram milhões com esse comércio mantinham-se a distância, com medo de serem queimados, lamentando ainda mais: ‘Destruída, destruída; a Grande Cidade está destruída! Vestida com a última moda, adornada com as mais finas joias, em uma hora toda essa riqueza acabou!’"}, {"title": "", "number": "17-19", "content": "“Todos os capitães de navios e os que viajavam pelo mar, marinheiros, trabalhadores do mar mantinham distância, lamentando ao ver a fumaça do incêndio: ‘Oh, que cidade! Nunca houve uma cidade como esta!’. Eles jogavam pó sobre a cabeça e choravam como se o mundo tivesse acabado: ‘Destruída, destruída, a Grande Cidade destruída! Todos os que possuíam navios ou negociavam pelo mar Ficaram ricos com seu consumismo, E agora tudo se foi — acabou em uma hora!’"}, {"title": "", "number": "20", "content": "“Ó céu, comemore! Juntem-se a nós, santos, apóstolos e profetas! Deus a julgou; todo mal que vocês sofreram foi julgado”."}, {"title": "", "number": "21-24", "content": "Um Anjo forte pegou uma pedra — imensa, como uma pedra de moinho — e a lançou no mar, dizendo: “Pesada e afundada, a grande cidade da Babilônia afundou no mar, nenhum sinal dela se verá mais. Acabou a música dos harpistas e cantores — você nunca mais vai ouvir flautas e trombetas outra vez. Artesãos de todo tipo se foram; você nunca mais vai vê-los de novo. O som do moinho trabalhando cessou; você nunca mais vai ouvir esse som. A luz de lâmpadas, nunca mais; nunca mais o riso de noivos e noivas. Seus negociantes seduziram toda a terra, e por segredos de feitiçaria enganaram as nações. A única coisa que restou da Babilônia foi o sangue — o sangue dos santos e profetas, os assassinados e martirizados”."}]