[{"title": "OS SONS DE “ALELUIA”", "number": "1-3", "content": "Ouvi um som como uma multidão de coros cantando no céu: Aleluia! A salvação, a glória e o poder são de Deus — seus julgamentos são verdadeiros, seus julgamentos são justos. Ele julgou a grande Prostituta que corrompeu a terra com sua imoralidade. Ele vingou nela o sangue de seus servos. Então, mais canto: Aleluia! Sobe a fumaça de seu incêndio até os altos céus, para sempre e sempre."}, {"title": "", "number": "4", "content": "Os Vinte e Quatro Anciãos e os Quatro Animais ajoelharam-se e adoraram a Deus em seu trono, louvando: Amém! Sim! Aleluia!"}, {"title": "", "number": "5", "content": "Do trono veio um brado, uma ordem: Louvem ao nosso Deus, todos vocês seus servos Todos que o temem, pequenos e grandes!"}, {"title": "", "number": "6-8", "content": "Então, ouvi o som de uma multidão de coros, o som de uma poderosa cachoeira, o som de um poderoso trovão: Aleluia! O Senhor reina, o nosso Deus, o Soberano-Poderoso! Vamos celebrar, vamos nos regozijar, vamos dar glória a ele! O casamento do Cordeiro vai acontecer; sua Esposa já se aprontou. Ela recebeu um vestido de noiva de linho brilhante e resplandecente. O linho é a justiça dos santos."}, {"title": "", "number": "9", "content": "O Anjo me disse: “Escreva isto: Abençoados são os convidados para o banquete de casamento do Cordeiro’” E continuou: “Essas são as verdadeiras palavras de Deus!”"}, {"title": "", "number": "10", "content": "Caí aos seus pés para adorá-lo, mas ele? não permitiu. “Não faça isso!”, ele disse. “Sou um servo igual a você e seus irmãos, que mantêm o testemunho de Jesus. O testemunho de Jesus é o espírito da profecia”."}, {"title": "O CAVALO BRANCO E SEU CAVALEIRO", "number": "11-16", "content": "Então, vi o céu aberto, e um cavalo branco e seu Cavaleiro. O Cavaleiro, também chamado Fiel e Verdadeiro, julga e guerreia em pura justiça. Seus olhos são uma chama de fogo, e sobre sua cabeça estão muitas coroas. Ele tem um nome inscrito que é conhecido apenas por ele mesmo. Está vestido com um manto encharcado de sangue; ele é conhecido como Palavra de Deus. Os exércitos do céu, montados em cavalos brancos e vestidos de linho branco brilhante, o acompanham. Uma espada afiada sai de sua boca. Com ela, irá subjugar as nações para, então, governá-las com cetro de feiro. Ele pisa o lagarta ira de Deus, o Soberano-Poderoso. Em seu manto e em sua coxa, está escrito: Rei dos reis, Senhor dos senhores."}, {"title": "", "number": "17-18", "content": "Vi um Anjo em pé ao sol, gritando a todas as aves que voam pelo céu: “Venham para a grande ceia de Deus! Festejem com a carne de reis e capitães e campeões, cavalos e seus cavaleiros. Fartem-se deles — livres e escravos, pequenos e grandes!”."}, {"title": "", "number": "19-21", "content": "Vi a Besta, e reunidos com ela os reis da terra e seus exércitos, prontos para guerrear contra o Cavaleiro e seu exército. A Besta foi vencida e, com ela, seu fantoche, o Falso Profeta, que fez milagres para enganar e iludir os que tinham a marca da Besta e adoraram sua imagem. Foram jogados vivos, os dois, no Lago de Fogo e Enxofre. Os restantes foram mortos pela espada do Cavaleiro, a espada que vem de sua boca. Todas as aves festejaram com a carne dos derrotados."}]