[{"title": "PARA ÉFESO", "number": "1", "content": "Escreva a Éfeso, ao Anjo da igreja. Assim diz Aquele com as Sete Estrelas em sua mão direita, andando entre as sete luzes:"}, {"title": "", "number": "2-3", "content": "“Vejo o que você tem feito, seu trabalho muito árduo, sua recusa em desistir. Sei que você não consegue tolerar o mal e que eliminou os falsos apóstolos. Conheço sua persistência e coragem na minha causa, pois você nunca desiste."}, {"title": "", "number": "4-5", "content": "“Mas você se desviou do seu primeiro amor — por quê? Afinal, o que está acontecendo com você? Tem alguma ideia de como você caiu? “Volte! Volte ao seu precioso primeiro amor. Não há tempo a perder, pois estou para remover sua luz."}, {"title": "", "number": "6", "content": "“Mas você tem algo a seu favor: você odeia os ensinos dos nicolaítas. Eu também os odeio."}, {"title": "", "number": "7", "content": "“Está pronto para ouvir? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas. Estou para convocar cada vencedor para jantar. Estou preparando um banquete com o fruto da Árvore da Vida, alimento que vem do jardim de Deus”."}, {"title": "PARA ESMIRNA", "number": "8", "content": "Escreva a Esmirna, ao Anjo da igreja. Assim diz o Início e o Fim, o Primeiro e o Último, Aquele Que Uma Vez Morreu e Depois Ressurgiu — Vivo:"}, {"title": "", "number": "9", "content": "“Posso ver sua dor e pobreza — dor constante, pobreza terrível —, mas vejo também sua riqueza. Ouço a mentira nas alegações daqueles que fingem ser bons judeus, mas de fato pertencem à comunidade de Satanás."}, {"title": "", "number": "10", "content": "“Não tenha medo do que você está para sofrer — mas fique atento! Não tenha medo de nada! O Diabo está para pôr alguns de vocês na cadeia por um período de teste — dez dias. Isso não vai durar para sempre. “Não desista, ainda que isso custe sua vida. Continue crendo. Tenho a Coroa da Vida sob medida preparada para você."}, {"title": "", "number": "11", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas. Os vencedores por Cristo estão livres da morte e do Diabo”."}, {"title": "PARA PÉRGAMO", "number": "12", "content": "Escreva a Pérgamo, ao Anjo da igreja. Assim diz Aquele cuja palavra é como uma espada afiada — aqui estão as palavras da espada:"}, {"title": "", "number": "13", "content": "“Vejo onde você vive, bem debaixo da sombra do trono de Satanás. Mas você continua ousado em meu Nome; nunca negou meu Nome, nem mesmo quando a pressão era insuportável, quando martirizaram Antipas, minha testemunha que permaneceu fiel a mim no território de Satanás."}, {"title": "", "number": "14-15", "content": "“Mas por que você tolera os seguidores de Balaão? Não lembra que Balaão foi o inimigo que seduziu Balaque e atrapalhou a peregrinação de Israel, promovendo festas idólatras e imorais? E por que você se relaciona com os nicolaítas, que fazem o mesmo?"}, {"title": "", "number": "16", "content": "“Chega! Não se renda a eles. Estarei em breve com você. Estou farto e prestes a despedaçá-los com minhas palavras afiadas como espada."}, {"title": "", "number": "17", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas. Vou dar o maná secreto a todo vencedor e também uma pedra branca inscrita com seu novo nome, seu novo nome secreto”."}, {"title": "PARA TIATIRA", "number": "18", "content": "Escreva a Tiatira, ao Anjo da igreja. Assim diz o Filho de Deus, cujos olhos espalham chamas como de fogo, que tem pés como uma fornalha de bronze:"}, {"title": "", "number": "19", "content": "“Vejo tudo que você tem feito por mim. É impressionante! O amor e a fé, o serviço e a persistência. Sim, muito impressionante! Você está melhor a cada dia."}, {"title": "", "number": "20-23", "content": "“Todavia, por que você permite que Jezabel, que se diz profetisa, seduza meus servos queridos para uma religião libertina que nega a cruz? Eu até lhe dei uma oportunidade de mudar de vida, mas ela não quer desistir de sua carreira de negócios religiosos. Estou a ponto de eliminá-la, com seus parceiros, e acabar com esse jogo de sexo e religião. Vou extirpar a prole bastarda da sua idolatria. Então, cada igreja saberá que a aparência não me impressiona, porque examino cuidadosamente toda motivação e cuido para que você receba o que merece."}, {"title": "", "number": "24-25", "content": "“Quanto ao restante da igreja, que não tem parte nesse ultraje e condena o flerte com o Diabo, que se mostra como algo profundo, estejam certos de que eu não vou deixar a vida de vocês mais difícil do que já é. Apeguem-se à verdade que vocês conhecem até que eu venha."}, {"title": "", "number": "26-28", "content": "\"Esta é a recompensa que tenho para todo vencedor, para aquele que se apega à verdade, recusando-se a desistir: vocês vão governar as nações. O Rei Pastor de vocês governa com a firmeza de um cetro de ferro, e a resistência das nações será frágil como um vaso de barro. Esse foi o dom que meu Pai me deu e que passo a vocês — e com ele, a Estrela da Manhã!"}, {"title": "", "number": "29", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas”."}]