[{"title": "MIL ANOS", "number": "1-3", "content": "Vi um Anjo descendo do céu. Ele tinha a chave do Abismo e uma corrente imensa. Ele prendeu o Dragão, a antiga Serpente — o próprio Diabo, Satanás em pessoa. Acorrentou-o por mil anos no Abismo, que foi lacrado. Agora ele não causaria mais problemas a ninguém, nem enganaria mais as nações até que os mil anos se completassem. Depois disso, seria solto por um breve período."}, {"title": "", "number": "4-6", "content": "Vi alguns tronos. Os responsáveis pelo julgamento estavam sentados nesses tronos. Vi também as almas dos que haviam sido decapitados por causa do testemunho que deram por Jesus e pela Palavra de Deus, dos que se recusaram a adorar a Besta e sua imagem e a ter sua marca na testa ou na mão. Eles viveram e reinaram com Cristo mil anos! O restante dos mortos não viveu até que os mil anos se completassem. Essa é a primeira ressurreição — e os que dela participam são muito abençoados, muito santos. Não há segunda morte para eles. São sacerdotes de Deus e de Cristo e irão reinar com ele mil anos."}, {"title": "", "number": "7-10", "content": "Quando os mil anos se cumprirem, Satanás será solto de sua cela e recomeçará o trabalho de enganar as nações, procurando vítimas em cada canto da terra, até Gogue e Magogue! Ele vai convencê-las a guerrear e reunirá um exército imenso, com milhões de soldados. Eles vão marchar pela terra e cercar o acampamento do povo santo de Deus, a Cidade Amada. Mas, assim que chegarem, cairá fogo do céu, e eles morrerão queimados. O Diabo, que os enganou, será jogado no Lago de Fogo e Enxofre e fará companhia à Besta e ao Falso Profeta, e os três sofrerão tormentos por séculos sem fim."}, {"title": "JULGAMENTO", "number": "11-15", "content": "Vi um grande trono branco e o Entronizado. Nada podia permanecer em sua presença, no céu ou na terra. Todos os mortos, grandes e pequenos, estavam ali, diante do trono! Alguns livros foram abertos, e, depois, outro livro: o Livro da Vida. Os mortos foram julgados pelo que estava escrito nos livros, com base na vida que tiveram. O mar entregou seus mortos. A Morte e o Inferno entregaram seus mortos. Cada um, homem ou mulher, foi julgado segundo viveu na terra. A Morte e o Inferno foram lançados no Lago de Fogo. Esta é a segunda morte: o Lago de Fogo. E todos os que não tinham o nome registrado no Livro da Vida foram lançados também no Lago de Fogo."}]