[{"title": "TUDO SE FAZ NOVO", "number": "1", "content": "Vi o céu e a terra criados de novo. O primeiro céu se foi, a primeira terra se foi, o mar já não existe."}, {"title": "", "number": "2", "content": "Vi a Jerusalém Santa, criada de novo, descendo resplandecente do céu, preparada para Deus como a noiva para o marido."}, {"title": "", "number": "3-5", "content": "Ouvi uma voz, como um trovão, vinda do trono: “Olhe! Olhe! Deus está de mudança: vai morar entre homens e mulheres! Eles são seu povo, ele é o Deus deles. Ele vai enxugar toda lágrima dos olhos deles. A morte se foi de vez, e também se foram as lágrimas, o choro e a dor. A primeira ordem das coisas não existe mais”. Aquele Que Está Entronizado continuou: “Olhe! Faço tudo novo. Escreva todas essas coisas, palavras confiáveis e precisas”."}, {"title": "", "number": "6-8", "content": "Então, ele disse: “Está feito! Eu sou o A e o Z. Sou o Princípio e o Fim. Da Fonte da Água da Vida darei aos sedentos. Os vencedores vão herdar tudo isso. Eu serei Deus para eles, eles serão filhos e filhas para mim. Mas para os demais — os indiferentes, descrentes, degenerados, assassinos, comerciantes de sexo, feiticeiros, idólatras e todos os mentirosos — há o Lago de Fogo e Enxofre. A segunda morte!”"}, {"title": "A CIDADE DE LUZ", "number": "9-12", "content": "Um dos Sete Anjos que portavam as taças cheias com as sete catástrofes finais me disse: “Venha aqui. Vou mostrar a Noiva, a Esposa do Cordeiro”. Ele me tomou no Espírito e me mostrou a Jerusalém Santa descendo do céu da parte de Deus, resplandecente na glória brilhante de Deus."}, {"title": "", "number": "12-14", "content": "A Cidade cintilava como uma pedra preciosa, pulsando cheia de luz. Ela possuía um muro majestoso e alto, com doze portas. Em cada porta, estava um Anjo, e sobre elas estavam inscritos os nomes das doze tribos dos filhos de Israel: três portas para o leste, três portas para o norte, três portas para o sul, três portas para o oeste. O muro estava estabelecido sobre doze fundamentos, com o nome dos doze apóstolos do Cordeiro inscrito neles."}, {"title": "", "number": "15-21", "content": "O Anjo que falava comigo tinha uma vara de medir, feita de ouro, para medir a Cidade, suas portas e seu muro. A Cidade era um cubo perfeito. Ele mediu a Cidade com a vara: doze mil estádios de largura, comprimento e altura. Usando o padrão de medida, o Anjo mediu a espessura do muro: 144 côvados. O muro era de jaspe, cheio de glória, e a Cidade era de puro ouro, transparente como vidro. Os fundamentos do muro eram guarnecidos com todo tipo de pedra preciosa que se possa imaginar: o primeiro fundamento era de jaspe, o segundo de safira, o terceiro de ágata, o quarto de esmeralda, o quinto de ônix, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de jacinto, o décimo segundo de ametista. As doze portas eram doze pérolas, cada porta uma única pérola."}, {"title": "", "number": "21-27", "content": "A rua principal era de puro ouro, transparente como vidro. Mas não havia nem sinal do templo, pois o Senhor Deus, o Soberano-Poderoso, e o Cordeiro são o templo. A Cidade não precisa nem do Sol nem da Lua para ter luz. A glória de Deus é sua luz, o Cordeiro é sua lâmpada! As nações vão andar em sua luz, e os reis da terra vão caminhar ao seu esplendor. Suas portas não se fecharão durante o dia, e não haverá mais noite. Eles vão trazer a glória e a honra das nações para a Cidade. Nada impuro ou indigno entrará na Cidade, e ninguém que seja falso ou corrupto terá acesso. Nela só entrará quem tem o nome escrito no Livro da Vida do Cordeiro."}]