[
  {
    "title": "",
    "number": "1-5",
    "content": "Então, o Anjo me mostrou o rio da Água da Vida, brilhante como cristal. O rio fluía do trono de Deus e do Cordeiro, direto para o meio da rua. A Árvore da Vida estava plantada em cada lado do rio, produzindo doze tipos de fruto, um fruto maduro por mês. As folhas da Árvore servem para curar as nações. Nunca mais haverá maldição. O trono de Deus e do Cordeiro está no centro. Seus servos prestarão culto a Deus. Quando o adorarem, se verá na fronte deles o reflexo de Deus. Nunca mais haverá noite. Ninguém vai precisar de luz de lâmpadas ou da luz do Sol. O brilho de Deus, o Senhor, será toda a luz de que precisarão. E, com ele, eles vão governar para todo sempre."
  },
  {
    "title": "PALAVRAS CONFIÁVEIS",
    "number": "6-7",
    "content": "O Anjo me disse: “Estas palavras são todas confiáveis e precisas. O Deus e Senhor dos espíritos dos profetas enviou seu Anjo para mostrar aos seus servos o que deve acontecer brevemente. E diga a eles: ‘Sim, estou a caminho!’. Feliz aquele que guarda as palavras da profecia deste livro”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Eu, João, vi todas essas coisas com meus próprios olhos e ouvi tudo com meus ouvidos. Imediatamente, quando ouvi e vi, prostrei-me para adorar aos pés do Anjo que havia mostrado tudo. Ele protestou: “Não, não faça isso! Eu sou um servo, igual a você e seus companheiros, os profetas, e todos os que guardam as palavras deste livro. Adore a Deus!”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "O Anjo continuou: “Não sele as palavras da profecia deste livro. Não as esconda. O tempo está para se cumprir. Que os malfeitores façam o pior e os de mente suja prossigam em sua contaminação, mas que os justos se mantenham no caminho reto e os santos continuem em santidade”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Sim, estou a caminho. Logo chegarei. Trago comigo a retribuição. Vou retribuir a todos pela obra de sua vida. Eu sou o A e o Z, o Primeiro e o Derradeiro, o Princípio e o Fim."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“São abençoados todos os que lavam suas vestes! A Árvore da Vida será deles, e eles vão passar pelas portas da Cidade. Mas, fora dela, para sempre ficarão os cães imundos: feiticeiros, imorais, assassinos, idólatras — todos os que amam e vivem a mentira."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Eu, Jesus, enviei meu Anjo para testificar a respeito dessas coisas às igrejas. Eu sou a Raiz e o Ramo de Davi, a Brilhante Estrela da Manhã.”"
  },
  {
    "title": "",
    "number": "17",
    "content": "“Venha!”, dizem o Espírito e a Noiva. Quem ouvir repita: “Venha!”. Alguém está com sede? Venha! Todos os que quiserem venham e bebam, Bebam livremente da Água da Vida!"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Aqui vai uma séria advertência a todos os que ouvem as palavras da profecia deste livro: se você acrescentar algo às palavras desta profecia, Deus irá acrescentar à sua vida as desgraças descritas neste livro. Se você retirar algo das palavras do livro desta profecia, Deus irá retirar sua parte da Árvore da Vida e da Cidade Santa, descritas neste livro."
  },
  {
    "title": "",
    "number": "20",
    "content": "Aquele que testifica a respeito de todas estas coisas diz mais uma vez: “Estou a caminho! Logo chegarei!” Sim! Venha, Senhor Jesus!"
  },
  {
    "title": "",
    "number": "21",
    "content": "A graça do Senhor Jesus seja com todos vocês. Amém!"
  }
]
