[{"title": "PARA SARDES", "number": "1", "content": "Escreva a Sardes, ao Anjo da igreja. Assim diz Aquele Que Tem os Sete Espíritos de Deus numa das mãos e as Sete Estrelas na outra: “Vejo o que você tem feito. Você tem reputação de ser dinâmico, mas a verdade é que está morto, sem vida como uma pedra."}, {"title": "", "number": "2-3", "content": "“Ponha-se de pé! Respire fundo! Talvez ainda haja vida em você. Mas não dá para confirmar isso examinando o que você faz, pois nada da obra de Deus foi realizada. Sua condição é desesperadora. Pense no dom que você já teve nas mãos, a Mensagem que você ouviu, e apegue-se outra vez a ela. Volte para Deus! “Se você puxar a coberta, cobrir a cabeça e dormir, sem ao menos lembrar de Deus, vou aparecer na hora em que você menos espera, como um ladrão de noite."}, {"title": "", "number": "4", "content": "“Você ainda tem alguns seguidores de Jesus aí em Sardes, que não se contaminaram, que não chafurdaram na lama fétida dos caminhos do mundo. Eles vão marchar comigo num desfile triunfal! Eles provaram seu valor!"}, {"title": "", "number": "5", "content": "“Os vencedores vão marchar num desfile triunfal e terão o nome escrito no Livro da Vida para sempre. Vou liderá-los e apresentá-los pelo nome ao meu Pai e aos seus anjos."}, {"title": "", "number": "6", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas”."}, {"title": "PARA FILADÉLFIA", "number": "7", "content": "Escreva a Filadélfia, ao Anjo da igreja. Assim diz o Santo, o Verdadeiro — aquele que tem a chave de Davi em sua mão, que abre portas que ninguém fecha e fecha portas que ninguém abre:"}, {"title": "", "number": "8", "content": "“Vejo o que você tem feito. Agora veja o que eu fiz. Abri uma porta para você, que ninguém pode fechar. Sei que você não tem muita força, mas fez o que pôde para preservar minha Palavra. Você não me negou nas horas mais difíceis."}, {"title": "", "number": "9", "content": "“Observe o que vou fazer com aqueles que se dizem verdadeiro povo de Deus, mas não o são. Esses hipócritas pertencem é ao clube de Satanás. Quando eu puser abaixo as pretensões deles, eles serão obrigados a admitir que é você que eu amo."}, {"title": "", "number": "10", "content": "“Você preservou minha Palavra com paciência e paixão, por isso vou mantê-lo a salvo no hora da prova que em breve chegará para toda a terra, para todo homem, mulher e criança."}, {"title": "", "number": "11", "content": "“Estou a caminho. Em breve estarei aí. Apegue-se com firmeza ao que você tem para que ninguém o distraia e roube sua coroa."}, {"title": "", "number": "12", "content": "“Vou fazer de cada vencedor uma coluna no santuário do meu Deus e dar-lhe uma posição de honra permanente. Então, vou escrever em vocês o nome das colunas: o Nome do meu Deus, o Nome da Cidade de Deus — a nova Jerusalém que desce do céu — e meu novo Nome."}, {"title": "", "number": "13", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas”."}, {"title": "PARA LAODICEIA", "number": "14", "content": "Escreva a Laodiceia, ao Anjo da igreja. Assim diz o Amém de Deus, a Testemunha Fiel e Exata, a Origem da criação de Deus:"}, {"title": "", "number": "15-17", "content": "“Conheço você por dentro e por fora e vejo pouca coisa que me agrade. Você não é frio e também não é quente — melhor que fosse frio ou quente. Você está estragado, apodrecido e me causa ânsia de vômito. Você alardeia: ‘Eu sou rico, faço e aconteço, não preciso de nada nem de ninguém’, mas você é desprezível, um mendigo cego, esfarrapado e sem casa."}, {"title": "", "number": "18", "content": "“Saiba o que quero que você faça: compre ouro de mim, ouro refinado pelo fogo. Então, você será rico. Compre roupas de mim, roupas desenhadas no céu. Você já andou por aí seminu por muito tempo. E compre de mim remédio para os olhos, assim poderá ver, enxergar de verdade."}, {"title": "", "number": "19", "content": "“Costumo chamar à responsabilidade aqueles a quem amo — para incentivar, corrigir e guiar, para que vivam da melhor maneira. Levante-se, então! Faça meia-volta! Busque a Deus!"}, {"title": "", "number": "20-21", "content": "“Olhe para mim. Estou batendo à porta. Se você ouvir meu chamado e abrir a porta, vou entrar e jantar com você. Os vencedores vão se sentar comigo à cabeceira da mesa, assim como eu, depois de vencer, tomei o lugar de honra ao lado do meu Pai. Esse é o meu presente aos vencedores!"}, {"title": "", "number": "22", "content": "“Seus ouvidos estão abertos? Então ouça. Ouça as Palavras do Vento, o Espírito soprando através das igrejas”."}]