[
  {
    "title": "O LEÃO É UM CORDEIRO",
    "number": "1-2",
    "content": "Vi um livro em forma de rolo na mão direita dAquele Que Está Assentado no Trono. Estava escrito dos dois lados e selado com sete selos. Vi também um Anjo poderoso, chamando em voz alta, como um trovão: “Há alguém que possa abrir o livro, que possa romper seus selos?”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Não havia ninguém — ninguém no céu, ninguém na terra, ninguém no mundo inferior — que pudesse abrir o livro e ler o que estava escrito."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Chorei muito porque ninguém era capaz de abrir o livro para lê-lo. Mas um dos Anciãos disse: “Não chore. Olhe — o Leão da Tribo de Judá, a Raiz da Árvore de Davi, venceu, Ele pode abrir o livro e romper os selos”."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Então olhei para o trono, com os Animais e Anciãos à volta dele, e vi o Cordeiro, abatido, mas ainda de pé. Ele tinha sete chifres e sete olhos, os Sete Espíritos de Deus enviados por toda a terra. Ele se aproximou dAquele Que Está Assentado no Trono e tomou o livro da mão direita. Assim que o pegou, os Quatro Animais e os Vinte e Quatro Anciãos prostraram-se e adoraram o Cordeiro. Cada um tinha uma harpa e uma taça, uma taça de ouro cheia de incenso, que são as orações do santo povo de Deus. E eles cantaram uma nova canção: Tu és Digno! Toma o livro, abre seus selos. Foste morto! Com teu sangue, compraste homens e mulheres. Compraste-os de volta de toda a terra. Compraste-os de volta para Deus. Fizeste deles um Reino, sacerdotes para nosso Deus, Reis sacerdotes para governar a terra."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Olhei de novo. Ouvi muitos anjos à volta do trono, além dos Animais e Anciãos — dez mil vezes dez mil era o número deles, milhares e milhares, cantando: O Cordeiro que foi abatido é digno! Recebe o poder, a riqueza, a sabedoria, a força! Recebe a honra, a glória e a bênção! Então, ouvi todas as criaturas, no céu e na terra, no mundo inferior e no mar, juntas, todas as vozes em todos os lugares, cantando: Para Aquele Que Está Assentado no Trono! Para o Cordeiro! A bênção, a honra, a glória, a força, Pelos séculos após séculos após séculos. Os Quatro Animais clamavam: “Amém!”. Os Anciãos se ajoelhavam e adoravam."
  }
]
