[{"title": "ABRINDO O LIVRO", "number": "1-2", "content": "Eu observava, enquanto o Cordeiro abria o primeiro dos sete selos. Eu ouvi um dos Animais chamando bem alto: “Venha!” Olhei e vi um cavalo branco, Seu cavaleiro carregava um arco e ganhou uma coroa de louros. Ele cavalgou vitorioso, vencendo por onde ia."}, {"title": "", "number": "3-4", "content": "Quando o Cordeiro abriu o segundo selo, ouvi o segundo Animal gritar: “Venha!” Outro cavalo apareceu, e esse era vermelho. Seu cavaleiro saiu para tirar a paz da terra. Por influência dele, as pessoas pisavam umas nas outras e matavam umas às outras. Ele recebeu uma grande espada."}, {"title": "", "number": "5-6", "content": "Quando ele abriu o terceiro selo, ouvi o terceiro Animal gritar: “Venha!” Olhei, e agora lá estava um cavalo preto. Seu cavaleiro carregava diversas balanças. Eu ouvi uma mensagem (parecia vir dos Quatro Animais): “Um quarto de trigo por um dia de salário, ou três quartos de cevada, além de todo o azeite e vinho que você quiser”."}, {"title": "", "number": "7-8", "content": "Quando ele abriu o quarto selo, ouvi o quarto Animal chamar: “Venha!” Olhei e vi um cavalo sem cor, muito pálido. Seu cavaleiro se chamava Morte, e o Inferno o seguia de perto. Eles receberam poder para destruir a quarta parte da terra com guerra, fome, doenças e ataques de animais selvagens."}, {"title": "", "number": "9-11", "content": "Quando ele abriu o quinto selo, vi as almas daqueles que foram mortos por não negar o testemunho da Palavra de Deus. Eles estavam reunidos debaixo do Altar, e oravam em alta voz: “Até quando, Deus Poderoso, Santo e Verdadeiro? Até quando vais esperar para nos vingar dos nossos assassinos?” Então, foi entregue a cada mártir uma túnica branca, com a recomendação de que se sentassem e esperassem até que o número de mártires se completasse entre seus servos, companheiros e amigos na fé."}, {"title": "", "number": "12-17", "content": "Eu observava, enquanto ele abria o sexto selo: houve um grande terremoto, o Sol parecia ter sido pintado de preto, a Lua ficou sangrenta, as estrelas caíam do céu como figos sacudidos de uma árvore por um vento forte, o céu se abriu como um livro e as ilhas e montanhas eram abaladas. Então, o medo tomou conta de todos, e todos na terra corriam para se esconder — reis, príncipes, generais, ricos e poderosos e também gente simples, escravos ou livres. Eles se escondiam em cavernas nas montanhas e em covas nas rochas, pedindo às montanhas e rochas: “Abrigo! Escondam-nos dAquele Que Está Assentado no Trono e da ira do Cordeiro! O grande dia da ira deles chegou — quem pode suportar?”"}]