[{"title": "OS SERVOS DE DEUS", "number": "1", "content": "Imediatamente vi Quatro Anjos de pé nos quatro cantos da terra, segurando firmemente os quatro ventos, para que nenhum vento soprasse na terra ou no mar, nem mesmo balançasse uma árvore."}, {"title": "", "number": "2-3", "content": "Então vi outro Anjo levantando-se onde nasce o Sol, trazendo o selo do Deus vivo. Ele trovejou para os Quatro Anjos designados para a tarefa de ferir a terra e o mar: “Não firam a terra. Não firam o mar. Não firam nenhuma árvore até que eu tenha selado na testa os servos do nosso Deus”."}, {"title": "", "number": "4-8", "content": "Ouvi o número daqueles que foram selados: cento e quarenta e quatro mil. Eles foram selados de cada tribo de Israel: doze mil selados de Judá, doze mil de Rúben, doze mil de Gade, doze mil de Aser, doze mil de Naftali, doze mil de Manassés, doze mil de Simeão, doze mil de Levi, doze mil de Issacar, doze mil de Zebulom, doze mil de José, doze mil de Benjamim."}, {"title": "", "number": "9-12", "content": "Olhei de novo e vi uma multidão imensa, grande demais para ser contada. Gente do mundo todo estava ali — todas as nações e tribos, todas as raças e línguas. E eles estavam de pé, vestidos de roupa branca. Carregavam folhas de palmeira e, diante do trono e do Cordeiro, cantavam bem alto: Salvação seja ao nosso Deus em seu trono! Salvação ao Cordeiro! Todos os que estavam em pé diante do trono — anjos, os Anciãos, os Vinte e Quatro Animais — prostravam-se diante do trono e adoravam a Deus, cantando: Amém! A bênção e a glória e a sabedoria e as ações de graça, A honra e o poder e a força, Sejam ao nosso Deus para sempre e sempre! Amém!"}, {"title": "", "number": "13-14", "content": "Em seguida, um dos Anciãos se dirigiu a mim: “Quem são esses, vestidos de roupa branca? De onde eles vêm?” Surpreendido, respondi: “Senhor, não faço ideia, mas tu deves saber”."}, {"title": "", "number": "14-17", "content": "Então, ele me disse: “Esses são aqueles que vêm da grande tribulação. Eles lavaram suas roupas no sangue do Cordeiro, por isso estão limpas assim. Eles permanecem de pé diante do trono de Deus e o servem dia e noite em seu templo. Aquele Que Está Assentado no Trono estenderá sua tenda até eles: nada mais de fome, de sede ou de calor abrasador. O Cordeiro no trono os pastoreará, guiando-os às fontes de água da Vida. E Deus vai enxugar cada lágrima dos olhos deles”."}]