[{"title": "", "number": "1", "content": "Quando o Cordeiro abriu o sétimo selo, o céu ficou quieto — silêncio total por cerca de meia hora."}, {"title": "SOANDO AS TROMBETAS", "number": "2-4", "content": "Eu vi os Sete Anjos, que estão sempre de prontidão diante de Deus, levando sete trombetas. Outro anjo surgiu, com um incensário de ouro, e ficou diante do Altar. Ele recebeu grande quantidade de incenso para que pudesse oferecer as orações de todo o povo santo de Deus no Altar de Ouro perante o trono. Fumaça subia do incenso das orações dos santos, na presença de Deus, da mão do Anjo."}, {"title": "", "number": "5", "content": "Então, o Anjo encheu o incensário com fogo do Altar e o lançou sobre a terra. Houve trovões, vozes, relâmpagos e um terremoto."}, {"title": "", "number": "6-7", "content": "Os Sete Anjos estavam prontos para tocar as trombetas. Assim que a primeira trombeta soou, granizo e fogo misturado com sangue foram jogados na terra. A terça parte da terra secou, um terço das árvores e tudo que é verde queimou por completo."}, {"title": "", "number": "8-9", "content": "O segundo Anjo tocou a trombeta. Algo como uma imensa montanha de fogo foi lançada no mar. Um terço do mar virou sangue, um terço das criaturas do mar morreu e um terço dos navios afundou."}, {"title": "", "number": "10-11", "content": "O terceiro Anjo tocou a trombeta. Uma imensa estrela, que parecia uma tocha, caiu do céu, secando um terço dos rios e um terço das fontes. O nome da estrela era Absinto. Um terço da água se tornou amarga, e muita gente morreu porque a água estava envenenada."}, {"title": "", "number": "12", "content": "O quarto Anjo tocou a trombeta. Um terço do Sol, um terço da Lua e um terço das estrelas foram atingidos. Perderam um terço de seu brilho: de dia ou de noite, havia um terço menos de luz."}, {"title": "", "number": "13", "content": "Olhei, e uma águia solitária voava pelo céu, anunciando: “Juízo! Juízo! Juízo a tudo que sobrou na terra! Ainda há mais três Anjos com suas trombetas. O juízo está chegando!”"}]