[{"title": "", "number": "1-2", "content": "O quinto Anjo tocou a trombeta, e vi uma estrela cair do céu sobre a terra. A estrela tinha na mão a chave do Poço do Abismo. Ela abriu o Poço do Abismo, e saiu muita fumaça do Poço — ondas e ondas de fumaça bloqueavam a luz do Sol e o ar."}, {"title": "", "number": "3-6", "content": "Então, da fumaça saíram rastejando gafanhotos com veneno de escorpião. Eles receberam suas ordens: “Não firam a erva, não firam nada verde, nem uma árvore sequer — somente homens e mulheres e, mesmo assim, apenas os que não têm o sinal de Deus na testa”. Eles receberam ordem para torturar, mas não para matar, uma tortura de cinco meses com uma dor parecida com a picada de um escorpião. Quando isso acontecer, as pessoas vão preferir a morte à tortura e vão procurar maneiras de acabar com a própria vida, mas não vão encontrar — a morte vai se esconder delas."}, {"title": "", "number": "7-11", "content": "Os gafanhotos se pareciam com cavalos prontos para a guerra. Tinham coroas douradas, rosto humano, cabelo de mulher, dentes de leão e couraças de ferro. O barulho das asas era como o de carruagens puxadas por cavalos indo para a batalha. A cauda era equipada com um ferrão, como vemos nos escorpiões. Com a cauda eles torturaram a raça humana por cinco meses. Eles tinham um rei, o Anjo do Abismo. Seu nome em hebraico é Abadom e em grego Apoliom, que significa “destruidor”."}, {"title": "", "number": "12", "content": "O primeiro juízo já passou, mas ainda há dois juízos por vir."}, {"title": "", "number": "13-14", "content": "O sexto Anjo tocou a trombeta. Ouvi uma voz falando com o sexto Anjo. Vinha dos chifres do Altar Dourado que estava diante de Deus: “Libertem os Quatro Anjos, os Anjos presos no grande rio Eufrates”."}, {"title": "", "number": "15-19", "content": "Os Quatro Anjos foram desamarrados e soltos. Eles aguardavam o ano, o mês, o dia e á hora exatos para matar um terço da raça humana. O número do exército dos cavaleiros era vinte mil vezes dez mil. Eu ouvi o número e vi cavalos e cavaleiros em minha visão: armaduras de fogo nos cavaleiros, cavalos com cabeça de leão, que respiravam fogo, fumaça e enxofre — e eles mataram um terço da raça humana. Os cavalos matavam com a boca e a cauda; as caudas em forma de serpente e com cabeça espalhavam a morte."}, {"title": "", "number": "20-21", "content": "Os homens e mulheres que sobreviveram, que não foram mortos por essas armas, continuaram com seu estilo de vida — não mudaram de vida, não pararam de adorar demônios, não deixaram de dar o primeiro lugar aos ídolos de ouro, prata, bronze, pedra e madeira, que não podem ver, ouvir ou se movimentar. Não havia o menor sinal de mudança no coração deles. Simplesmente continuaram em sua vida de assassinatos, idolatria, promiscuidade e desonestidade."}]