[
  {
    "title": "",
    "number": "1",
    "content": "Eu, Tiago, escravo de Deus e do Senhor Jesus, escrevo às doze tribos espalhadas que aguardam a vinda do Reino: Saudações!"
  },
  {
    "title": "LUTAS E AFLIÇÕES",
    "number": "2-4",
    "content": "Amigos, quando lutas e aflições os atingirem em cheio, saibam que isso é um presente especial. Vocês verão como a fé será fortalecida e como terão forças para continuar até o fim. Por isso, não desistam facilmente. Essa perseverança os ajudará a amadurecer e a desenvolver plenamente o caráter de vocês."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Se vocês não souberem lidar com a situação por falta de sabedoria, orem ao Pai. É com muita alegria que ele os ajudará! Vocês serão atendidos, e não serão ignorados quando pedirem ajuda. Tenham toda coragem ao pedir e acreditem de verdade, sem pensar duas vezes. Os que duvidam quando oram são como as ondas do mar, levadas pelo vento. Não pensem que essa gente conseguirá receber alguma coisa do Senhor, pois nunca tomam uma atitude e sempre duvidam de tudo."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Quando os que estão numa pior melhorarem de vida podem comemorar! E, quando os ricos de nariz empinado perderem tudo e tiverem de viver na pior, comemorem também! As riquezas têm vida curta como a flor do campo. Não dá para contar com ela. Vocês sabem que o Sol se levanta, esquenta e o seu calor intenso faz a flor murchar. Suas pétalas secam, e, antes que se de conta, sua bela aparência se foi. É isso que acontece com as “riquezas”: tudo é tão passageiro que, quando todos começam a admirá-las, num piscar de olhos já se foram."
  },
  {
    "title": "",
    "number": "12",
    "content": "Aquele que encara lutas e aflições e as superam é um felizardo! É gente assim que ama a Deus e é fiel de verdade. Eles receberão como recompensa a vida plena."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Ninguém que esteja passando por lutas pode ter a cara de pau de dizer: “É Deus que está me tentando”. Deus não tem nada a ver com isso, e ele nunca põe o mal no caminho de ninguém. Ceder à tentação é decisão nossa. Culpar Deus é malandragem! A tentação nasce dos impulsos incontroláveis dentro de nós. Se cedermos a esses impulsos, logo o pecado mostrará sua cara. E, quando o pecado toma conta da situação, o resultado é a morte."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Portanto, queridos amigos, não se enganem. Tudo que recebemos, que é bom e perfeito, só pode vir diretamente do Pai das Luzes. Em Deus existe plena firmeza, nele não existe instabilidade. Foi ele que nos trouxe à vida, pela Palavra da verdade. Sua maior alegria somos nós, coroa de sua admirável criação."
  },
  {
    "title": "COERÊNCIA É TUDO",
    "number": "19-21",
    "content": "Amigos, nunca se esqueçam: aprendam a ouvir primeiro e a falar depois, e não deixem que a ira tome o controle. Quem se deixa dominar pela ira não faz a vontade de Deus. Então, livrem-se de todo comportamento imoral e de todo tipo de maldade. Sejam humildes e não inventem nada: submetam-se ao script de Deus, pois ele dirige o cenário. Ele o faz com sua Palavra, cujo final feliz é trazer salvação."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Não se enganem, fingindo-se de ouvintes, quando, na verdade, deixam a Palavra entrar por um ouvido e sair pelo outro. Coerência é tudo! Quem apenas ouve e nada faz é como quem se olha no espelho, e, no minuto seguinte, já nem se lembra da própria aparência."
  },
  {
    "title": "",
    "number": "25",
    "content": "Mas quem dá a devida atenção à mensagem de Deus e a vive na prática — a verdadeira liberdade — e nela se firma, sem ser mero ouvinte — essa pessoa vai longe e será abençoada por Deus."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Qualquer um que se considere “religioso” e fala demais está se enganando. Esse tipo de religião é mera conversa fiada. Religião de verdade, que agrada a Deus, o Pai, é esta: cuidem dos necessitados e desamparados que sofrem e não entrem no esquema de corrupção do mundo sem Deus."
  }
]
