[{"title": "O PRINCÍPIO MAIOR: O AMOR", "number": "1-4", "content": "Meus amigos, não deixem que a opinião dos outros interfira na maneira de viver a fé gloriosa no Senhor. Se um homem vestido com roupas de grife entra na igreja e vocês dizem: “Sente-se aqui, meu prezado; este é o melhor lugar”, mas, quando entra uma pessoa pobre, vestida com roupas velhas, vocês a ignoram e dizem: “É melhor sentar ali no fundo”, então vocês estão discriminando uma pessoa aceita por Deus e provando que são juízes que não merecem confiança."}, {"title": "", "number": "5-7", "content": "Escutem! Vocês não sabem que Deus não é como nós? Ele escolhe gente desprezada pelo mundo para serem primeiros cidadãos do Reino, com plenos direitos e privilégios. O Reino foi prometido a todos que amam a Deus. Como podem menosprezar esses mesmos cidadãos? Não são os grandes e poderosos que exploram vocês nos tribunais? Não são eles que difamam nosso novo nome de batismo — “cristão”?"}, {"title": "", "number": "8-11", "content": "Vocês devem cumprir o Princípio Maior das Escrituras: “Ame o próximo como a você mesmo”. Mas, quando ficam bajulando pessoas ditas importantes, quebram esse princípio. Vocês não podem escolher o que querem cumprir na Lei de Deus e ignorar o restante. O mesmo Deus que disse: “Não adulterarás” também disse: “Não matarás”. Se alguém não adultera mas mata, acham que uma coisa cancela a outra? Não, quem mata é assassino, e ponto final!"}, {"title": "", "number": "12-13", "content": "Falem e ajam como quem espera ser julgado pela lei que liberta. Porque, se vocês se recusam a agir com bondade, não devem esperar tratamento gentil. A misericórdia, que é gentil, sempre vence o julgamento, que é severo."}, {"title": "FÉ EM AÇÃO", "number": "14-17", "content": "Amigos, vocês acham que chegarão a algum lugar apenas ouvindo, sem partirem para a prática? Falar sobre fé prova que alguém tem fé? Por exemplo, se você encontra um velho amigo desempregado e em situação difícil e, vendo suas lutas, você diz: “Meu amigo! Deus o ajude! Seja abençoado!”, e depois vai embora sem nem lhe oferecer nada, aonde isso o leva? Não é óbvio que falar de Deus sem atitude coerente não tem o mínimo sentido?"}, {"title": "", "number": "18", "content": "Já posso até ouvir um de vocês concordando: “Parece bom. Você toma conta da fé, eu cuido das obras”. Vamos devagar. Vocês não podem mostrar obras separadas da fé, assim como não posso mostrar minha fé separada das obras. Fé e obras, obras e fé encaixam-se como uma luva."}, {"title": "", "number": "19-20", "content": "Eu os escuto dizer que acreditam no único Deus, mas vocês ficam de braços cruzados, como se tivessem feito algo maravilhoso! Ótimo! Até os demônios fazem isso! Usem a cabeça! Separar fé e obras é afastar-se da vida. É um caminho de morte."}, {"title": "", "number": "21-24", "content": "Abraão, nosso pai na fé, não fez “a obra que Deus queria” quando levou seu filho Isaque ao altar do sacrifício? Não é óbvio que fé e obras são inseparáveis? Não está claro que a fé se expressa nas obras e que as obras são “obras da fé”? Vejam esta frase das Escrituras: “Abraão acreditou em Deus e foi declarado justo”. Acreditar é uma ação. É como no futebol: “acreditar na jogada”. Foi essa fé em ação que fez Abraão ser chamado “amigo de Deus”. Não é evidente que a pessoa é justa aos olhos de Deus não por causa de uma fé morta, mas pela fé que resulta em obras?"}, {"title": "", "number": "25-26", "content": "Outro exemplo é Raabe, a prostituta de Jericó. O que contou no caso dela? Não foi esconder os espiões de Deus, ajudando-os a escapar? Não foi acreditar, aliado a fazer? Quando o corpo é separado do espírito, temos um cadáver. Tentem separar a fé das obras. O resultado será o mesmo: apenas um cadáver!"}]