[
  {
    "title": "CUIDADO COM O QUE VOCÊ FALA",
    "number": "1-2",
    "content": "Não se apressem em querer ensinar, meus amigos. Ensinar é muita responsabilidade. Professores e mestres são muito respeitados porque se exige muito deles, e nenhum de nós é perfeitamente qualificado para esta tarefa. Erramos quase toda vez que abrimos a boca. Se você achar alguém que não falha ao abrir a boca, está aí uma pessoa perfeita, com total controle da vida."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "O arreio na boca do cavalo comanda o cavalo inteiro. Com o pequeno leme de um grande navio o capitão consegue contornar a tormenta. Uma simples palavra pode parecer nada, mas é capaz de construir ou destruir quase tudo!"
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Basta uma faísca para incendiar uma floresta inteira. Uma palavra descuidada ou indevida pode fazer o mesmo. Com nossas palavras, podemos arruinar o mundo, criar confusões sem fim, jogar lama na reputação dos outros e encher o mundo inteiro de fumaça, uma fumaça que vem das profundezas do inferno."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Não é de assustar? Podemos domar uma onça, mas não podemos domar a língua — ninguém nunca fez isso. A língua é veneno de cobra, uma assassina cruel. Com a língua, bendizemos a Deus, nosso Pai; com a mesma língua, amaldiçoamos homens e mulheres feitos à imagem de Deus. Palavrões, maldições, elogios e bênçãos saem todos da mesma boca!"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Amigos, assim não dá! Já viram uma fonte dar água pura num dia e água imprópria no outro? Um pé de manga produz maracujá? Uma laranjeira pode dar banana? É claro que não dá para tirar um copo de água pura de uma poça de lama!"
  },
  {
    "title": "VIVENDO COM SABEDORIA",
    "number": "13-16",
    "content": "Quer ser considerado sábio? Quer ter reputação de quem entende? Esse é o caminho: Aprenda a viver! Escute a sabedoria! Viva com humildade! O que conta é como você vive, não o que você fala. Ambição de espírito não é sabedoria. Sair dizendo que é sábio não é sabedoria. Torcer a verdade para parecer sábio não é sabedoria: Está longe da verdadeira sabedoria. É pura malandragem! É diabólico. Lembrem-se: Sempre que tentarem parecer melhores que os outros ou se aproveitar dos outros, tudo dará errado, e todos terminarão pulando na garganta do outro."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "A verdadeira sabedoria, que vem de Deus, começa com uma vida santa e é vista no relacionamento com o próximo. É cheia de gentileza, bom senso, misericórdia e é pra lá de abençoada. Não muda como o tempo instável e não tem duas caras. Essa sabedoria se confirma na vida comunitária. Você poderá ter uma comunidade saudável, sólida, bem-sucedida e que Deus aprova somente se trabalhar duro para fortalecer os relacionamentos, tratando todos com dignidade e honra."
  }
]
