[{"title": "LEVANDO A VIDA A SÉRIO", "number": "1-2", "content": "De onde vêm todas as guerras e conflitos que assolam o mundo? Vocês acham que acontecem sem razão? Raciocinem. As guerras acontecem porque vocês exigem: “é do, meu jeito, ou nada feito”. E para terem o que querem lutam com unhas e dentes. Vocês desejam o que não têm e são capazes de matar para consegui-lo. Invejam o que é dos outros e chegam a apelar para a violência."}, {"title": "", "number": "2-3", "content": "Sei que vocês nem têm coragem de pedir a Deus. É claro que não! Vocês sabem que estariam pedindo o que não devem. Vocês são crianças mimadas, cada um querendo as coisas do seu jeito."}, {"title": "", "number": "4-6", "content": "Vocês estão tentando passar a perna em Deus. Se tudo que querem é benefício próprio e enganar os outros, acabarão inimigos de Deus. E acham que Deus não liga? Pois ele mesmo diz: “Tenho muito ciúme de quem amo”. A verdade é que o amor de Deus é simplesmente incomparável. E Deus ainda acrescenta: “Eu condeno o coração orgulhoso, mas a minha graça abençoa o coração humilde”."}, {"title": "", "number": "7-10", "content": "Então, rendam-se à vontade de Deus. Ele quer trabalhar na Vida de vocês. Digam “não” ao Diabo, e ele fugirá de imediato. Digam “sim\" a Deus, e ele os atenderá na hora. Chega de se enlamear! Em vez de viver no pecado, busquem pureza de vida. Reconheçam! Vocês estão no fundo do poço! Podem começar a chorar. Não dá para brincar com coisa séria. Ajoelhem-se diante do Senhor. Só assim vocês poderão se reerguer. Mas isso é só Deus que o fará."}, {"title": "", "number": "11-12", "content": "Não falem mal uns dos outros. A Palavra de Deus, a Mensagem, seu Princípio Maior, condena a maledicência. Vocês deveriam honrar a Mensagem, em vez de pichá-la. Deus é que decidirá o destino da humanidade. Quem vocês pensam que são para se intrometer na vida alheia?"}, {"title": "QUEM PODE PREVER O AMANHÃ", "number": "13-15", "content": "E, agora, tenho uma palavra para os que têm a audácia de dizer: “Hoje ou amanhã, iremos para tal cidade e lá ficaremos um ano. Vamos abrir um negócio e ganhar muito dinheiro”. Vocês não enxergam um palmo diante do nariz! Quem pode prever o amanhã? Vocês são como neblina, que se vai logo que o Sol começa a brilhar. Em vez disso, caiam na realidade e aprendam a dizer: “Se Deus quiser, estaremos vivos e faremos isto ou aquilo”."}, {"title": "", "number": "16-17", "content": "Vocês estão cheios de vocês mesmos. Toda essa arrogância é maligna. Na verdade, saber fazer o que é certo e não fazer é pecado."}]