[{"title": "RIQUEZA DA CORRUPÇÃO, CHEIRO DE PODRIDÃO", "number": "1-3", "content": "Uma palavra final para vocês, ricos arrogantes: comecem a chorar. Preparem baldes para as lágrimas que irão derramar quando a calamidade chegar. O dinheiro de vocês é pura corrupção, e suas roupas de marca cheiram a podridão. O luxo de vocês é um câncer que corrói por dentro. Vocês pensam que estão ajuntando riquezas, mas o que estão acumulando é juízo divino."}, {"title": "", "number": "4-6", "content": "Todos os trabalhadores que vocês exploram e enganam estão clamando por justiça. As queixas dos que vocês prejudicaram e manipularam ressoam nos ouvidos do Senhor, o Vingador. Vocês saqueiam a terra e se sentem bem com isso. Mas, no fim de tudo, morrerão como todo mundo, apenas muito mais gordos. De fato, tudo que vocês fazem é condenar e matar gente boa e indefesa, que não oferece resistência."}, {"title": "", "number": "7-8", "content": "Enquanto isso, amigos, esperem a vinda do Senhor. Sejam pacientes. Os fazendeiros vivem assim, sempre esperando o tempo da colheita, com paciência, deixando que a chuva faça seu trabalho lento. Tenham a mesma atitude, sem fraquejar. O Senhor pode chegar a qualquer momento."}, {"title": "", "number": "9", "content": "Irmãos, não reclamem uns dos outros. Vocês sabem que uma queixa muito maior poderia ser feita contra vocês, O Juiz está às portas."}, {"title": "", "number": "10-11", "content": "Tomem os antigos profetas como mentores. Eles puseram tudo de lado, enfrentaram tudo e nunca desistiram, sempre honrando Deus. Quem permanece firme não perderá sua recompensa. Vocês por certo já ouviram falar da paciência de Jó e sabem que Deus o recompensou no final. Lembrem-se: Deus se importa conosco em tudo, até mesmo nos detalhes."}, {"title": "", "number": "12", "content": "Agora que sabem como Deus se importa conosco, parem de dizer coisas, como “Juro por Deus”. Deixem de impaciência, fazendo juramentos para apressar Deus. Digam apenas “sim” ou “não” — apenas a verdade. Assim, suas palavras não poderão ser usadas contra vocês."}, {"title": "A ORAÇÃO PODEROSA", "number": "13-15", "content": "Vocês estão sofrendo? Orem. Sentem-se bem? Comecem a cantar. Estão doentes? Chamem os líderes da igreja para orar por vocês e ungi-los em nome do Senhor. A oração confiante irá curá-los. E, se tiverem pecado, serão perdoados — curados por dentro e por fora."}, {"title": "", "number": "16-18", "content": "Façam disso uma prática comum: confessem seus pecados uns aos outros e orem uns pelos outros, para que vocês possam viver juntos, integrados e curados. A oração da pessoa justificada por Deus é poderosa e vitoriosa. Elias, por exemplo, humano como nós, orou com fé para que não chovesse, e não choveu — nem uma gota durante três anos e meio. Depois, orou para que chovesse, e choveu. As chuvas vieram, e a vegetação começou a crescer de novo."}, {"title": "", "number": "19-20", "content": "Prezados amigos, se vocês conhecem alguém que se desviou da verdade, não desistam dessa pessoa. Façam tudo para trazê-la de volta e terão resgatado uma vida preciosa da destruição e impedido que ela se afaste de Deus."}]