[{"title": "", "number": "1-2", "content": "Eu, Paulo, fui enviado pelo Messias, Jesus, numa missão especial, planejada pelo próprio Deus. Escrevo à comunidade de Deus em Corinto e aos cristãos de toda a província da Acaia. Que todos os dons e benefícios que vêm de Deus, nosso Pai, e do Senhor, Jesus Cristo, sejam de vocês! Timóteo, que alguns de vocês conhecem e confiam, está comigo nesta saudação."}, {"title": "O RESGATE", "number": "3-5", "content": "Todo louvor ao Deus e Pai de nosso Senhor, Jesus, o Messias! Pai de toda misericórdia! Deus de toda cura e restauração! Ele está ao nosso lado quando passamos momentos difíceis e, antes que percebamos, ele nos leva para o lado de alguém que também está sofrendo, para que possamos ajudar aquela pessoa assim como ele nos ajudou. Muitas das situações difíceis que enfrentamos são consequências de seguirmos o Messias, mas os bons tempos de seu conforto restaurador compensam em muito o sofrimento."}, {"title": "", "number": "6-7", "content": "O sofrimento por Jesus traz cura e salvação para vocês. Se somos bem tratados, recebendo ajuda ou uma palavra de encorajamento, isso também coopera para o benefício de vocês, incentivando-os a prosseguir. Os momentos difíceis de vocês são os nossos momentos difíceis. Quando percebemos que estão dispostos a suportar os momentos difíceis e também a desfrutar momentos agradáveis, sabemos que vocês vão conseguir."}, {"title": "", "number": "8-11", "content": "Amigos, não queremos que vocês continuem sem saber como foi difícil passar pelo que nos aconteceu na província da Ásia. Foi tão difícil que chegamos a pensar que era o fim. Sentíamos como se nos tivessem mandado para o corredor da morte, que para nós tudo estava acabado. Mas, quando tudo passou, foi a melhor coisa que nos poderia ter acontecido. Em vez de confiar em nossa força ou em nossa capacidade de nos salvar, fomos forçados a confiar totalmente em Deus — uma ideia nada má, considerando que ele é o Deus que ressuscita os mortos! E ele o fez, resgatando-nos da destruição certa. E ele fará tudo de novo, nos resgatará quantas vezes forem necessárias. Vocês e suas orações são parte da operação de resgate — também não quero que vocês fiquem na ignorância sobre a questão. Agora mesmo, posso ver os rostos da comunidade, erguidos em louvor pelo livramento que Deus nos deu, um resgate em que a oração tem um papel fundamental."}, {"title": "", "number": "12-14", "content": "Agora que o pior já passou, temos a alegria de informar que saímos de tudo isso com a consciência e a fé intactas e podemos encarar o mundo. Mais importante, estar de cabeça erguida diante de vocês. Mas isso não foi resultado de manobras da nossa parte. Foi Deus que nos manteve voltados para ele o tempo todo. Não tentem ler nas entrelinhas nem procurem alguma mensagem subliminar na carta. Estamos falando a verdade de modo claro e sem rodeios, na esperança de que vocês vejam o quadro todo tão bem como já viram alguns detalhes. Queremos que vocês se orgulhem de nós tanto quanto nos orgulhamos de vocês quando estamos juntos perante o Senhor Jesus."}, {"title": "", "number": "15-16", "content": "Certo da boa acolhida por parte de vocês, eu havia planejado duas visitas: passar aí a caminho da província da Macedônia e outra vez na viagem de retorno. Então, poderíamos fazer uma festa de despedida quando vocês me enviassem para a Judeia. Esse era o plano."}, {"title": "", "number": "17-19", "content": "Agora vocês me acusam de ser descuidado com minhas promessas porque o plano não se cumpriu? Acham que tenho duas palavras — um “sim” volúvel num momento e um “não” volúvel no minuto seguinte? Pois bem, vocês estão errados. Tento ser tão verdadeiro com minha palavra quanto Deus é com a dele. Nossa palavra a vocês não foi um “sim” descuidado, anulado por um “não” indiferente. Como poderia ser? Quando Silas, Timóteo e eu proclamamos o Filho de Deus entre vocês, vocês tiveram de escolher entre um “sim” e um “não”? Por acaso não foi um “sim”, claro e seguro?"}, {"title": "", "number": "20-22", "content": "Seja o que for que Deus prometeu, tem a marca do “sim” de Jesus. Nele, isso é o que pregamos e oramos, o grande “amém”, o “sim” de Deus e também o nosso “sim” inequívoco. Deus nos afirma, certificando-nos em Cristo, pondo seu “sim” dentro de nós. Pelo seu Espírito, ele nos marcou com sua eterna garantia — um início certo para o que ele está disposto a realizar."}, {"title": "", "number": "23", "content": "Pois bem, vocês estão preparados para saber a verdadeira razão por que não os visitei em Corinto? Tendo Deus por testemunha, o único motivo foi que eu quis poupar vocês da dor. Foi por causa da minha consideração por vocês. Não fui indiferente nem manipulador."}, {"title": "", "number": "24", "content": "Não somos responsáveis pelo modo segundo o qual vocês vivem a fé. Não nos comportamos como inspetores, e sim como companheiros, trabalhando com vocês num ambiente de alegre expectativa. Sei que vocês permanecem firmes por sua própria fé, não pela nossa."}]