[
  {
    "title": "DERRUBANDO BARREIRAS",
    "number": "1-2",
    "content": "E, agora, um assunto pessoal, mas urgente. Escrevo na disposição gentil, porém firme, de Cristo. Ouvi comentários a meu respeito de que sou subserviente e fraco quando estou com vocês, mas rude e exigente quando escrevo. Por favor, não me obriguem a ser rígido quando estiver com vocês! Não pensem que vou hesitar, um só minuto, em me opor aos que me consideram um oportunista sem princípios. Eu os farei calar a boca."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "O mundo é sem princípios. É uma selva lá fora! Ninguém joga limpo. Mas o cristão não vive nem age desse modo. Nunca nos comportamos assim e jamais o faremos. As ferramentas que usamos não são para propaganda ou manipulação, mas para demolir esta cultura dominante corrupta. Usamos as ferramentas poderosas de Deus para esmagar filosofias pervertidas, derrubar barreiras levantadas contra a verdade de Deus, encaixar todo pensamento livre, toda emoção e todo impulso à estrutura de vida moldada por Cristo. Nossas ferramentas estão preparadas para limpar o terreno e edificar vidas pela obediência, rumo à maturidade."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Vocês não conseguem ir além do óbvio, enxergam apenas as árvores, não a floresta. Se procuram um exemplo claro de alguém que está do lado de Cristo, por que me descartar tão rápido? Acreditem, estou absolutamente seguro da minha posição em Cristo. Vocês podem pensar que exagero na autoridade que ele me deu, mas não estou recuando. Meu compromisso é com o propósito de edificar, não de destruir vocês."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "E por que essa conversa sobre eu estar amedrontando vocês com minhas cartas? “As cartas dele são poderosas, mas pessoalmente ele é fraco, só balbucia”. Isso não tem o menor cabimento. O que escrevemos quando estamos longe é o mesmo que afirmamos quando estamos perto. Somos exatamente a mesma pessoa, em carta, ou pessoalmente."
  },
  {
    "title": "",
    "number": "12",
    "content": "Entendam, não. queremos nos comparar àqueles que se julgam superiores a nós. Não ousamos tanto. Além disso, com toda essa comparação, medição e competição, eles acabam perdendo o rumo."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Não vamos fazer reivindicações extravagantes, porque estamos presos aos limites estabelecidos por Deus. Mas não pode haver dúvida de que esses limites incluem vocês. Não estamos invadindo o território de ninguém. Afinal, já estivemos aí com vocês. Fomos os primeiros a chegar com a Mensagem de Cristo, lembram? Então, como pode alguém achar que ultrapassamos os limites ao escrever para vocês ou visitá-los?"
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Não estamos lucrando à custa do trabalho honesto dos outros nem interferindo nos ministérios deles, exigindo um lugar ao sol com eles. O que esperamos é que vocês, quando crescerem na fé, também tomem parte em nossa obra, que está em expansão. Assim, todos nós estaremos dentro dos limites que Deus estabelece quando proclamamos a Mensagem em lugares além de Corinto. Mas não temos a intenção de trabalhar em cima do que outros têm feito nem de levar o crédito disso. “Se vocês querem exigir o crédito, que o crédito seja de Deus.” O que vocês dizem a respeito de vocês mesmos não significa nada na obra de Deus. É o que Deus diz a respeito de vocês que faz diferença."
  }
]
