[
  {
    "title": "FALSOS SERVOS DE DEUS",
    "number": "1-3",
    "content": "Podem me aguentar mais um pouco? Por favor, tenham paciência comigo. O que me deixa tão abatido é que me preocupo demais com vocês — é a paixão de Deus queimando dentro de mim! Prometi a Cristo a mão de vocês em casamento, apresentando-os como uma virgem ao seu marido. E, agora, receio que, assim como a serpente seduziu Eva com sua fala mansa, vocês estejam desviados da pureza simples do seu amor por Cristo."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Tenho a impressão de que, se alguém aparecer pregando um Jesus diferente do que nós pregamos, em espírito e em mensagem, vocês irão aceitá-lo sem problemas. Mas, se vocês aceitam essas celebridades “apostólicas”, por que não me aceitam, simples como sou? Sou tão digno quanto eles. É verdade que não domino a técnica daquela eloquência suave, que tanto impressiona vocês. Mas, quando abro a boca, pelo menos sei do que estou falando. Não escondo nada. Deixo vocês por dentro de tudo."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "Será que cometi um erro ao proclamar a Mensagem de Deus a vocês sem pedir algo em troca, ao servir vocês sem nenhum custo, para que não se sentissem pressionados por mim? Com as outras igrejas foi diferente, pois elas me pagaram — tudo para que vocês me tivessem de graça. Nem mesmo quando vivi entre vocês alguém precisou mover um dedo para me ajudar. Minhas necessidades eram todas supridas pelos cristãos da Macedônia. Preocupei-me em nunca ser pesado a vocês — e nunca serei, contem com isso. Cristo é minha testemunha de que isso é questão de honra para mim, e sobre isso não vou me calar para proteger vocês do que os outros vão pensar. Não é que eu não ame vocês, Deus sabe que amo. Estou apenas tentando pôr as coisas em pratos limpos."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Não estou mudando de opinião. Prefiro morrer a pegar o dinheiro de vocês. Não dou motivo a ninguém para dizer que sou como aqueles “pregadores” narcisistas e ávidos por dinheiro. Eles são um bando de infelizes — pseudo apóstolos, pregadores de mentira, corruptos. Fazem pose de agentes de Cristo, mas são falsos até a raiz. E não é de admirar! Satanás faz isso o tempo todo, disfarçando-se de anjo de luz. De modo que não devemos ficar espantados quando seus servos se apresentam disfarçados de servos de Deus. Mas não vão conseguir nada. No fim, pagarão caro por isso."
  },
  {
    "title": "NOITES LONGAS E SOLITÁRIAS",
    "number": "16-21",
    "content": "Permitam-me voltar ao ponto de partida — e usem isso contra mim se me passo por tolo. Ou, se preferirem, apenas aceitem que sou um tolo e me permitam falar como tal. Não aprendi a falar assim com Cristo. Não. É um mau hábito que aprendi desses pregadores que fazem tudo para agradar os outros, tão em moda hoje em dia. Já que vocês se sentam no banco para ouvir esses enganadores, podem muito bem aguentar alguma tolice da minha parte. Vocês têm uma admirável tolerância com impostores que roubam sua liberdade, exploram, cegam, rebaixam e até agridem vocês. Eu não deveria admitir, mas não tenho estômago para ver isso."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Uma vez que vocês admiram tanto os egomaníacos do púlpito (aqui é o velho amigo de vocês, o tolo, falando), deixem-me esclarecer uma coisa. Eles se gabam de ser hebreus, israelitas, a raça pura de Abraão? E daí? Eu também sou. Eles são servos de Cristo? Sou muito mais. (Nem acredito que estou dizendo isso. É loucura falar desse modo. Mas, já que comecei, agora vou terminar.)"
  },
  {
    "title": "",
    "number": "23-27",
    "content": "Ora, trabalhei muito mais que eles, fui mais vezes encarcerado, fui espancado mais do que posso contar e, em vários momentos, estive às portas da morte. Cinco vezes levei as trinta e nove chibatadas dos judeus, três vezes espancado pelos romanos, uma vez fui apedrejado. Naufraguei três vezes e fiquei um dia e uma noite perdido no mar. Em viagens difíceis, ano após ano, tive de atravessar rios, enfrentar ladrões, lutar com amigos e inimigos. Estive em risco na cidade, em risco na zona rural. Enfrentei perigo sob o sol do deserto e em tempestades no mar. Também fui traído pelos que pensei ser meus irmãos. Sei o que é trabalhar duro, passar noites longas e solitárias sem dormir. Já fiquei muito tempo sem comer, sofri com o frio e com a falta de agasalho."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "E a lista ainda nem chegou à metade, porque ainda temos as pressões diárias e as ansiedades por causa das igrejas. Quando alguém chega ao fim da linha, sinto dor até nos ossos. Quando alguém cai em pecado, um fogo queima minhas entranhas. Se tenho de “gabar” a mim mesmo, vou me gabar das humilhações que me tornam semelhante a Jesus. O eterno e bendito Deus e Pai de nosso Senhor Jesus sabe que não estou mentindo. Estão lembrados da vez em que eu estava em Damasco, e o governador do rei Aretas pôs guardas nos portões da cidade para me prender? Para salvar minha vida, tive de escorregar através de uma janela da muralha, dentro de um cesto, e depois sair correndo."
  }
]
