[
  {
    "title": "FORÇA QUE BROTA DA FRAQUEZA",
    "number": "1-5",
    "content": "Vocês me obrigam a falar deste modo: faço isso contra minha vontade. Mas agora que estamos no assunto posso tratar da questão das visões e revelações que Deus me deu. Por exemplo, conheço um homem que há catorze anos foi tomado por Cristo e levado em êxtase espiritual aos céus. Nem sei se isso aconteceu no corpo ou fora do corpo, só Deus sabe. Sei também que esse homem foi levado ao paraíso — de novo, se no corpo ou fora dele, não sei, Deus sabe. Lá ele ouviu palavras indizíveis, mas foi proibido de contar o que ouviu. Esse é o homem a respeito de quem quero falar. Mas não vou dizer nem uma palavra a meu respeito, exceto o que foi humilhação."
  },
  {
    "title": "",
    "number": "6",
    "content": "Se eu tivesse disposição para contar vantagem, talvez pudesse fazê-lo sem parecer ridículo e não estaria faltando com a verdade. Mas vou poupar vocês. Quero que vocês continuem a me imaginar como o tolo que vocês pensariam que eu sou se me encontrassem na rua ou me ouvissem falar."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Por causa da grandiosidade daquelas revelações, para que eu não ficasse orgulhoso, recebi o dom de um obstáculo, que me mantém em contato permanente com minhas limitações. O anjo de Satanás fez o melhor que pôde para me derrubar, mas o que conseguiu foi me pôr de joelhos. Sem chance que eu ande de nariz empinado e orgulhoso! No princípio, eu não pensava nele como um dom, e pedi a Deus que o removesse. Repeti o pedido três vezes; então, ele me disse: Minha graça é o bastante; é tudo de que você precisa. Minha força brota da sua fraqueza. Assim que ouvi isso, achei melhor me resignar. Desisti de ficar pensado na limitação e comecei a apreciar o dom. Foi uma oportunidade para que a força de Cristo trabalhasse na minha fraqueza. Agora enfrento com alegria essas limitações, com tudo que me torna pequeno — abusos, acidentes, oposição, problemas. Simplesmente permito que Cristo assuma o controle! E, quanto mais fraco me apresento, mais forte me torno."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Muito bem, vocês conseguiram! Continuo até aqui agindo como tolo. Mas a culpa não é toda minha: vocês me fizeram agir assim. Vocês é que deveriam ter falado bem de mim e me recomendado, em vez de eu ter de fazê-lo, pois sabem, por experiência própria, que, embora eu não seja ninguém, seja um nada, não posso ser relegado à segunda classe, comparado com aquelas celebridades “apostólicas” que vocês bem conhecem. Todos os sinais que marcam o apostolado verdadeiro eram evidentes quando eu estava com vocês, em tempos bons e maus: sinais de milagres, sinais de maravilhas, sinais de poder. Vocês receberam menos de mim ou de Deus que as outras igrejas? A única coisa que vocês receberam menos de mim foi responsabilidade com o meu sustento. Pois bem, sinto muito. Perdoem-me por despojar vocês."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Tudo está preparado agora para minha terceira visita a vocês. Mas não se preocupem com isso. Vocês não precisam se sacrificar. Não serei um peso para vocês desta vez mais do que fui em outras visitas. Não tenho interesse no que vocês têm, só em vocês. Os filhos não têm de se preocupar com os pais; os pais é que se preocupam com os filhos. Eu ficaria feliz em esvaziar os bolsos ou até mesmo em hipotecar minha vida para o bem de vocês. Assim, por que quanto mais amo vocês menos sou amado?"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "E por que continuo a dar importância a essas fofocas sobre eu ter usado meu autossustento como forma de culpar vocês? Onde está a prova disso? Alguma vez os enganei ou usei alguém para iludir vocês? Pedi a Tito que os visitasse e levasse alguns irmãos consigo. Por acaso eles agiram de má-fé com vocês? E, acima de tudo, não temos sido sempre sinceros e honestos?"
  },
  {
    "title": "",
    "number": "19",
    "content": "Não pensem que estou aqui me defendendo perante vocês. Vocês não são júri. Deus revelado em Cristo é o júri, e apresentamos perante ele nosso caso. E tudo que temos suportado é com a intenção de não ficar no caminho de vocês nem atrapalhar seu crescimento."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Tenho receio, admito, de que quando for me desaponte com vocês e também os desaponte. A frustração mútua deixará tudo em cacos — brigas, invejas, ânimos exaltados, partidarismo, palavras ofensivas, denúncias, gente nervosa e confusão generalizada. Não espero ser humilhado de novo por Deus quando estiver com vocês, para que não tenha de derramar lágrimas por uma multidão que insiste nos velhos caminhos, pecando cada vez mais e se recusando a abandonar o lamaçal da maldade, do descontrole sexual e da indecência em que está mergulhada."
  }
]
