[{"title": "ELE AGORA ESTÁ VIVO", "number": "1-4", "content": "Muito bem, minha terceira visita está chegando. Lembram-se daquele texto das Escrituras: “Uma questão é definida com o depoimento de duas ou três testemunhas”? Por ocasião da minha segunda visita, avisei aquele grupo que permanece enredado nos velhos pecados que, quando eu voltasse, não seria tolerante com eles. Agora, em preparação para a terceira visita, repito a advertência, mesmo estando longe. Se vocês não tiverem mudado de vida até eu chegar aí, cuidado! Vocês, que exigiram provas que Cristo fala por meu intermédio, irão receber mais do que pretendiam: vão receber a plena força de Cristo, não pensem que não vão. Ele era só fraqueza e humilhação quando foi morto na cruz, mas agora está vivo — na poderosa força de Deus! Estávamos desprevenidos quando fomos humilhados entre vocês, mas, da próxima vez que nos encontrarmos, estaremos vivos em Cristo e fortalecidos por Deus."}, {"title": "", "number": "5-9", "content": "Testem-se para saber se estão firmes na fé. Não se enganem, pensando que tudo está garantido. Criem o hábito do autoexame. Vocês precisam de evidências de primeira mão, não apenas de ouvir dizer que Jesus Cristo está em vocês. Façam o teste. Se o resultado não for bom, tomem alguma providência. Espero que o teste não demonstre que falhamos. Mas, se for esse o resultado, é preferível que o teste demonstre nossa fraqueza, não a de vocês. Estamos buscando a verdade que faça vitoriosos todos nós. Não poderia ser de outro modo. Reconhecemos nossas limitações, mas também as celebramos e continuamos a celebrar cada vitória, cada triunfo da verdade em vocês. Oramos intensamente para que tudo isso aconteça na vida de vocês."}, {"title": "", "number": "10", "content": "Estou escrevendo assim agora, para que, quando eu for, não tenha de tocar mais nesse assunto. A autoridade que o Senhor me deu é para ajuntar o povo, não para dividi-lo. Espero que tudo se resolva, para eu não precisar perder tempo com repreensões quando estiver aí."}, {"title": "", "number": "11-13", "content": "E isso, meus amigos. Sejam alegres. Mantenham tudo em boas condições. Sejam animados. Tenham harmonia de pensamento. Sejam agradáveis. Façam tudo isso, e o Deus de amor e paz estará sempre com vocês. Cumprimentem uns aos outros com um abraço santo. Todos os irmãos e irmãs que estão aqui enviam saudações."}, {"title": "", "number": "14", "content": "A maravilhosa graça do Senhor, Jesus Cristo, o grande amor de Deus e a amizade profunda do Espírito Santo sejam com todos vocês."}]