[{"title": "", "number": "1-2", "content": "Por causa disso, decidi não fazer outra visita, pois poderia ser dolorosa para vocês e para mim. Se minha presença, de algum modo, fosse constrangedora para vocês, como poderiam espontaneamente me saudar e animar?"}, {"title": "", "number": "3-4", "content": "Por essa razão escrevi uma carta em vez de ir — para não perder tempo, desapontando os amigos que eu esperava que me saudassem. Enquanto escrevo, estou convencido de que foi melhor para mim e para vocês. O tempo passava, e já foi doloroso demais escrever a carta. O pergaminho tinha mais lágrimas que tinta. Mas não escrevi para causar sofrimento, e sim para que vocês soubessem quanto me preocupo — de fato, era mais que preocupação: foi para mostrar quanto amo vocês!"}, {"title": "", "number": "5-8", "content": "Agora, corri respeito àquele que começou tudo isso e provocou toda essa dor, quero que saibam que, na ocasião, não fui o único ofendido, mas também todos vocês, com algumas exceções. Assim, não quero, estando aí, mostrar-me muito severo. O que a maioria de vocês concordarem como disciplina é suficiente. É hora de perdoar esse homem e ajudá-lo a se erguer. Se vocês aumentarem o sentimento de culpa dele, ele acabará se afogando nessa culpa. Meu conselho agora é derramar amor."}, {"title": "", "number": "9-11", "content": "O propósito dá minha carta não é exigir a punição do ofensor, mas levar vocês a se responsabilizarem pela saúde da igreja. Se vocês o perdoarem, eu também o perdoo. Não pensem que estou levando uma lista de ressentimentos pessoais. O fato é que estou me juntando ao ato de perdão de vocês, assim como Cristo faz conosco. Afinal, não queremos, inconscientemente, dar a Satanás uma abertura para causar mais dano. Estamos muito bem atentos para os seus caminhos dissimulados."}, {"title": "UMA PORTA ABERTA", "number": "12-14", "content": "Quando cheguei a Trôade para proclamar a Mensagem do Messias, senti plena abertura: Deus havia escancarado a porta. Mas Tito não estava esperando por mim com notícias sobre vocês, por isso não consegui relaxar. Preocupado, fui para a Macedônia à procura de Tito e de alguma notícia que me tranquilizasse a respeito de vocês. E consegui, graças a Deus!"}, {"title": "", "number": "14-16", "content": "No Messias, em Cristo, Deus nos leva de lugar em lugar num desfile de vitória perpétua. Por meio de nós, ele traz o conhecimento de Cristo. Aonde quer que vamos, o povo aspira o excelente perfume desse conhecimento. Por causa de Cristo, exalamos uma doce fragrância que sobe até Deus e é reconhecida pelos que trilham o caminho da salvação — um aroma com agradável cheiro de vida. Mas aqueles que estão no caminho da destruição nos tratam mais como se exalássemos o cheiro desagradável de um cadáver."}, {"title": "", "number": "16-17", "content": "É uma responsabilidade gigantesca. Quem é capaz de assumi-la? Pelo menos não adulteramos a Palavra de Deus nem a pomos à venda. Permanecemos na presença de Cristo quando falamos, e Deus nos olha no rosto. Falamos o que recebemos diretamente de Deus e o fazemos da maneira mais honesta possível."}]