[{"title": "", "number": "1-3", "content": "Não parece que estamos elogiando a nós mesmos, insistindo em nossas credenciais afirmando nossa autoridade? De jeito nenhum. Tampouco precisamos de cartas de recomendação, seja para vocês, seja de vocês. Vocês mesmos são toda a recomendação de que precisamos. A vida de vocês é uma carta que qualquer um pode ler simplesmente olhando para vocês. O próprio Cristo a escreveu — não com tinta, mas com o Espírito do Deus vivo. Essa carta não é inscrita na pedra, mas entalhada em vidas humanas — e nós a publicamos."}, {"title": "", "number": "4-6", "content": "Não poderíamos estar mais seguros de que vocês são nossa carta de recomendação, escrita pelo próprio Cristo para Deus. Não pensaríamos em escrever tal carta. Só Deus pode escrever uma carta assim. Sua carta nos autoriza a levar adiante este novo plano de ação. O plano não foi escrito com tinta sobre papel, com muitas páginas de notas de rodapé, matando seu espírito. Foi escrito em sintonia: o Espírito com o nosso espírito, a vida de Deus com a nossa vida!"}, {"title": "LEVANTANDO O VÉU", "number": "7-8", "content": "O governo da morte, com sua constituição escrita em tábuas de pedra, teve uma cerimônia de inauguração deslumbrante. O rosto de Moisés, enquanto entregava as tábuas de pedra, era tão brilhante quanto o dia (ainda que se desvanecesse muito rapidamente), e o povo de Israel não podia olhar direto para ele, assim como não se pode encarar o Sol. Quão mais deslumbrante, então, será o governo do Espírito vivo?"}, {"title": "", "number": "9-11", "content": "Se o governo da condenação foi impressionante, que dizer do governo da afirmação? O antigo governo, que tanto brilhava, pareceria escuridão diante do novo. Se o acordo temporário já nos impressionou, quanto mais o deslumbrante governo que durará toda a eternidade!"}, {"title": "", "number": "12-15", "content": "Com esse tipo de esperança que nos anima, nada nos segura. Ao contrário de Moisés, não temos nada a esconder. Conosco, tudo acontece às claras. Ele usava um véu para que os israelitas não percebessem o brilho que aos poucos ia morrendo — e eles não perceberam. Não foram capazes de perceber na época e não percebem agora que não há nada naquele véu. Ainda hoje, quando as proclamações do governo antigo são lidas, eles nada veem. Somente Cristo pode tirar o véu a fim de que eles possam ver por si mesmos que não há nada lá."}, {"title": "", "number": "16-18", "content": "No entanto, quando eles se voltam para Deus, como Moisés fez, Deus remove o véu, e lá estão eles — face a face com o Senhor! Descobrem de repente que Deus é uma presença pessoal, viva, não uma peça de pedra esculpida. E, quando Deus está presente, um Espírito vivo, aquela constituição antiga e repressora se torna ultrapassada. Estamos livres dela! Todos nós! Nada mais fica entre nós e Deus, nossa face brilha com o brilho de sua face. Somos transfigurados como o Messias, e nossa vida se torna cada vez mais deslumbrante e bela à medida que Deus entra em nossa vida e nos tornamos como ele."}]