[
  {
    "title": "SOFRIMENTO COMO O DE CRISTO",
    "number": "1-2",
    "content": "Considerando que Deus, tão generosamente, nos permite participar do que ele tem feito, não vamos desanimar nem desistir só porque às vezes enfrentamos j£tempos difíceis. Nós nos recusamos a usar máscaras e a fingir. Não manipulamos os fatos nos bastidores nem deturpamos a Palavra de Deus em proveito próprio. Pelo contrário, sustentamos tudo que fazemos e falamos toda a verdade às claras, de modo que quem quiser possa ver e julgar por si mesmo, na presença de Deus."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Se a Mensagem parece obscura para alguns, não é porque a escondemos. Não! É porque eles estão vendo ou buscando o caminho errado e se recusam a dar à Mensagem a devida atenção. A única coisa que interessa a eles é o deus das trevas desta época. Pensam que conseguirão dele o que desejam e que não terão que se preocupar em crer na Verdade que não podem ver. Eles estão cegos para a deslumbrante luz da aurora da Mensagem, que resplandece com Cristo e nos permite ver a melhor imagem de Deus, o que eles jamais conseguirão."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Lembrem-se de que a Mensagem não é sobre nós mesmos. Nós anunciamos Jesus Cristo, o Senhor. Todos nós somos mensageiros, andarilhos de Jesus por causa de vocês. Isso começou quando Deus disse: “Que a luz brilhe nas trevas!”, e nossa vida ficou cheia de luz quando vimos e compreendemos Deus pela face de Cristo, tudo belo e deslumbrante."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "Se olharem apenas para nós, vocês podem perder o brilho. Levamos a Mensagem preciosa em vasos de barro sem adornos, ou seja, em nossa vida. Isso é para impedir que alguém pense que o incomparável poder de Deus nos pertence. Vocês sabem que não temos muita coisa de nós mesmos. Estamos soterrados de problemas, mas não desmoralizados; não sabemos direito o que fazer, mas sabemos que Deus sabe o que fazer; estamos espiritualmente aterrorizados, mas Deus não nos abandonou; caímos, mas não estamos derrotados. O que fizeram a Jesus fizeram a nós: julgamento, tortura, zombaria e assassinato; Jesus faz em nós o que fez entre eles — ele vive! Nossa vida está em constante risco por causa de Jesus, o que faz a vida dele mais evidente em nós. Enquanto enfrentamos o pior, vocês conseguem o melhor!"
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Não há silêncio sobre essa questão em nossa vida. Assim como o salmista escreveu: “Cri, por isso falei”, falamos daquilo em que cremos. E o que cremos é que aquele que ressuscitou o Senhor Jesus também nos ressuscitará e nos levará com vocês. Cada detalhe coopera para o progresso de vocês e para a glória de Deus: mais e mais graça, mais e mais pessoas, mais e mais louvor!"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Portanto, não estamos desistindo. Como poderíamos? Ainda que por fora pareça que tudo está se acabando, por dentro, onde Deus está criando uma nova vida, não há um só dia em que sua graça reveladora não se manifeste. Os tempos difíceis nada são comparados com os bons tempos que estão por vir, a celebração sem fim preparada para nós. Há muito mais do que podemos ver. As coisas que agora vemos estão aqui hoje, mas desaparecerão amanhã. Mas as coisas que não vemos agora irão durar para sempre."
  }
]
