[
  {
    "title": "",
    "number": "1-5",
    "content": "Por exemplo, sabemos que quando o nosso corpo se desfizer, como uma tenda desmontada, será substituído por um corpo de ressurreição no céu — feito por Deus, não por mãos humanas —, e nunca mais teremos de montar nossas “tendas” outra vez. O desejo de mudar às vezes é tanto que choramos de frustração. Em comparação com o que está por vir, a vida aqui se parece com a estada numa cabana caindo aos pedaços! Já estamos cansados disso! O que temos é apenas um vislumbre da verdadeira realidade, nosso verdadeiro lar, nosso corpo ressuscitado! O Espírito de Deus nos dá uma pitada desse sublime, dando-nos um gostinho do que está por vir. Ele põe um pouco do céu em nosso coração para que nunca desejemos menos que o céu."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "É por isso que vivemos alegres. Vocês não ficarão vendo as coisas de cabeça baixa! As circunstâncias desfavoráveis não irão nos abater. Ao contrário, elas apenas nos fazem lembrar do glorioso futuro que nos aguarda mais adiante. É por isso que confiamos naquele que nos mantém caminhando, mesmo que não o vejamos. Acham que uns buracos na estrada ou algumas pedras no caminho irão nos parar? Quando chegar a hora, estaremos prontos para trocar o exílio pelo nosso verdadeiro lar."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Mas nem o exílio nem o nosso verdadeiro lar são o que mais importam. Servir a Deus com alegria é o principal e o que desejamos fazer, a despeito das circunstâncias. Cedo ou tarde, todos teremos de ficar frente a frente com Deus, independentemente das nossas condições. Compareceremos à presença de Cristo e receberemos o que plantamos por meio da nossa conduta, boa ou má."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Essa expectativa nos manterá vigilantes — podem estar certos. Não é pouca coisa saber que todos, um dia, terão de enfrentar um julgamento. Daí a urgência em exortarmos todos a que se preparem para estar na presença de Deus. Só Deus sabe quanto nos dedicamos a isso, mas espero que vocês percebam quanto nos preocupamos com a questão. Não dizemos isso com a intenção de parecermos bons aos olhos de vocês, mas por pensar que vocês se sentiriam bem, orgulhosos até, por saber que estamos do seu lado e que não somos simpáticos apenas na presença de vocês, como fazem alguns. Se eu agi loucamente, fiz isso por Deus; se eu agi de maneira sensata, foi por vocês. O amor de Cristo me impulsiona a tais extremos. Seu amor tem a primeira e a última palavra em tudo que fazemos."
  },
  {
    "title": "UMA NOVA VIDA",
    "number": "14-15",
    "content": "Nossa decisão firme é trabalhar com base nesta premissa; um homem morreu por todos. Essa realidade põe todos no mesmo barco. Ele incluiu todos em sua morte, para que cada um fosse também incluído em sua vida, uma vida ressurreta, incomparavelmente melhor que qualquer outra já vivida."
  },
  {
    "title": "",
    "number": "16-20",
    "content": "Por causa dessa decisão, não julgamos ninguém pelo que possui ou pela aparência. Houve um tempo em que julgamos o Messias dessa maneira, e estávamos errados, como sabem. Não vemos mais assim. Agora olhamos para dentro, e o que vemos é que qualquer um, unido ao Messias, tem a chance de um novo começo e é criado de novo. A velha vida se foi. Uma nova vida floresce! É demais! Tudo vem de Deus, que nos quer em relacionamento com ele e nos chamou para viver relacionamentos com nossos semelhantes. Deus se reconciliou com o mundo por meio do Messias, permitindo um novo começo pela oferta de perdão dos pecados. Deus nos deu a tarefa de contar a todos o que ele está fazendo. Somos representantes de Cristo. Deus nos usa para persuadir homens e mulheres a deixar as diferenças de lado e ingressar na obra de Deus e para reconciliar o ser humano com ele. Estamos falando por Cristo mesmo agora: tornem-se amigos de Deus; ele já é amigo de vocês."
  },
  {
    "title": "",
    "number": "21",
    "content": "“Como pode?” vocês perguntam. Em Cristo, eu respondo. Deus o considerou culpado — ele que nunca fez nada errado — para que pudéssemos ser considerados sem pecado perante Deus."
  }
]
