[
  {
    "title": "A POSTOS",
    "number": "1-10",
    "content": "Somos seus companheiros nesta obra, por isso imploramos: não desperdicem nem um pouco a maravilhosa vida que Deus concedeu a vocês. Ele nos lembra: Ouvi seu chamado no tempo certo; No dia em que você precisou de mim, eu estava lá para ajudar. Pois bem, agora é o tempo certo para que ele ouça vocês e os ajude. Nada de deixar para depois. Não frustrem a obra de Deus. Não façam corpo mole nem lancem dúvidas sobre o que fazemos. Nossa obra como servos de Deus tem valor, em todos os aspectos. As pessoas nos observam enquanto estamos a postos, em prontidão, inabaláveis... em tempos difíceis, maus, trabalhosos; quando somos espancados, encarcerados e envolvidos em tumultos; trabalhando duro, até tarde da noite, às vezes sem comer; com coração puro, mente limpa e mão firme; com gentileza, santidade e amor honesto; quando dizemos a verdade e quando Deus mostra seu poder; quando fazemos o melhor possível pela verdade; quando somos elogiados ou repreendidos, caluniados ou honrados; fiéis à nossa palavra, ainda que não confiem em nós; ignorados pelo mundo, mas reconhecidos por Deus; vivos, ainda que digam que estamos mortos; açoitados quase até a morte, mas recusando-se a morrer; mergulhados em lágrimas, mas sempre cheios de profunda alegria; vivendo de mãos vazias, mas enriquecendo muitos; não tendo nada, mas tendo tudo."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Prezados coríntios, não consigo expressar em palavras quanto desejo que vocês entrem nesta vida plena e cheia de possibilidades. Não queremos que se fechem assim. A pequenez que sentem vem de dentro de vocês. A vida que Deus dá não é pequena: vocês é que a vivem de modo pequeno. Digo isso com franqueza e com grande afeição. Abram a vida! Comecem a vivê-la plenamente!"
  },
  {
    "title": "",
    "number": "14-18",
    "content": "Não se tornem parceiros dos que rejeitam Deus. Não há como fazer parceria entre o certo e o errado. Não é parceria: é guerra. A luz é amiga das trevas? Cristo passeia com o Diabo? A verdade e a mentira andam de mãos dadas? Quem pensaria em pôr ídolos pagãos no templo santo de Deus? Pois é exatamente o que somos, cada um de nós é um templo, e Deus vive em nós. Ele mesmo disse: Vou viver neles e neles vou me mover; vou ser o Deus deles, e eles serão o meu povo. Então, deixem de lado a corrupção e as parcerias, deixem tudo, de uma vez por todas, diz Deus. Não se associem com os que irão mergulhá-los na sujeira. Quero todos vocês para mim. Serei um Pai para vocês, e vocês serão filhos e filhas para mim. Palavra do Senhor Deus."
  }
]
