[{"title": "", "number": "1", "content": "Diante de promessas tão animadoras, queridos amigos, vamos nos livrar de tudo que nos distraia ou contamine, seja por dentro, seja por fora. Que nossa vida esteja em forma e que sejamos templos santos para o culto a Deus."}, {"title": "MAIS APAIXONADOS, MAIS RESPONSÁVEIS", "number": "2-4", "content": "Confiem em nós. Nunca ferimos ninguém, nunca exploramos nem tiramos vantagem de quem quer que seja. Não pensem que procuro culpa em vocês. Já disse que estou com vocês em qualquer circunstância. Na verdade, tenho a maior confiança em vocês. Se soubessem como estou orgulhoso de vocês! A alegria me domina, mesmo com todos os problemas."}, {"title": "", "number": "5-7", "content": "Quando chegamos à província da Macedônia, não tivemos sossego. Os conflitos na igreja e os temores no coração nos deixaram ansiosos. Não conseguíamos relaxar, porque não sabíamos o desfecho da situação. Então, Deus, que levanta os abatidos, nos deu novo ânimo com a chegada de Tito. Ficamos felizes apenas por vê-lo, mas o alívio veio com o que ele nos disse sobre vocês, sobre quanto se preocuparam e lamentaram por minha causa. Minha preocupação transformou --se em tranquilidade!"}, {"title": "", "number": "8-9", "content": "Sei que causei grande preocupação a vocês com minha carta. Ainda que tenha me sentido muito mal na época, sinto-me bem agora, quando penso em como tudo acabou. A carta aborreceu vocês, mas por pouco tempo. Agora estou contente — não por terem se aborrecido, mas porque foram desafiados a mudar. Vocês permitiram que a tristeza os levasse a Deus, não que os desviasse dele. E saíram ganhando, não perdendo."}, {"title": "", "number": "10", "content": "A tristeza que nos aproxima de Deus age assim. Ela abala nossas estruturas e nos leva de volta ao caminho da salvação. Jamais lamentamos ter experimentado esse tipo de dor. Mas quem permite que a tristeza o desvie de Deus vive cheio de remorsos, que podem levá-lo a um estado terminal."}, {"title": "", "number": "11-13", "content": "Agora, digam-me: não são maravilhosos os caminhos que a tristeza toma para nos aproximar de Deus? Vocês estão mais vivos, mais cuidadosos, mais sensíveis, mais reverentes, mais humanos, mais apaixonados, mais responsáveis. Por qualquer ângulo, o resultado foi maior pureza de coração. Era isso que eu mais estava esperando quando escrevi a carta. Minha maior preocupação não era com aquele que agiu errado, mas com vocês. Eu queria que vocês compreendessem e agissem de acordo com os profundos laços que nos unem diante de Deus. Foi o que aconteceu, e nos sentimos muito bem com isso."}, {"title": "", "number": "13-16", "content": "Então, quando vimos como Tito se sentiu — seu entusiasmo com a resposta de vocês —, nossa alegria dobrou. Foi maravilhoso vê-lo tão animado e reconfortado por causa do que vocês fizeram. Se eu contasse a ele como penso que vocês são bondosos, vocês não teriam afastado aquele que fez o mal. Mas, enquanto tudo se resolvia, procurei me conter. Tito viu por si mesmo que tudo que eu dissera a respeito de vocês era verdade. Ele não parava de falar sobre isso, repetindo o relato da sua pronta obediência e da elogiável hospitalidade de vocês. Ele ficou impressionado com tudo, e eu não poderia estar mais satisfeito. Tenho muito orgulho de todos."}]