[
  {
    "title": "A OFERTA",
    "number": "1-4",
    "content": "Agora, amigos, quero comentar sobre os surpreendentes e generosos meios pelos quais Deus está trabalhando nas igrejas da província da Macedônia. Sérios problemas aconteceram naquelas igrejas, pressionando ao máximo o povo. Mas isso revelou o verdadeiro caráter deles: inacreditavelmente felizes, ainda que desesperadamente pobres. A pressão motivou algo inesperado: um rio de doações sinceras e generosas. Eu estava lá e vi. Eles contribuíam com tudo que podiam —além das possibilidades deles, eu diria! Ajudar os cristãos pobres era um privilégio do qual não queriam abrir mão."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Foi tudo espontâneo, tudo ideia deles. Fomos apanhados desprevenidos. A explicação é que eles, antes de tudo, se entregaram sem reservas a Deus e a nós. A outra oferta simplesmente fluiu dos propósitos de Deus, que trabalhava na vida de cada um. Foi por isso que eles nos convenceram a pedir a Tito que trouxesse a oferta para vocês, para que aquilo que começou tão bem pudesse ser concluído. Vocês já fazem bem muitas coisas — confiam em Deus, são articulados, criteriosos, apaixonados e nos amam. Agora, nessa questão, espero que também façam o melhor."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Não estou tentando dar ordens contra a vontade de vocês. Apresento o entusiasmo dos macedônios como um estímulo ao amor que há em vocês, na esperança de extrair o melhor de cada um. Vocês conhecem a graça generosa do Senhor Jesus Cristo. Ele era rico, mas deu tudo por nós. Tornou-se pobre para que nós nos tornássemos ricos."
  },
  {
    "title": "",
    "number": "10-20",
    "content": "Na minha opinião, o melhor que vocês podem fazer agora é concluir o que começaram no passado, para não deixar que boas intenções deem em nada. O coração de vocês está no lugar certo. Vocês já têm tudo de que precisam para terminar; então, mãos à obra! Uma vez que o compromisso é claro, façam o que podem. O coração orienta as mãos. Não estou querendo que se cansem enquanto os outros descansam. Nada disso. Vocês estão ombro a ombro com eles, o tempo todo. O excesso de vocês supre a falta deles, e o excesso deles supre a falta de vocês. No fim, tudo ficará bem, como está escrito: Nada sobrou para quem tinha muito, Nada faltou para quem tinha necessidade. Dou graças a Deus por transmitir a Tito o mesmo cuidado que tenho por vocês. Ele teve muita consideração sobre como nos sentimos, mas a iniciativa de ajudar vocês foi toda dele. Estamos enviando um companheiro com ele, alguém muito popular nas igrejas, um bom pregador da Mensagem. Mas nele há muito mais que popularidade. Ele merece confiança total. As igrejas o escolheram para que nos acompanhasse em nossas viagens e nos ajudasse na tarefa de compartilhar os dons de Deus, ao mesmo tempo honrando o Senhor e tendo o cuidado de evitar escândalos."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Não queremos que ninguém pense que pegamos um centavo desse dinheiro para vocês. Somos tão zelosos da nossa reputação diante do público como o somos diante de Deus. É por isso que estamos levando outra pessoa de confiança conosco, que já provou sua fidelidade muitas vezes e trabalha com a mesma disposição desde o início. Ele ouviu falar de vocês e gostou do que ouviu, tanto que mal pode esperar para chegar aí."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Não preciso dizer mais nada a respeito de Tito. Temos sido, por muito tempo, companheiros na tarefa de servir vocês. Os irmãos que viajam com ele são representantes das igrejas, um crédito real para Cristo. Mostrem a eles do que vocês são feitos, demonstrando o amor de que tenho ouvido falar nas igrejas. Permitam que eles vejam por si mesmos."
  }
]
