[{"title": "", "number": "1-2", "content": "Se eu escrevesse algo mais a respeito dessa oferta para os cristãos pobres, começaria a me repetir. Sei que vocês estão a postos e prontos para o que der e vier. Tenho dado boas referências de vocês por toda a província da Macedônia, dizendo a eles: “A província da Acaia está pronta para essa tarefa desde o ano passado”. E o entusiasmo de vocês contagiou muita gente."}, {"title": "", "number": "3-5", "content": "Agora estou enviando esses irmãos para me certificar de que vocês estão preparados — como eu disse que estariam — para mostrar que não é à toa que tenho orgulho de vocês. Se eu e os macedônios descobrirmos que vocês não estão preparados, será vergonhoso para todos — para mim e para vocês. Nosso testemunho teria sido puro ufanismo. Por isso, para ter certeza de que não haverá nenhum erro, recrutei esses irmãos para que, antes da minha chegada, preparassem vocês e a oferta prometida. Tirem todo o tempo de que precisarem, para que tudo seja feito de modo apropriado. Não quero nada forçado nem correrias de última hora."}, {"title": "", "number": "6-7", "content": "Lembrem-se de que o lavrador mesquinho só consegue colheita pobre. O lavrador generoso é quem obtém colheitas fartas. Quero que cada um de vocês tenha tempo suficiente para pensar nisso e decidir o que vai ofertar. Essa medida evitará que se lamentem depois por ofertas dadas sob coerção. Deus ama o doador que se alegra com a doação."}, {"title": "", "number": "8-11", "content": "Deus pode derramar bênçãos das maneiras mais surpreendentes; portanto; estejam preparados para qualquer situação, mais que simplesmente preparados para fazer o que precisa ser feito. Como disse um salmista: Ele lança avisos aos ventos, dando aos necessitados com liberalidade. Seus meios justos e bondosos nunca se esgotam, nunca se desgastam. O Deus generoso que dá a semente ao lavrador, a qual se transforma em pão e chega à mesa de vocês, é mais que exagerado em abençoá-los. O que ele dá vocês podem passar adiante; isso cresce em vidas amadurecidas, fortes em Deus, ricas em todos os sentidos. Assim, vocês podem ser generosos em todos os sentidos e louvar a Deus conosco."}, {"title": "", "number": "12-15", "content": "Levar adiante essa obra de ação social envolve bem mais que saciar as necessidades básicas dos cristãos pobres. É um gesto que produz numerosas ações de graças a Deus. É um estímulo para que vocês vivam o melhor que puderem, demonstrando gratidão a Deus pela obediência ao significado pleno da Mensagem. Vocês mostram gratidão com ofertas generosas aos irmãos em necessidade e, assim, se mostram gratos diante do mundo. Enquanto isso, por terem sido contemplados com a riqueza de Deus, a reação deles será orar por vocês, intercedendo de maneira apaixonada por qualquer necessidade que vocês tenham. Agradeçam a Deus pela oportunidade. Nenhuma língua é capaz de expressar os reais benefícios desse dom!"}]