[{"title": "", "number": "1-2", "content": "Eu, Simão Pedro, sou servo e apóstolo de Jesus Cristo. Escrevo a vocês, cuja experiência com Deus foi tão transformadora quanto a nossa, e tudo por causa do relacionamento e da intervenção direta do nosso Deus e Salvador Jesus Cristo. Graça e paz a vocês, enquanto se aprofundam na experiência com Deus e Jesus, nosso Senhor."}, {"title": "SEM ABRIR MÃO DO CHAMADO", "number": "3-4", "content": "Tudo que diz respeito à vida que agrada a Deus nos foi dado milagrosamente quando tivemos permissão de conhecer pessoal e intimamente aquele que nos chamou para Deus — a melhor convocação que já receberam! Também recebemos promessas extraordinárias e transmitimos a vocês: sua participação na vida de Deus depois de terem voltado as costas para um mundo corrompido pela cobiça."}, {"title": "", "number": "5-9", "content": "Portanto, não percam tempo em edificar sobre o que receberam, preenchendo a base da fé com bom caráter, entendimento espiritual, disciplina vigilante, paciência entusiasmada, admiração reverente, amizade calorosa e amor generoso, cada dimensão interagindo com as demais. Com essas qualidades ativas e aperfeiçoadas em sua vida, a grama não vai crescer debaixo dos seus pés, nem um dia passará sem sua recompensa enquanto vocês amadurecem na experiência com o Senhor Jesus. Sem essas qualidades, vocês não poderão distinguir o que é certo e esquecerão que sua antiga vida pecaminosa foi totalmente cancelada."}, {"title": "", "number": "10-11", "content": "Então, amigos, confirmem o chamado de Deus a vocês, que foi escolha dele. Não abram mão disso. Façam isso agora, e terão vida sobre um terreno firme, com ruas pavimentadas e o caminho aberto até o Reino eterno do nosso Senhor e Salvador Jesus Cristo."}, {"title": "A ÚNICA LUZ EM TEMPOS DE ESCURIDÃO", "number": "12-15", "content": "Ainda que vocês conheçam toda a verdade e a pratiquem sempre, o prêmio é tão grande que não vou deixar nem por um minuto de chamar a atenção de vocês sobre o assunto. Esta é a tarefa de que fui incumbido: mantê-los acordados sempre. É o que vou fazer enquanto viver. Sei que vou morrer em breve, o Senhor deixou isso muito claro para mim. Portanto, estou particularmente desejoso de que vocês tenham anotado tudo, para que, depois que eu morrer, possam recorrer ao arquivo sempre que precisarem."}, {"title": "", "number": "16-18", "content": "Vocês sabem que não estávamos delirando quando apresentamos a vocês os fatos concernentes ao retorno do Senhor Jesus Cristo com poder. Afinal, nós comparecemos à pré-estreia! Vimos com os próprios olhos Jesus resplandecente com a luz de Deus, o Pai, enquanto a voz da Glória Majestosa disse: “Este é o meu Filho, marcado pelo meu amor e alegria da minha vida”. Estávamos lá na montanha com ele e ouvimos a voz do céu."}, {"title": "", "number": "19-21", "content": "Não tínhamos nenhuma dúvida do que vimos e ouvimos — a glória de Deus a voz de Deus. A Palavra profética foi confirmada para nós. Vocês farão muito bem se não se esquecerem disso. É a única luz que vocês vão ter em tempos de escuridão, enquanto esperam o raiar do dia e o surgimento da Estrela da Manhã no coração. O ponto principal a ser lembrado é que nenhuma profecia das Escrituras é assunto de opinião particular. Por quê? Porque não é algo produzido no coração humano. A profecia resulta da ação do Espírito Santo, que impulsionou homens e mulheres a proclamar a Palavra de Deus."}]