[
  {
    "title": "LÍDERES MENTIROSOS",
    "number": "1-2",
    "content": "No entanto, havia também profetas mentirosos entre o povo, assim como há mestres mentirosos entre vocês. Eles provocam divisões destrutivas, jogando uns contra os outros e, como cachorros, mordendo a mão de quem deu a eles a chance de ter sua vida de volta! Eles se lançaram numa ladeira, escorregando para a destruição, mas não sem antes recrutar uma multidão de seguidores iludidos, que não conseguem distinguir a mão direita da esquerda."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Eles dão má fama ao caminho da verdade. Só se preocupam consigo mesmos e jamais dirão nada — nada que traga algum benefício. Só querem explorar vocês. É lógico que não ficarão impunes. Eles caminham para o precipício, porque Deus nunca esteve do lado deles e não permitirá que essa situação continue indefinidamente."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Deus não deixou escapar nenhum anjo rebelde, mas os enjaulou no inferno, e ficarão ali até o dia do juízo. Ele também não deixou passar a maldade do mundo antigo. Providenciou o dilúvio para fazer a limpeza, resgatando apenas oito pessoas: Noé, a única voz de justiça, era um deles."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Deus decretou a destruição das cidades de Sodoma e Gomorra. Tudo o que restou delas foi um monte de cinzas — uma advertência terrível para qualquer pessoa dominada pela maldade. Mas Ló, um homem bom, quase enlouquecido pela imundície e pela perversão sexual daquelas cidades, foi resgatado. Cercado de podridão moral dia após dia, aquele homem justo vivia em aflição constante."
  },
  {
    "title": "",
    "number": "9",
    "content": "Pois Deus sabe como resgatar os justos dos ataques malignos e como manter os ímpios na mira até o dia do juízo."
  },
  {
    "title": "PREDADORES",
    "number": "10-11",
    "content": "Deus está especialmente irado contra esses \"mestres” que vivem na imoralidade, viciados numa vida decaída. Eles desprezam as autoridades verdadeiras, preferindo seguir seus instintos e governar a si mesmos. Egocêntricos e insolentes, não hesitariam em difamar a mais esplêndida das criaturas. Nem mesmo os anjos, superiores a eles em tudo, ousariam difamar os outros diante de Deus."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Eles não passam de animais selvagens, predadores por natureza. Mas, assim como abatem os outros com suas blasfêmias, também serão abatidos. No final, serão derrotados. A maldade deles vai se voltar contra eles mesmos. Eles são tão desprezíveis e viciados no prazer que vivem em orgias e se embriagam em plena luz do dia. São obcecados por adultério e são compulsivos em todo tipo de pecado. Não hesitam em seduzir quem se mostre vulnerável. A especialidade deles é a cobiça — são mestres nisso. Almas mortas!"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Eles saíram da estrada principal e agora andam sem rumo. Tomaram o caminho de Balaão, filho de Beor, o profeta aproveitador e especialista em maldade. Mas Balaão foi interrompido no meio desse caminho perverso: um animal falou com voz humana e evitou a loucura do profeta."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Esses “mestres” não têm nada a oferecer. São fontes secas, nuvens de tempestade espalhadas, guiadas por um buraco tenebroso do inferno. Seu ensino não passa de conversa fiada, mesmo assim são perigosos. Os que estão prestes a escapar dos caminhos errados são os mais suscetíveis ao seu apelo sedutor. Prometem liberdade aos novatos da comunidade, mas eles mesmos são escravos da corrupção, pois se são viciados em corrupção — e são mesmo — são escravos dela."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Se eles escaparam do cortiço do pecado depois de ter uma experiência com o Senhor e Salvador Jesus Cristo e escorregaram de volta para a velha vida, então a situação deles é pior que no começo. É melhor não conhecer o caminho de Deus que andar nele e depois retornar, repudiando a experiência e o mandamento santos. Eles comprovam o provérbio: “O cachorro volta ao seu vômito”; ou este: “O porco lavado procura a lama”."
  }
]
