[
  {
    "title": "NOS ÚLTIMOS DIAS",
    "number": "1-2",
    "content": "Meus prezados, esta é a segunda carta que escrevo a vocês, e as duas cartas têm o propósito de manter sua mente em estado de atenção, para que não se esqueçam do que os profetas falaram nem da ordem do nosso Mestre e Salvador, transmitida pelos apóstolos."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Para começar, vocês precisam saber que nos últimos dias os zombadores viverão os seus anos de glória. Reduzindo tudo ao nível mais baixo, eles nos provocarão: “Então, o que aconteceu com a promessa da vinda de Cristo? Nossos antepassados estão mortos e enterrados, e tudo está como sempre esteve, desde o primeiro dia da criação. Nada mudou”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Eles, convenientemente, terão se esquecido de que, muito tempo atrás, todas as galáxias e o nosso planeta foram trazidos à existência do caos das águas pela palavra de Deus. E ela trouxe o caos de volta no dilúvio que destruiu o mundo. As atuais galáxias e o mundo são o Combustível para o incêndio final. Deus está pronto para agir, para falar outra vez e para dar o sinal que desencadeará o juízo e a destruição dos céticos e profanos."
  },
  {
    "title": "O DIA DO COLAPSO DO CÉU",
    "number": "8-9",
    "content": "Não se esqueçam do óbvio, amigos: com Deus, um dia é como mil anos, e mil anos, como um dia. Deus não está atrasado com sua promessa, como alguns pensam. Ele está se contendo por causa de vocês, atrasando o fim, porque não quer que ninguém se perca. Ele está dando a cada um mais tempo para mudar."
  },
  {
    "title": "",
    "number": "10",
    "content": "Mas, quando o dia do juízo de Deus chegar, será sem anúncio, como um ladrão. O céu entrará em colapso, com um estrondo ensurdecedor, e tudo desaparecerá num incêndio imenso. Neste dia, a terra e todas as suas obras serão expostas ao escrutínio do julgamento."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Considerando que tudo que hoje está bem e amanhã poderá não estar mais, percebem como é importante viver uma vida santa? Esperem ansiosos pelo Dia de Deus todos os dias. As galáxias vão queimar, e os elementos vão derreter, mas nós mal o perceberemos, porque estaremos de olho em outro caminho, na expectativa do prometido novo céu e da prometida nova terra, todos adornados pela retidão."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Portanto, meus amigos, isso é o que vocês devem esperar, fazendo o possível para que sejam encontrados vivendo em pureza e paz. Interpretem a restrição paciente do nosso Senhor pelo que ela é: salvação. Nosso bom irmão Paulo, que é muito sábio nesses assuntos, refere-se a isso em suas cartas, e escreveu a vocês essencialmente a mesma coisa. Algumas coisas que Paulo escreve são difíceis de entender. Pessoas irresponsáveis, que não sabem o que dizem, distorcem seus ensinos o tempo todo. Eles fazem o mesmo com o restante das Escrituras, mas o prejuízo será deles."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Quanto a vocês, amigos, estão bem advertidos. Fiquem atentos, para que não caiam ou vacilem por causa desses mestres pervertidos. Cresçam na graça e no entendimento do nosso Senhor e Salvador, Jesus Cristo. Glória a ele, agora e para sempre! Amém!"
  }
]
