[{"title": "", "number": "1-3", "content": "Nos dias de Xerxes, que reinou sobre cento e vinte e sete províncias desde a Índia até a Etiópia, a sede do reino ficava no complexo real de Susã. No terceiro ano do seu reinado, ele ofereceu um banquete a todos os seus oficiais e ministros. Também estavam presentes as autoridades militares da Pérsia e da Média, além dos príncipes e governadores das províncias."}, {"title": "", "number": "4-7", "content": "Durante seis meses, ele exibiu o imenso patrimônio do seu Império e o impressionante luxo da realeza. Para concluir, o rei deu uma festa de uma semana para todos os moradores da capital, Susã. Participaram desde os nobres até os mais simples. A festa aconteceu no jardim do pátio do palácio de verão do rei. O jardim foi decorado com tecidos brancos e azuis, fixados com cordas de linho branco e roxo em argolas de prata, fixadas em colunas de mármore. As poltronas eram de prata e de ouro; o piso era um mosaico de pórfiro, mármore, madrepérola e pedras preciosas. A bebida era servida cm taças de ouro personalizadas. O vinho real era servido à vontade, por conta da generosidade do rei."}, {"title": "", "number": "8-9", "content": "O rei autorizou os convidados a beber quanto quisessem. Os mordomos ficavam à disposição para servi-los sempre que desejassem. Enquanto isso, dentro do palácio do rei Xerxes, a rainha Vasti oferecia um banquete à parte para as mulheres."}, {"title": "", "number": "10-11", "content": "No sétimo dia da festa, o rei, já alterado de tanto beber, ordenou a sete oficiais, seus auxiliares particulares Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas, que fossem buscar a rainha Vasti em trajes suntuosos e com sua coroa real. Ela era muito bonita."}, {"title": "", "number": "12-15", "content": "Mas a rainha se recusou a ir e não acompanhou os oficiais. O rei ficou indignado. Furioso com a recusa da rainha, convocou seus conselheiros e todos os especialistas em questões de leis e de direito. O rei tinha o costume de consultar os assessores especializados. Os assessores mais próximos, os sete principais ministros da Pérsia e da Média, que faziam parte do círculo restrito do rei, eram: Carsena, Setar, Adamata, Társis, Meres, Marsena e Memucã. Ele perguntou que medida legal deveria ser tomada contra a rainha Vasti por ter recusado atender a uma ordem do rei Xerxes transmitida por seus oficiais."}, {"title": "", "number": "16-18", "content": "Memucã tomou a palavra diante dos conselheiros e dos ministros do rei: “Não foi apenas ao rei que a rainha Vasti ofendeu. Todos nós, as autoridades e todo o povo de todas as províncias do rei Xerxes, fomos ofendidos. Não tenham dúvida de que a notícia vai se espalhar: ‘Você soube o que a rainha Vasti fez? O rei Xerxes ordenou que ela se apresentasse diante dele, e ela se recusou!’. Quando as mulheres ouvirem isso, vão começar a tratar o marido com desprezo. O dia em que as mulheres dos oficiais da Pérsia e da Média ficarem sabendo da recusa da rainha, perderemos o controle. É isso que queremos? Um país cheio de mulheres rebeldes, que não aceitam sua condição?"}, {"title": "", "number": "19-20", "content": "“Então, se o rei estiver de acordo, promulgue um decreto real e registre-o nas leis dos persas e dos medos, de modo que não possa ser revogado, que a rainha Vasti está terminantemente proibida de comparecer perante o rei Xerxes. Assim, o rei terá a liberdade de substituí-la por uma mulher que aceite sua condição. Quando o decreto do rei for conhecido por todo o império, por mais vasto que seja, toda mulher, de qualquer posição social, terá maior respeito por seu marido”."}, {"title": "", "number": "21-22", "content": "O rei e os ministros gostaram desse conselho. O rei fez exatamente o que Memucã propôs. Enviou comunicados a todas as partes do Império, para cada província e para cada povo em sua própria escrita e língua, dizendo: “Todo homem é senhor de seu lar; o que ele disser deve ser respeitado”."}]