[
  {
    "title": "",
    "number": "1-4",
    "content": "Passado um tempo, quando o rei Xerxes já estava mais calmo, ele se lembrou do que Vasti havia feito e do que ele tinha determinado contra ela. Os auxiliares do rei sugeriram que fossem trazidas as virgens mais bonitas para o rei. Disseram: “Designe oficiais de todas as províncias para escolher e enviar as moças mais belas a Susã. Elas devem ser recolhidas ao harém administrado por Hegai, o eunuco do rei, responsável pelas mulheres, para que ele dê a elas um tratamento de beleza completo. Depois, a moça que mais agradar ao rei ocupará o lugar de Vasti”. O rei gostou do conselho e o pôs em prática."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Havia um judeu que trabalhava no complexo real de Susã chamado Mardoqueu. Ele era filho de Jair, filho de Simei, filho de Quis, da tribo de Benjamim. Seus antepassados foram levados cativos de Jerusalém pelo rei Nabucodonosor da Babilônia com o rei Joaquim de Judá. Mardoqueu criou sua prima Hadassa, que não tinha pai nem mãe. Ela era também conhecida pelo nome de Ester. Era elegante e muito atraente. Depois da morte dos pais dela, Mardoqueu a adotou como filha."
  },
  {
    "title": "",
    "number": "8",
    "content": "Quando a ordem do rei foi divulgada, muitas moças foram levadas para o complexo real de Susã e entregues a Hegai, encarregado de cuidar das mulheres. Ester estava entre elas."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Hegai se agradou de Ester e deu uma atenção especial à moça. Submeteu-a a tratamentos de beleza, determinou uma dieta especial para ela, chamou sete moças do palácio para servi-la e designou um quarto separado para ela e as moças. A conselho de Mardoqueu, Ester não disse nada a respeito da sua origem ou do seu povo."
  },
  {
    "title": "",
    "number": "11",
    "content": "Todos os dias, Mardoqueu passava pelo pátio do harém para saber de Ester e ter notícias dela."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Depois de doze meses de preparação e tratamentos de beleza — seis meses de tratamento com óleo de mirra e seis meses com perfumes e vários cosméticos —, cada moça era levada ao rei Xerxes. Quando chegava a vez de uma moça comparecer diante do rei, ela podia levar consigo para o palácio do rei o que quisesse. Ela ia à tarde e, na manhã seguinte, era encaminhada para outro harém, supervisionado por Saasgaz, o oficial do rei encarregado das concubinas. Ela nunca mais voltava à presença do rei, a não ser que o rei gostasse dela e a chamasse pelo nome."
  },
  {
    "title": "",
    "number": "15",
    "content": "Na vez de Ester, filha de Abiail, tio de Mardoqueu, que a adotou como filha, ela não quis levar nada, a não ser o que Hegai, o encarregado do harém, recomendou. Ester, com seu comportamento, conquistava a admiração de todos os que conviviam com ela."
  },
  {
    "title": "",
    "number": "16",
    "content": "Ela foi levada ao rei Xerxes no palácio real no décimo mês, no mês de tebete, no sétimo ano do seu reinado."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "O rei apaixonou-se por Ester, muito mais que por qualquer outra mulher ou outra virgem. Ele entregou a coroa real a ela e a constituiu rainha no lugar de Vasti. Em seguida, o rei ofereceu um grande banquete a todos os seus nobres e oficiais. Era o banquete de Ester. Ele decretou feriado em todas as províncias e distribuiu presentes com generosidade reaL"
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Quando as virgens foram reunidas novamente, Mardoqueu estava sentado à porta do palácio. Até então, Ester não havia revelado nada sobre sua origem ou seu povo, conforme Mardoqueu havia instruído. Ela continuava acatando o que Mardoqueu dizia, como na infância, quando foi criada por ele."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Certo dia, quando Mardoqueu estava sentado à porta do palácio, Bigtã e Teres, dois dos eunucos, que guardavam a entrada, estavam revoltados com o rei Xerxes e tramaram o assassinato dele. Mas Mardoqueu descobriu a conspiração e a contou à rainha Ester, que levou a informação ao rei Xerxes, dizendo que foi Mardoqueu quem tinha descoberto o plano. Depois de investigarem o caso e confirmarem sua veracidade, os dois homens foram condenados à forca. Tudo isso foi registrado no histórico do reinado, na presença do rei."
  }
]
