[{"title": "", "number": "1-2", "content": "Algum tempo depois, o rei Xerxes promoveu Hamã, filho de Hamedata, descendente de Agague, ao posto mais alto do seu governo. Todos os oficiais do rei que transitavam pela porta do palácio saudavam Hamã, curvando-se e ajoelhando-se, conforme determinação do rei. Exceto Mardoqueu."}, {"title": "", "number": "2-4", "content": "Mardoqueu não se curvava nem se ajoelhava. Então, os oficiais do rei reunidos na porta do palácio perguntaram a Mardoqueu: “Por que você não acata a determinação do rei?” Todos os dias, ele era questionado, mas não dava a mínima atenção a eles. Até que alguém foi contar a Hamã, para ver se alguém tomava alguma providência. Mardoqueu já tinha dito que era judeu."}, {"title": "", "number": "5-6", "content": "Quando Hamã viu que Mardoqueu não se curvava nem se ajoelhava diante dele, ficou indignado. Sabendo que ele era judeu, Hamã não se contentou em descarregar sua fúria contra um único judeu e ficou pensando num jeito de eliminar não só Mardoqueu, mas todos os judeus de todo o Império de Xerxes."}, {"title": "", "number": "7", "content": "No primeiro mês, o mês de nisã, no décimo segundo ano de Xerxes, lançaram o pur, isto é, a sorte, na presença de Hamã, para determinar o dia e o mês da execução do plano. Foi escolhido o dia 13 do décimo segundo mês, o mês de adar."}, {"title": "", "number": "8-9", "content": "Então, Hamã expôs seu caso ao rei Xerxes: “Há um povo estranho espalhado por todas as províncias do Império que não se enquadra aqui. Seus costumes e seu modo de vida são diferentes dos demais povos. Além do mais, eles não respeitam as leis do rei e representam uma ameaça. O rei não deveria tolerá-los. Se for do agrado do rei, determine que eles sejam eliminados. Eu mesmo me encarregarei das despesas. Depositarei trezentas e cinquenta toneladas de prata no tesouro real para custear a operação”."}, {"title": "", "number": "10", "content": "O rei retirou o anel de selar do dedo e o entregou a Hamã, filho de Hamedata, de Agague, inimigo número um dos judeus."}, {"title": "", "number": "11", "content": "O rei disse a Hamã: “Vá em frente! Fique com o dinheiro. Faça o que quiser com esse povo”."}, {"title": "", "number": "12", "content": "No dia 13 do primeiro mês, os secretários do rei foram chamados. A decisão foi registrada exatamente como Hamã ditou e endereçada a todos os governadores de todas as províncias e às autoridades de cada povo. Foi registrada na escrita e na língua de cada província e de cada povo, em nome do rei Xerxes, e selada com o selo real. 13-14 Foram enviados os comunicados pelos emissários a todas as províncias do Império. A ordem era massacrar e, assim, eliminar os judeus, jovens e velhos, mulheres e crianças, no mesmo dia, o dia"}, {"title": "", "number": "13", "content": "do décimo segundo mês, no mês de adar, e confiscar todos os seus bens. Em cada província, foram publicadas cópias da decisão, a fim de que todos se preparassem para aquele dia."}, {"title": "", "number": "15", "content": "Em obediência à ordem do rei, os emissários partiram. A decisão também foi comunicada no complexo real de Susã. O rei e Hamã sentaram-se para beber, enquanto a cidade de Susã se alvoroçava com a notícia."}]