[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando Mardoqueu descobriu o que tinha acontecido, rasgou a própria roupa, vestiu pano de saco e pôs cinzas na cabeça. Depois, saiu para a rua, chorando em voz alta. Ele chegou até a porta do palácio, mas ficou do lado de fora, pois ninguém vestido de pano de saco podia entrar. Enquanto a decisão do rei era divulgada entre todas as províncias, houve muito choro no meio dos judeus: eles jejuavam, choravam e lamentavam a situação. A maioria deles vestia pano de saco e punha cinzas na cabeça."
  },
  {
    "title": "",
    "number": "4-8",
    "content": "Os eunucos e as servas de Ester vieram contar o que havia acontecido. A rainha ficou inconformada. Mandou roupas para Mardoqueu, sugerindo que ele abandonasse o pano de saco, mas ele não aceitou. Ester chamou Hatá, um dos oficiais do palácio, a quem o rei havia designado para assisti-la, e pediu que fosse conversar com Mardoqueu para saber o que, de fato, estava acontecendo. Hatá encontrou Mardoqueu na praça da cidade, diante da porta do palácio. Mardoqueu contou tudo que tinha acontecido. Informou até a exata quantia de dinheiro que Hamã tinha prometido depositar nos cofres do palácio para financiar a execução dos judeus. Mardoqueu entregou uma cópia do comunicado sobre o massacre que fora divulgado em Susã para que ele o mostrasse a Ester quando fosse apresentar seu relatório, e pediu que ela intercedesse perante o rei a favor do seu povo."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Hatá voltou e contou a Ester tudo que Mardoqueu tinha dito. Ester conversou sobre o assunto com Hatá e, depois, o mandou de volta a Mardoqueu com este recado: “Todos os que trabalham aqui para o rei, e mesmo os moradores das províncias, sabem qual é o destino de qualquer homem ou mulher que se aproxime do rei sem ser convocado: é morte na certa. A única exceção é se o rei estender à pessoa o seu cetro de ouro. Só assim, a pessoa será poupada. E já se passaram trinta dias desde a última vez que fui convidada a comparecer diante do rei”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Hatá repetiu as palavras de Ester a Mardoqueu, e ele mandou este recado de volta: “Não pense que só porque você mora no palácio real será a única judia a sobreviver. Se você insistir em ficar quieta numa situação como esta, o socorro e o livramento para os judeus virão de outra parte, mas você e sua família serão exterminadas. Quem sabe não foi justamente para isso que você foi escolhida rainha?”"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Ester mandou dizer a Mardoqueu: “Convoque todos os judeus que moram em Susã. Jejuem a meu favor. Não comam nem bebam nada durante três dias e três noites. Eu e minhas assistentes faremos o mesmo. Se fizerem isso, vou arriscar comparecer diante do rei, mesmo sendo proibido. Se eu tiver de morrer, morrerei”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Mardoqueu fez o que Ester havia pedido."
  }
]
