[
  {
    "title": "",
    "number": "1-3",
    "content": "Três dias depois, Ester vestiu seu traje real e ficou no pátio interior do palácio, em frente da sala do trono do rei. O rei estava em seu trono de frente para a entrada. Quando percebeu que a rainha Ester estava no pátio, ficou contente em vê-la e estendeu para ela o cetro de ouro que tinha na mão. Ester se aproximou e tocou a ponta do cetro. O rei perguntou: “O que você deseja, rainha Ester? Qual é o seu pedida? Prometo dar o que você pedir, mesmo que seja metade do reino!”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Ester respondeu: “Se for do seu agrado, venha com Hamã participar de um banquete que preparei”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O rei disse: “Chamem Hamã imediatamente, para irmos ao banquete de Ester”. O rei e Hamã foram ao banquete que Ester tinha preparado. Enquanto bebiam vinho, o rei perguntou: “Então, o que você deseja? Para você, metade do reino não será pedir demais! Pode pedir o que quiser”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Ester respondeu: “Se o rei se agrada de mim e estiver disposto a atender ao meu pedido e meu desejo, quero que amanhã o rei e Hamã participem de outro banquete que vou preparar. Então, vou responder com toda a clareza à pergunta do rei”."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Hamã saiu do palácio muito feliz naquela noite. Ao sair, viu Mardoqueu sentado perto da porta do palácio, e este o ignorou. Hamã ficou furioso. Mas ele se conteve e voltou para casa. Chamou seus amigos e, com sua mulher, Zeres, ficou se gabando do dinheiro que possuía, dos muitos filhos, das frequentes homenagens que recebia do rei, da promoção ao posto mais elevado do governo, e acrescentou: “Além do mais, a rainha Ester me convidou para um banquete particular, que ela ofereceu ao rei. Só nós três estávamos lá. Ela também me convidou para outro banquete amanhã. Mas, ainda assim, não estarei satisfeito enquanto o judeu Mardoqueu estiver sentado à entrada do palácio”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Sua mulher, Zeres, e todos os seus amigos disseram: “Mande fazer uma forca de vinte metros de altura. Fale com o rei logo cedo e consiga dele permissão para enforcar Mardoqueu. Depois, vá festejar com o rei no banquete”. Hamã gostou da sugestão e mandou construir a forca."
  }
]
