[{"title": "", "number": "1-2", "content": "Naquela noite, o rei não conseguia dormir e pediu que trouxessem o livro dos registros históricos, o diário da corte, para que pudesse ler. Durante a leitura, deparou com o registro do incidente em que Mardoqueu descobriu a conspiração de Bigtã e Teres, os dois eunucos da corte, guardas da entrada do palácio, que haviam planejado assassinar o rei Xerxes."}, {"title": "", "number": "3", "content": "O rei perguntou: “Que recompensa deram a Mardoqueu por isso?” Os oficiais do rei que estavam de plantão responderam: “Nenhuma. Nada foi feito por ele”."}, {"title": "", "number": "4", "content": "O rei quis saber: “Tem alguém aí no pátio?” Hamã havia acabado de chegar ao pátio externo do palácio real para conversar com o rei sobre o enforcamento de Mardoqueu, na forca que ele tinha mandado fazer."}, {"title": "", "number": "5", "content": "Os oficiais do rei disseram: “Hamã está esperando no pátio”. O rei respondeu: “Tragam-no para dentro”."}, {"title": "", "number": "6-9", "content": "Quando Hamã entrou, o rei perguntou a ele: “O que seria correto fazer a um homem a quem o rei quer homenagear?” Hamã pensou consigo mesmo: “Ele deve estar querendo me homenagear, pois que outra pessoa seria?” Então, respondeu ao rei: “Faça o seguinte ao homem a quem o rei quer homenagear: Mande trazer uma das vestimentas reais e um cavalo que o rei costuma montar, um que tenha o brasão do rei na cabeça. Depois, entregue a roupa e o cavalo a um dos príncipes mais nobres do rei. Peça para que ele vista o homem a quem o rei quer homenagear e o conduza montado no cavalo por toda a cidade, proclamando: “É assim que se faz ao homem a quem o rei quer homenagear!”"}, {"title": "", "number": "10", "content": "O rei disse a Hamã: “Pois faça exatamente isso. Não perca tempo. Pegue a roupa e o cavalo e faça o que você sugeriu ao judeu Mardoqueu, que está sempre ali perto da porta do palácio. E não se esqueça de nenhum detalhe do que você sugeriu”."}, {"title": "", "number": "11", "content": "Hamã foi buscar a roupa e o cavalo. Depois, vestiu Mardoqueu e o conduziu por toda a cidade, proclamando: “É assim que se faz ao homem a quem o rei quer homenagear!”"}, {"title": "", "number": "12-13", "content": "Encerrada a homenagem, Mardoqueu voltou à porta do palácio, mas Hamã correu para casa. Inconsolável, não queria ver ninguém. Quando Hamã terminou de contar à sua mulher Zeres e aos seus amigos o que havia acontecido com ele, seus amigos mais sábios e sua mulher Zeres disseram: “Se esse Mardoqueu é judeu mesmo, isso é só o começo da sua desgraça. Sentimos muito, mas você não tem chance alguma, já está arruinado”."}, {"title": "", "number": "14", "content": "Estavam ainda conversando, quando os oficiais do rei chegaram para levar Hamã ao banquete que Ester tinha preparado."}]