[
  {
    "title": "",
    "number": "1-2",
    "content": "Naquele mesmo dia, o rei Xerxes deu à rainha Ester todas as propriedades de Hamã, o inimigo número um dos judeus. Mardoqueu apresentou-se ao rei, porque a rainha Ester tinha explicado a Xerxes o relacionamento deles. O rei tirou seu anel de selar, que havia tomado de volta de Hamã, e o entregou a Mardoqueu. Ester nomeou Mardoqueu administrador das propriedades de Hamã."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Ester foi conversar outra vez com o rei. Ela se prostrou aos pés dele e implorou com lágrimas que revogasse o decreto mal-intencionado de Hamã, o agagita, contra os judeus. O rei estendeu o cetro de ouro a Ester. Ela se levantou e ficou de pé diante dele. Ela disse: “Se for do agrado do rei e ele tiver alguma consideração por mim, e se isso for certo e o rei tiver algum sentimento por mim, que cancele por escrito a decisão de executar o plano de Hamã, filho de Hamedata, o agagita, de exterminar o povo judeu em todas as províncias do rei. Como eu poderia assistir à extinção do meu povo? Como vou suportar a ideia de ver meus parentes massacrados?”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O rei Xerxes disse à rainha Ester e ao judeu Mardoqueu: “Eu entreguei as propriedades de Hamã a Ester, e ele foi enforcado porque atentou contra os judeus. Portanto, vão em frente! Escrevam o que acharem melhor a favor dos judeus. Depois, selem com o meu anel”. (Uma ordem escrita em nome do rei e selada com o seu anel não podia ser revogada)."
  },
  {
    "title": "",
    "number": "9",
    "content": "Assim, no dia 23 do terceiro mês, no mês de sivã, os secretários do rei foram chamados, e foi escrita, detalhadamente, conforme Mardoqueu ditava, a ordem com respeito aos judeus. Ela estava endereçada a todos os governadores de província e às demais autoridades, desde a Índia até a Etiópia, ao todo, cento e vinte e sete províncias. As cópias do documento foram enviadas na escrita e na língua de cada povo, até mesmo para os judeus, de acordo com sua escrita e seu idioma."
  },
  {
    "title": "",
    "number": "10",
    "content": "Ele escreveu em nome do rei Xerxes e selou com o anel real. Enviou os comunicados por meio de emissários, nos cavalos mais velozes do palácio, criados no haras real."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "A ordem do rei autorizava os judeus, em todas as cidades, a se defender com armas contra as ameaças de morte, a matar qualquer um que ameaçasse a eles, as suas mulheres e os seus filhos e a confiscar os bens dos seus inimigos. A data escolhida, válida para todas as províncias do rei Xerxes, foi o dia"
  },
  {
    "title": "",
    "number": "13",
    "content": "do décimo segundo mês, o mês de adar. A ordem foi afixada em todos os lugares públicos de cada província, para que todos a pudessem ler. Ela autorizava os judeus a se preparar, no dia determinado, para reagir aos ataques dos inimigos."
  },
  {
    "title": "",
    "number": "14",
    "content": "Os emissários saíram depressa em cavalos velozes do rei. Ao mesmo tempo, a ordem foi divulgada no complexo real de Susã."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Quando saiu da presença do rei, Mardoqueu vestia um traje real violeta e branco e trazia uma enorme coroa de ouro na cabeça e uma capa roxa de linho fino. A população de Susã explodiu de alegria. Para os judeus, foi um alívio e motivo de muita alegria e honra. Por todo o Império, em todas as províncias, em cada cidade em que a ordem do rei era anunciada, os judeus saiam às ruas para festejar. Por causa disso, muitos não judeus se tornaram judeus, pois, desde então, era perigoso não ser judeu."
  }
]
