[
  {
    "title": "",
    "number": "1-4",
    "content": "No dia 13 do décimo segundo mês, no mês de adar, a ordem do rei entraria em vigor. Foi justamente o dia que os inimigos dos judeus haviam planejado exterminá-los, mas a situação se inverteu: os judeus venceram aqueles que os odiavam! Os judeus, em todas as cidades espalhadas pelas províncias do rei Xerxes, se uniram para atacar os que tentavam matá-los. Ninguém conseguiu derrotá-los, pois todos estavam com medo deles. Além do mais, todos os governadores, as autoridades e os que trabalhavam para o rei apoiaram os judeus, por causa de Mardoqueu. Eles o respeitavam muito. A essa altura, Mardoqueu exercia muita influência no palácio. À medida que ele se tornava mais influente, sua reputação crescia entre as províncias."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "Os judeus causaram muitas baixas nos inimigos: havia gente morta em todo lugar. Eles fizeram o que bem entenderam aos que os odiavam. No complexo real de Susã, os judeus massacraram quinhentos homens. Também mataram os dez filhos de Hamã, filho de Hamedata, o inimigo número um dos judeus: Parsandata, Dalfom, Aspata, Porata, Adalia, Aridata, Farmasta, Arisai, Aridai, Vaisata."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Mas eles não saquearam nada. Depois de tudo terminado, foi apresentado ao rei um relatório com o número das pessoas mortas na capital. O rei disse à rainha Ester: “Só aqui na capital, Susã, os judeus mataram quinhentos homens, além dos dez filhos de Hamã. Imagine como foi a matança nas demais províncias! O que mais você deseja? Pode dizer. Seu desejo é uma ordem”."
  },
  {
    "title": "",
    "number": "13",
    "content": "A rainha respondeu: “Se for do agrado do rei, dê aos judeus de Susã permissão para prorrogar a ordem do rei por mais um dia. Permita que os corpos dos dez filhos de Hamã sejam pendurados e fiquem expostos ao público nas forcas”."
  },
  {
    "title": "",
    "number": "14",
    "content": "O rei mandou que se prorrogasse a ordem. Os corpos dos dez filhos de Hamã foram pendurados à vista do povo. "
  },
  {
    "title": "",
    "number": "15",
    "content": "No dia 14 de adar, os judeus de Susã mataram outros trezentos homens em Susã. Mais uma vez, não saquearam nada."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Enquanto isso, nas demais províncias, os judeus se organizaram para se defender, libertando-se da opressão. No dia 13 do mês de adar, mataram setenta e cinco mil dos que os odiavam, mas não saquearam nada. No dia 14, celebraram a vingança com muita comida. Mas, em Susã, uma vez que os judeus haviam promovido a matança nos dias 13 e 14, a celebração foi no dia 15, com muita alegria e festança. É por isso que os judeus que vivem na região rural guardam o dia 14 de adar para a celebração, dia festejado com troca de presentes."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Mardoqueu registrou essas ocorrências e mandou cópias a todos os judeus espalhados por todas as províncias do rei Xerxes, até mesmo as mais distantes, convocando para uma celebração anual nos dias 14 e 15 de adar, para lembrar o dia em que os judeus se livraram dos seus inimigos, o mês em que a sua aflição se transformou em alegria, e o seu lamento, em dia de festa, diversão e alegria, ocasião para trocar presentes e ajudar os pobres."
  },
  {
    "title": "",
    "number": "23",
    "content": "E assim foi feito. A celebração virou uma tradição, pois adotaram de modo permanente a prática que Mardoqueu havia determinado para eles."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Hamã, filho de Hamedata, o agagita, o inimigo número um dos judeus, havia planejado destruir o inimigo. Ele lançou o pur, isto é, a sorte, para aterrorizá-los e matá-los. Mas, quando a rainha Ester intercedeu diante do rei, ele deu ordens escritas para que o plano maléfico de Hamã fosse executado contra ele mesmo. Ele e seus filhos foram pendurados na forca. Por isso, essa celebração é chamada Purim, da palavra pur, sorte."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Portanto, por causa de tudo que foi escrito nessa carta e de tudo que sofreram, os judeus decidiram manter a celebração. Tornou-se tradição para eles, para seus filhos e para os futuros convertidos ao judaísmo, para lembrar, todos os anos, aqueles dois dias, de acordo com as datas prescritas na carta. Elas deviam ser lembradas e celebradas por todas as gerações, em cada família, cada província e cada cidade. Os dias de Purim nunca deverão ser negligenciados entre os judeus e nunca deverão ser esquecidos por seus descendentes."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "A rainha Ester, filha de Abiail, apoiou o judeu Mardoqueu e, com sua autoridade real, escreveu uma segunda carta sobre o Purim, para ratificar a primeira. Foram enviadas cópias aos judeus das cento e vinte e sete províncias do Império de Xerxes. Na carta, eles tranquilizavam os judeus e desejavam paz a eles, decretando que os dias de Purim passassem a fazer parte do calendário religioso. Eles deveriam observar as datas que o judeu Mardoqueu e a rainha Ester haviam escolhido para si e para seus descendentes com respeito ao jejum e às lamentações. As palavras de Ester confirmaram a tradição e foram escritas no livro."
  }
]
