[
  {
    "title": "",
    "number": "1-2",
    "content": "Esta é a história de Neemias, filho de Hacalias. Era o mês de quisleu, do vigésimo ano, ocasião em que eu morava no complexo real de Susã. Hanani, um de meus irmãos, tinha acabado de chegar de Judá com alguns judeus. Perguntei a eles sobre as condições dos judeus que sobreviveram ao exílio e sobre a situação de Jerusalém."
  },
  {
    "title": "",
    "number": "3",
    "content": "A resposta deles foi: “A condição dos sobreviventes do exílio que ainda estão na província é péssima. Eles enfrentam muitas dificuldades. Os muros de Jerusalém continuam em ruínas, e dos portões só restam as cinzas”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Quando ouvi isso, sentei-me e chorei. Durante vários dias, a tristeza me dominou, e fiquei sem comer nada, orando ao Deus dos céus."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Eu disse: “Ó Eterno, Deus dos céus, Deus grande e tremendo, que és leal à tua aliança e fiel a todos os que te amam e obedecem aos teus mandamentos, olha para mim! Ouve a minha oração. Presta atenção às súplicas que teu servo tem dirigido a ti, dia e noite, intercedendo por teu povo, Israel, confessando os pecados deles. Eu mesmo e meus antepassados estamos entre os que pecaram contra ti."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Fizemos muito pouco caso de ti. Não obedecemos ao que nos ordenaste, ignoramos os teus mandamentos e desrespeitamos as determinações que deste ao teu servo Moisés. Lembra-te de que alertaste teu servo Moisés, dizendo: ‘Se vocês me abandonarem, eu os espalharei aos quatro cantos da terra, mas, se voltarem para mim e fizerem o que eu disser, reunirei todos os que estiverem dispersos, onde quer que estejam, e os trarei de volta ao lugar em que estabeleci meu nome’."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Eles são teus servos, o povo que libertaste de maneira poderosa e impressionante. Ó Senhor, ouve a oração do teu servo e de todos os que honram o teu nome. Permite que o rei concorde com o pedido que farei hoje”. Na época, eu era encarregado de servir a bebida do rei."
  }
]
