[
  {
    "title": "",
    "number": "1-8",
    "content": "O documento selado continha a assinatura das seguintes pessoas: O governador Neemias, filho de Hacalias; Os sacerdotes: Seraías, Azarias, Jeremias, Pasur, Amarias, Malquias, Hatus, Sebanias, Maluque, Harim, Meremote, Obadias, Daniel, Ginetom, Baruque, Mesulão, Abias, Miamim, Maazias, Bilgai e Semaías. Esses eram os sacerdotes."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Os levitas: Jesua, filho de Azanias; Binui, dos descendentes de Henadade; Cadmiel e seus familiares: Sebanias, Hodias, Quelita, Pelaías, Hanã, Mica, Reobe, Hasabias, Zacur, Serebias, Sebanias, Hodias, Bani e Beninu."
  },
  {
    "title": "",
    "number": "14-27",
    "content": "Os líderes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani, Buni, Azgade, Bebai, Adonias, Bigvai, Adim, Ater, Ezequias, Azur, Hodias, Hasum, Besai, Harife, Anatote, Nebai, Magpias, Mesulão, Hezir, Mesezabel, Zadoque, Jadua, Pelatias, Hanã, Anaías, Oseias, Hananias, Hassube, Haloês, Pílea, Sobeque, Reum, Hasabna, Maaseias, Aías, Hanã, Anã, Maluque, Harim e Baaná."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "O restante do povo, os sacerdotes, os levitas, os guardas, os cantores, os servidores do templo e todos os que cortaram laços com os vizinhos estrangeiros para obedecer à Revelação de Deus, com suas mulheres, seus filhos e suas filhas, todos os que eram mentalmente capazes juntaram-se aos seus parentes e aos nobres para fazer o juramento de seguir a Revelação de Deus transmitida por meio de Moisés, servo de Deus, de obedecer e praticar todos os mandamentos do Eterno, nosso Deus, e todos os seus decretos e regras. Assim: “Não daremos nossas filhas em casamento aos nossos vizinhos estrangeiros nem deixaremos nossos filhos tomarem as filhas deles."
  },
  {
    "title": "",
    "number": "31",
    "content": "Quando os povos vizinhos trouxerem suas mercadorias e seus cereais no sábado, não faremos negócios com eles: nem no sábado, nem em qualquer outro dia santificado. De sete em sete anos, deixaremos a terra descansar e cancelaremos todas as dívidas."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Comprometemo-nos a pagar o tributo anual de quatro gramas para as despesas do templo do nosso Deus com os pães da mesa, as ofertas de cereais, as ofertas queimadas, as ofertas dos sábados, da lua nova e das festas fixas, as ofertas sagradas, as ofertas de perdão para a expiação a favor de Israel, a manutenção do templo do nosso Deus."
  },
  {
    "title": "",
    "number": "34",
    "content": "Nós, os sacerdotes, os levitas e todo o povo, escolhemos por sorteio as famílias que trarão a lenha para o fogo do altar do nosso Deus, de acordo com o programa anual estabelecido na Revelação."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Comprometemo-nos a entregar anualmente ao templo do Eterno os primeiros frutos da nossa lavoura e dos nossos pomares, o primeiro filho e o primeiro animal e a primeira cria do nosso gado e das nossas ovelhas aos sacerdotes que servem no templo do nosso Deus, como prescreve a Revelação."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "Traremos o melhor dos nossos cereais, das nossas contribuições do fruto de toda árvore, do vinho e do azeite para os sacerdotes, para os depósitos do templo do nosso Deus. Traremos os dízimos das nossas lavouras para os levitas, uma vez que os levitas foram designados para arrecadar os dízimos nas cidades em que trabalhamos. Um sacerdote, descendente de Arão, supervisionará os levitas na arrecadação dos dízimos para garantir que um décimo do que for arrecadado seja entregue ao tesouro do templo do nosso Deus. Faremos que o povo de Israel e os levitas entreguem os cereais, o vinho e o azeite para os depósitos em que também são guardados os utensílios do santuário e nos quais os sacerdotes, os guardas e os músicos que ministram se reúnem. Não negligenciaremos o templo do nosso Deus”."
  }
]
