[{"title": "", "number": "1-2", "content": "Os líderes do povo já estavam morando em Jerusalém; por isso, o restante do povo escolheu, por sorteio, uma de cada dez pessoas para morar em Jerusalém, a Cidade Santa, enquanto os outros nove permaneciam em suas cidades. O povo também aprovou todos os que se ofereceram voluntariamente para morar em Jerusalém."}, {"title": "", "number": "3-4", "content": "Estes foram os líderes das províncias que se mudaram para Jerusalém (alguns israelitas, sacerdotes, levitas, servidores do templo e descendentes dos oficiais de Salomão moravam em suas propriedades, que estavam espalhadas entre as várias cidades de Judá; outros, de Judá e Benjamim, moravam em Jerusalém):"}, {"title": "", "number": "4-6", "content": "Entre os descendentes de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalaleel, descendente de Perez; Maaseias, filho de Baruque, filho de Col Hozé, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, descendente de Selá. Os descendentes de Perez que moravam em Jerusalém totalizavam 468 homens valentes. 7-9 Entre os descendentes de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaseias, filho de Itiel, filho de Jesaías, e seus irmãos Gabai e Salai. Ao todo, 928 homens. Joel, filho de Zicri, era chefe deles, e Judá, filho de Hassenua, era o segundo no comando sobre a cidade."}, {"title": "", "number": "10-14", "content": "Dos sacerdotes: Jedaías, filho de Joiaribe, e Jaquim; Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, que era o administrador do templo de Deus, e seus companheiros, que faziam o trabalho do templo. Ao todo, eram 822 homens. Além desses, Adaías, filho de Jeroão, filho de Pelaías, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias, e seus companheiros que eram chefes de famílias. Totalizavam 242 homens. Amassai, filho de Azareel, filho de Azai, filho de Mesilemote, filho de Imer, e seus companheiros, todos homens valentes: eram 128 homens. O chefe deles era Zabdiel, filho de Gedolim."}, {"title": "", "number": "15-18", "content": "Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni, Sabetai e Jozabade, dois líderes dos levitas encarregados do trabalho externo do templo de Deus; Matanias, filho de Mica, filho de Zabdi, filho de Asafe, o dirigente que conduzia as ações de graças e as orações; Baquebuquias, o segundo entre seus companheiros; Abda, filho de Samua, filho de Galal, filho de Jedutum. Os levitas da Cidade Santa totalizavam 284 homens."}, {"title": "", "number": "19", "content": "Dos guardas: Acube, Talmom e seus companheiros que vigiavam os portões. Um total de 172 homens."}, {"title": "", "number": "20", "content": "O restante dos israelitas, sacerdotes e levitas estavam espalhados por todas as cidades de Judá, cada um na propriedade de sua família."}, {"title": "", "number": "21", "content": "Os servidores do templo moravam na colina de Ofel. Zia e Gispa eram os líderes deles."}, {"title": "", "number": "22-23", "content": "O chefe dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica. Uzi era dos descendentes de Asafe, os cantores que dirigiam a adoração no templo de Deus. Os cantores estavam sob as ordens do rei, que determinava as atividades diárias deles."}, {"title": "", "number": "24", "content": "Petaías, filho de Mesezabel, descendente de Zerá, filho de Judá, representava os interesses do povo na corte real."}, {"title": "", "number": "25-30", "content": "Alguns do povo de Judá foram morar nos vilarejos próximos de suas terras: Km Quiriate-Arba (Hebrom) e seus arredores, em Dibom e seus arredores, em Jecab-Zeel e seus arredores, em Jesua, em Moladá, em Bete-Pelete, em Hazar-Sual, em Berseba e seus arredores, em Ziclague, em Meconá e seus arredores, em En-Rimom, em Zorá, em Jarmute, em Zanoa, em Adulão e seus arredores, em Láquis e suas pastagens, em Azeca e seus arredores. Ocupavam toda a região desde Berseba até o vale do Hinom."}, {"title": "", "number": "31-36", "content": "Os benjamitas de Geba foram viver em: Micmás, Aia, Betel e seus arredores, Anatote, Nobe e Ananias, Hazor, Ramá e Gitaim, Hadide, Zeboim e Nebalate, Lode e Ono e o vale dos Artesões. Alguns grupos de levitas de Judá foram designados para morar em Benjamim."}]