[
  {
    "title": "",
    "number": "1-7",
    "content": "Estes são os sacerdotes e os levitas que vieram com Zorobabel, filho de Sealtiel, e Jesua: Seraías, Jeremias, Esdras, Amarias, Maluque, Hatus, Secanias, Reum, Meremote, Ido, Ginetom, Abias, Miamim, Maadias, Bilga, Semaías, Joiaribe, Jedaías, Saiu, Amoque, Hilquias e Jedaías. Esses eram os líderes dos sacerdotes no tempo de Jesua."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Os levitas; Jesua, Binui, Cadmiel, Serebias e Judá; Matanias e seus irmãos eram encarregados dos cânticos de louvor, e seus irmãos Baquebuquias e Uni ficavam de frente para eles durante a adoração."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Jesua foi pai de Joiaquim, Joiaquim foi pai de Eliasibe, Eliasibe foi pai de Joiada, Joiada foi pai de Jônatas, e Jônatas foi pai de Jadua."
  },
  {
    "title": "",
    "number": "12-21",
    "content": "Nos dias de Joiaquim, estes foram os chefes das famílias dos sacerdotes: da família de Seraías, Meraías; de Jeremias, Hananias; de Esdras, Mesulão; de Amarias, Joanã; de Maluqui, Jônatas; de Secanias, José; de Harim, Adna; de Meremote, Helcai; de Ido, Zacarias; de Ginetom, Mesulão; de Abias, Zicri; de Miniamim e Maadias, Piltai; de Bilga, Samua; de Semaías, Jônatas; de Joiaribe, Matenai; de Jedaías, Uzi; de Salai, Calai; de Amoque, Héber; de Hilquias, Hasabias; de Jedaías, Natanael."
  },
  {
    "title": "",
    "number": "22",
    "content": "Nos dias de Eliasibe, Joiada, Joanã e Jadua, os levitas foram registrados como chefes de famílias. Durante o reinado de Dario, o rei persa, foram registrados os sacerdotes."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Os levitas que eram chefes de famílias foram registrados no Livro das Crônicas, até os dias de Joanã, filho de Eliasibe. Eram eles: Hasabias, Serebias e Jesua, filho de Cadmiel. Seus irmãos ficavam de frente para eles durante o louvor e as ações de graças, para fazer o contracanto, conforme Davi, o homem de Deus, havia instruído."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Os guardas foram: Matanias, Baquebuquias, Obadias, Mesulão, Talmom e Acube. Eles vigiavam os depósitos que ficavam ao lado dos portões. Viveram na época de Joiaquim, filho de Jesua, filho de Jozadaque, no período do governador Neemias e do sacerdote e escriba Esdras."
  },
  {
    "title": "DEDICAÇÃO DOS MUROS",
    "number": "27-29",
    "content": "Para a dedicação dos muros, foram convocados levitas de toda parte para estar em Jerusalém e preparar uma grande celebração com hinos de ações de graças e cânticos ao som de címbalos, harpas e liras. Vieram cantores de todas as partes de Jerusalém, dos vilarejos dos netofatitas, de Bete-Gilgal, das terras de Geba e Azmavete. Eles fundaram vilas para si em torno de Jerusalém."
  },
  {
    "title": "",
    "number": "30",
    "content": "Os sacerdotes e os levitas se consagraram; depois, fizeram o mesmo com o povo, os portões e o muro."
  },
  {
    "title": "",
    "number": "31-36",
    "content": "Chamei os líderes de Judá para se reunirem perto do muro e formei dois grandes coros. Um deles seguiu para a direita, na direção da Porta do Esterco, acompanhado por Hosaías e metade dos líderes de Judá, entre eles Azarias, Esdras, Mesulão, Judá, Benjamim, Semaías e Jeremias. Alguns dos jovens sacerdotes portavam trombetas. Depois, tocando os instrumentos musicais de Davi, o homem de Deus, vinham Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe, e seus irmãos Semaías, Azareel, Milalai, Gilalai, Maai, Natanael, Judá e Hanani. O escriba Esdras os liderava."
  },
  {
    "title": "",
    "number": "37",
    "content": "Da Porta da Fonte, subiram direto pelos degraus da Cidade de Davi, pela escada que fica ao longo do muro, acima do palácio de Davi, voltando para a Porta da Fonte, a leste."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "O outro grupo seguiu para a esquerda. Eu e metade do povo o seguimos pelo muro, desde a torre dos Fornos até a parte larga do muro, acima da Porta de Efraim, a Porta de Jesana, a Porta do Peixe, a torre de Hananeel e a torre dos Cem, até a Porta das Ovelhas. Paramos na Porta da Guarda."
  },
  {
    "title": "",
    "number": "40-42",
    "content": "Depois, os dois coros ocuparam seus lugares no templo de Deus. Acompanhei a metade dos oficiais e os sacerdotes Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias, que estavam com suas trombetas. Também estavam lá Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ézer. Os cantores eram conduzidos por Jezraías."
  },
  {
    "title": "",
    "number": "43",
    "content": "Naquele dia, ofereceram muitos sacrifícios, numa grande celebração, pois Deus os havia enchido de alegria. As mulheres e as crianças levantaram a voz com todo o povo. O júbilo de Jerusalém foi ouvido de muito longe."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Naquele mesmo dia, foram escolhidos os encarregados dos depósitos das ofertas, dos primeiros frutos e dos dízimos. Eles tinham a responsabilidade de garantir que a porção dos sacerdotes e dos levitas, ordenada pela Revelação, fosse trazida das terras pertencentes às cidades. O povo de Judá respeitava muito o trabalho dos sacerdotes e dos levitas. O povo, os cantores e os guardas fizeram tudo como rezava a cartilha: conduziram a adoração a Deus e o ritual da purificação de maneira tal que teria enchido os olhos de Davi e Salomão. Era assim que se fazia antigamente, nos dias de Davi e de Asafe, quando havia dirigentes de coros para conduzir o povo nos cânticos de louvor e ações de graças a Deus."
  },
  {
    "title": "",
    "number": "47",
    "content": "Na época de Zorobabel e Neemias, todo o Israel contribuía com quantias diárias para os cantores e os guardas. Também separavam o que era destinado aos levitas, e os levitas faziam o mesmo para os descendentes de Arão."
  }
]
