[
  {
    "title": "",
    "number": "1-3",
    "content": "Naquele mesmo dia, foi lido o Livro de Moisés diante do povo. Descobriu-se, no livro, que nenhum amonita ou moabita podia fazer parte da congregação do povo de Deus, porque eles não haviam acolhido o povo de Israel, negando a eles comida e bebida. Em vez de ajudar os israelitas, contrataram Balaão para amaldiçoá-los. Mas Deus transformou a maldição em bênção. Quando ouviram a leitura da Revelação, excluíram de Israel todos os estrangeiros."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Antes disso, o sacerdote Eliasibe havia sido encarregado dos depósitos do templo de Deus. Ele era parente de Tobias e tinha disponibilizado para ele uma sala grande, que era usada para estocar as ofertas de cereais, incenso, os utensílios para o sacrifício, os dízimos dos cereais, do vinho e do azeite para os levitas, os cantores e os guardas e as ofertas para os sacerdotes."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Eu não estava em Jerusalém quando isso aconteceu. No trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu havia voltado para o palácio do rei. Mais tarde, pedi permissão ao rei para viajar outra vez. Cheguei a Jerusalém e foi quando soube que Eliasibe havia cedido espaço para Tobias nos pátios do templo de Deus. Fiquei realmente furioso. Joguei fora tudo que estava dentro da sala, todos os pertences de Tobias. Depois, mandei que a sala fosse purificada. Só então, pus de volta os utensílios do templo de Deus, as ofertas de cereal e o incenso."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Também fiquei sabendo que os levitas não estavam recebendo a quantia regular de alimento. Por isso, os levitas e os cantores que conduziam o culto de adoração haviam abandonado suas responsabilidades e voltado para suas terras. Chamei a atenção dos oficiais, dizendo: “Por que vocês abandonaram o templo. de Deus?” Chamei todos de volta e os reintegrei às antigas funções, de modo que todo o povo de Judá voltou a trazer os dízimos dos cereais, do vinho e do azeite para os depósitos. Designei o sacerdote Selemias, o escriba Zadoque e os levitas Pedaías como encarregados dos depósitos. Nomeei Hanã, filho de Zacur, filho de Matanias, auxiliar direto deles. Esses homens tinham a reputação de serem honestos e trabalhadores. Eles ficaram encarregados de distribuir a porção de mantimento para seus companheiros."
  },
  {
    "title": "",
    "number": "14",
    "content": "“Por isso, lembra-te de mim, ó Deus! Nunca te esqueças de como me dediquei ao trabalho do templo de Deus e do seu serviço.”"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Enquanto fazia a viagem de volta a Jerusalém, também percebi que o povo prensava uvas, transportava cereais e carregava seus jumentos no sábado. Traziam vinho, uvas, figos e todo tipo de mercadoria para serem comercializados no sábado. Então, eu os adverti contra a venda de alimentos naquele dia. Alguns naturais de Tiro que estavam morando em Jerusalém traziam peixes e outras mercadorias para vender aos moradores de Judá, em Jerusalém, e isso no sábado!"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Cobrei uma atitude dos líderes de Judá, dizendo: “O que está acontecendo? Isso está errado! Vocês estão profanando o sábado! Não foi justamente o que seus antepassados fizeram? Não foi por causa disso que Deus trouxe esta miséria sobre nós e sobre esta cidade? Com a profanação do sábado, vocês estão acrescentando desobediência e fazendo aumentar a ira de Deus contra Jerusalém!”"
  },
  {
    "title": "",
    "number": "19",
    "content": "Quando os portões de Jerusalém já estavam cobertos pela sombra da tarde, às vésperas do sábado, mandei fechar os portões e proibi que fossem abertos até o fim do sábado. Pus alguns homens de confiança de guarda nos portões, para que não deixassem entrar nada que fosse destinado ao comércio no sábado."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Os comerciantes e negociantes de várias mercadorias montaram as barracas fora dos portões uma ou duas vezes. Mas chamei a atenção deles, dizendo: “Vocês não devem ficar aqui perto do muro. Se eu encontrar vocês aqui outra vez, vou retirá-los à força!” Bastou essa advertência, e eles não voltaram mais no sábado."
  },
  {
    "title": "",
    "number": "22",
    "content": "Depois, instruí os levitas a se purificarem e assumirem o posto nos portões, para que a santidade do sábado fosse respeitada. “Lembra-te de mim, ó Deus! Tem compaixão de mim, por teu grande amor e por tua fidelidade.”"
  },
  {
    "title": "",
    "number": "23-27",
    "content": "Na mesma época, constatei ainda que muitos judeus haviam se casado com mulheres de Asdode, de Amom e de Moabe. Metade das crianças nem falava o idioma de Judá, só sabiam falar a língua de Asdode ou outra língua. Então, chamei a atenção desses homens e os amaldiçoei. Cheguei a bater em alguns deles e a arrancar seus cabelos. Fiz que jurassem, em nome de Deus, que acatariam a minha ordem: “Não deem suas filhas em casamento aos filhos desses povos, nem deixem as filhas deles se casarem com seus filhos, nem tomem mulheres para vocês do meio desses povos! Não foi justamente esse o pecado de Salomão, rei de Israel, quando tomou mulheres como essas? Apesar de não ter havido outro rei como ele e de Deus o ter amado e feito dele rei sobre todo o Israel, as mulheres estrangeiras provocaram sua ruína. Vocês chamam isto de obediência, envolver-se em tamanho mal, sendo infiéis a Deus, casando-se com mulheres estrangeiras?”"
  },
  {
    "title": "",
    "number": "28",
    "content": "Um dos filhos de Joiada, filho do sacerdote principal Eliasibe, era genro de Sambalate, o horonita. Eu o expulsei da minha presença."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Lembra-te deles, ó Deus, de como profanaram o sacerdócio e a aliança dos sacerdotes e dos levitas!”"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Eu os purifiquei de tudo que era estranho. Organizei as ordens de serviço para os sacerdotes e os levitas, de modo que cada um sabia qual era sua responsabilidade. Providenciei que fosse fornecida a lenha a ser usada no altar, para os dias fixos e para a apresentação dos primeiros frutos. Lembra-te de mim, ó Deus, para sempre!"
  }
]
