[{"title": "", "number": "1-2", "content": "No mês de nisã, no vigésimo ano do rei Artaxerxes, na hora de servir o vinho, fui levar a bebida ao rei, como de costume. Eu nunca tinha ficado constrangido na presença do rei; por isso, ele me perguntou: “Você parece abatido. Não está doente ou deprimido, está?”"}, {"title": "", "number": "2-3", "content": "A pergunta me deixou ainda mais perturbado. Respondi: “Viva o rei! Como eu não estaria abatido se a cidade na qual todos os meus familiares estão sepultados está em ruínas e só restam cinzas dos seus portões?”."}, {"title": "", "number": "4-5", "content": "O rei perguntou: “O que você deseja?” Orando ao Deus dos céus, fiz o meu pedido: “Se o rei está contente comigo e acha que sou um bom funcionário, dá-me permissão para ir a Judá, até a cidade na qual meus antepassados estão sepultados, para que eu possa reconstruí-la”."}, {"title": "", "number": "6", "content": "O rei, com a rainha sentada ao seu lado, disse: “Quanto tempo você precisa para realizar esse trabalho e quando estará de volta?”. Eu disse a data, e o rei concordou com a minha ida."}, {"title": "", "number": "7-8", "content": "Depois, eu disse: “Se o rei concordar, escreva cartas aos governadores do território a oeste do Eufrates para que me deixem passar até chegar a Judá. Que o rei dê também ordens a Asafe, o encarregado dos bosques do rei, para me fornecer madeira para as vigas do complexo do templo, para os muros da cidade e para a casa em que vou me alojar”."}, {"title": "", "number": "8-9", "content": "A mão generosa cie Deus estava comigo, e o rei me concedeu as cartas. Quando me encontrei com os governadores do outro lado do rio Eufrates, mostrei a eles as cartas do rei. O rei providenciou até mesmo uma escolta de cavaleiros."}, {"title": "", "number": "10", "content": "Quando Sambalate, o horonita, e Tobias, o oficial amonita, souberam disso, ficaram furiosos. Eles não se conformavam em ver alguém defender os interesses do povo de Israel."}, {"title": "“VAMOS CONSTRUIR OS MUROS DE JERUSALÉM”", "number": "11-12", "content": "Foi assim que cheguei a Jerusalém. Depois de três dias, eu e alguns homens que estavam comigo nos levantamos no meio da noite. Eu não tinha contado a ninguém o que Deus havia posto no meu coração a respeito de Jerusalém. O único animal que tínhamos era aquele em que eu estava montado."}, {"title": "", "number": "13-16", "content": "Na escuridão da noite, passei pela Porta do Vale na direção da fonte do Dragão até a Porta do Esterco, inspecionando os muros de Jerusalém que haviam sido derrubados e os portões que haviam sido queimados. Depois, passei pela Porta da Fonte e subi em direção ao tanque do Rei, mas não havia como o jumento em que eu estava montando passar. Então, subi pelo vale naquela escuridão, inspecionei o muro e voltei pela Porta do Vale. As autoridades locais não sabiam onde eu havia ido e o que estava fazendo. Eu não tinha dito aos judeus, aos sacerdotes, aos nobres, às autoridades locais nem a qualquer outra pessoa que estaria trabalhando."}, {"title": "", "number": "17-18", "content": "Então, apresentei a eles um relatório: “Vamos ser francos! A situação está muito ruim. Jerusalém está em ruínas, os portões estão todos queimados. Venham comigo! Vamos construir os muros de Jerusalém, para que essa situação lamentável tenha um fim” Também contei a eles que Deus estava comigo e que o rei estava me apoiando. Eles responderam: “Estamos com você. Vamos começar”. Logo estavam prontos para começar a obra."}, {"title": "", "number": "19", "content": "Quando Sambalate, o horonita, Tobias, o oficial amonita, e Gesém, o árabe, souberam disso, começaram a caçoar de nós: “O que vocês estão fazendo? Pensam que podem passar por cima das ordens do rei?”"}, {"title": "", "number": "20", "content": "Respondi: “O Deus dos céus nos dará sucesso. Somos servos dele e vamos reconstruir os muros. Vocês podem ficar fora disso. Não deem palpite. Jerusalém não é da conta de vocês!”"}]