[{"title": "", "number": "1-2", "content": "O sacerdote principal Eliasibe e seus colegas sacerdotes logo se prontificaram. Começaram a trabalhar na Porta das Ovelhas. Restauraram as portas e fixaram-nas nos batentes. Depois, seguiram até a torre dos Cem e a torre de Hananeel. Os homens de Jericó trabalhavam com eles. Ao lado deles, Zacur, filho de Inri."}, {"title": "", "number": "3-5", "content": "A Porta do Peixe foi construído pelos irmãos Hassenaá. Eles o restauraram, o encaixaram nos batentes e instalaram as trancas e as travas de segurança. Meremote, filho de Urias, filho de Hacoz, trabalhou do lado dele. Ao seu lado, Mesulão, filho de Berequias, filho de Mesezabel; depois, Zadoque, filho de Baaná; ao lado dele, os tecoítas, exceto os nobres, que se recusavam a sujar as mãos."}, {"title": "", "number": "6-8", "content": "A Porta de Jesana foi restaurada por Joiada, filho de Paseia, e por Mesulão, filho de Besodias. Eles o restauraram, o encaixaram nos batentes e instalaram as trancas e as travas de segurança. O gibeonita Melatias, o meronotita Jadom e os homens de Gibeom e de Mispá, lugares que estavam sob a jurisdição do governador da província além do Eufrates, trabalharam com eles. Uziel, filho de Haraías, um dos ferreiros, trabalhou do lado deles, e, a seu lado, Hananias, um perfumista. Eles reconstruíram os muros de Jerusalém até o muro Largo."}, {"title": "", "number": "9-10", "content": "O trecho seguinte foi construído por Refaías, filho de Hur, governador da metade de Jerusalém. Ao lado dele, Jedaías, filho de Harumafe, reconstruiu a frente de sua casa. Hatus, filho de Hasabneias, trabalhou do lado dele."}, {"title": "", "number": "11-12", "content": "Malquias, filho de Harim, e Hassube, filho de Paate Moabe, reconstruíram outro trecho, que incluía a torre dos Fornos. Ao lado deles, Salum, filho de Haloês, governador da outra metade de Jerusalém, trabalhou com suas filhas."}, {"title": "", "number": "13", "content": "A Porta do Vale foi reconstruída por Hanum e pelos moradores de Zanoa. Eles a restauraram, a puseram nos batentes e instalaram as trancas e as travas de segurança. Reconstruíram também quatrocentos e cinquenta metros do muro, até a Porta do Esterco."}, {"title": "", "number": "14", "content": "A Porta do Esterco foi reconstruída por Malquias, filho de Recabe, governador do distrito de Bete Haquerém. Ele a restaurou, a pôs nos batentes e instalou as trancas e as travas de segurança."}, {"title": "", "number": "15", "content": "A Porta da Fonte foi reconstruída por Salum, filho de Col Hozé, governador do distrito de Mispá. Ele a restaurou, a cobriu, a pôs nos batentes e instalou as trancas e as travas de segurança. Também reconstruiu o muro do tanque de Siloé, que fica no jardim do rei, até os degraus que descem da Cidade de Davi."}, {"title": "", "number": "16", "content": "Depois dele, Neemias, filho de Azbuque, governador da metade do distrito de Bete Zur, trabalhou desde o trecho diante do túmulo de Davi até o tanque artificial e a casa dos soldados."}, {"title": "", "number": "17-18", "content": "Em seguida, estavam os levitas sob o comando de Reum, filho de Bani. Ao lado deles, Hasabias, governador da metade do distrito de Queila, representou aquela região. Depois, seus irmãos continuaram reconstruindo, sob o comando de Binui, filho de Henadade, governador da outra metade do distrito de Queila."}, {"title": "", "number": "19-23", "content": "O trecho que se estende desde a subida do depósito de armas até a esquina do muro foi reconstruído por Ézer, filho de Jesua, governador de Mispá. O trecho desde a esquina até a porta da casa do sacerdote principal Eliasibe foi reconstruído por Baruque, filho de Zabai. Meremote, filho de Urias, filho de Hacoz, trabalhou desde a porta até o final da casa de Eliasibe. Os sacerdotes da vizinhança continuaram dali. Benjamim e Hassube reconstruíram o trecho do muro diante das suas casas, e Azarias, filho de Maaseias, filho de Ananias, trabalhou do lado das residências."}, {"title": "", "number": "24-27", "content": "O trecho desde a casa de Azarias até a esquina foi reconstruído por Binui, filho de Henadade. Palal, filho de Uzai, trabalhou do outro lado da esquina e da torre que fica no palácio superior do rei, perto do pátio da guarda. Ao lado dele, Pedaías, filho de Parós, e os servidores do templo que viviam na colina de Ofel reconstruíram desde a Porta das Águas para o leste até a torre alta. Os homens de Tecoa reconstruíram o trecho desde a grande torre até o muro de Ofel."}, {"title": "", "number": "28-30", "content": "Os sacerdotes trabalharam no lado de cima da Porta dos Cavalos. Cada sacerdote reconstruiu o trecho em frente da sua casa. Depois, Zadoque, filho de Imer, reconstruiu em frente da sua casa e, em seguida, Semaías, filho de Secanias, o guarda da Porta Oriental. Depois, Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe; em seguida, Mesulão, filho de Berequias, reconstruiu o muro diante do seu galpão."}, {"title": "", "number": "31-32", "content": "O ferreiro Malquias reconstruiu o muro até o alojamento dos servidores do templo e dos comerciantes, desde a altura da Porta da Inspeção até a guarita da esquina. Os ferreiros e os comerciantes reconstruíram o trecho que fica entre a guarita da esquina e a Porta das Ovelhas."}]