[{"title": "GUARDAS ARMADOS", "number": "1-2", "content": "Quando Sambalate soube que estávamos reconstruindo o muro, ficou furioso e começou a difamar os judeus. Na companhia de seus comparsas e do exército de Samaria, esbravejou: “O que esses pobres judeus estão fazendo? Os coitados acreditam que vão conseguir, da noite para o dia, restaurar tudo e deixar como antes. Será que vão levantar pedras do nada?”"}, {"title": "", "number": "3", "content": "Tobias, o amonita, que concordava com ele, acrescentou: “Isso mesmo! O que eles pensam que estão construindo? É só uma raposa subir no muro que ele desmorona”."}, {"title": "", "number": "4-5", "content": "Neemias orou: “Ouve-nos, ó Deus. Estamos sendo ridicularizados. Faz cair sobre eles essa zombaria. Que os inimigos deles os levem cativos como despojo para uma terra distante. Não perdoes a iniquidade deles, não os absolvas do seu pecado. Eles estão insultando os que se dedicam à reconstrução!”"}, {"title": "", "number": "6", "content": "Continuamos a restaurar os muros e, em pouco tempo, ele foi fechado até a metade da altura pretendida, porque o povo estava motivado para trabalhar."}, {"title": "", "number": "7-9", "content": "Quando Sambalate, Tobias, os árabes, os amonitas e os asdoditas souberam que a reconstrução dos muros de Jerusalém estava indo bem e que as brechas do muro estavam sendo tapadas, quase subiram pelas paredes de tanta raiva. Eles se uniram e resolveram atacar Jerusalém, com a intenção de provocar o caos. Mas nós reagimos, orando ao nosso Deus e pondo guardas dia e noite para vigiá-los."}, {"title": "", "number": "10", "content": "Não passou muito tempo, começaram a dizer em Judá: “Os trabalhadores já estão cansados, ainda há muito entulho acumulado. É muito trabalho para nós, não conseguiremos terminar”."}, {"title": "", "number": "11-12", "content": "Ao mesmo tempo, nossos inimigos diziam: “Eles nem saberão quem os atacou. Quando menos esperarem, estaremos no pescoço deles e vamos matar qualquer um que encontrarmos pela frente. Com isso, a obra será interrompida!” Os judeus que eram vizinhos deles alertavam: “Eles estão rodeando. Daqui a pouco, vão atacar!” Ouvimos o aviso dez vezes."}, {"title": "", "number": "13-14", "content": "Por isso, posicionei guardas nos lugares mais vulneráveis do muro e organizei o povo por famílias, equipando-os com espadas, lanças e arcos. Depois de inspecionar tudo, chamei os nobres, os oficiais e os demais e disse: “Não fiquem com medo deles. Atentem para o Senhor, o Deus grande e temível, e lutem por amor de seus irmãos, seus filhos, suas filhas, suas mulheres e suas casas”."}, {"title": "", "number": "15-18", "content": "Nossos inimigos descobriram que sabíamos de todos os seus planos e que Deus havia frustrado sua estratégia. Então, voltamos ao trabalho no muro. A partir desse momento, metade dos jovens trabalhava, enquanto a outra metade fazia a segurança com lanças, escudos, arcos e armaduras. Os oficiais militares garantiam em Judá a proteção de todos os que se dedicavam à reconstrução do muro. Os construtores trabalhavam com uma ferramenta numa mão e seguravam uma lança com a outra. Cada um dos construtores trabalhava com uma espada na cintura. Ao meu lado, ficava o moço que, se fosse preciso, tocaria a trombeta para fazer soar o alerta."}, {"title": "", "number": "19-20", "content": "Um dia, falei aos nobres, aos oficiais e aos demais: “Há muito trabalho ainda, e estamos muito espalhados ao longo do muro, distantes uns dos outros. Quando ouvirem o som da trombeta, juntem-se a nós. O nosso Deus lutará por nós”."}, {"title": "", "number": "21", "content": "Assim, continuamos trabalhando, desde o nascer do sol até o anoitecer, a metade de nós armada."}, {"title": "", "number": "22", "content": "Também instruí o povo: “Cada pessoa e seu ajudante devem permanecer dentro da cidade. Durante a noite, servirão de guarda, e de dia, trabalharão na construção”."}, {"title": "", "number": "23", "content": "Dormíamos todos vestidos, eu, meus irmãos, meus trabalhadores e os guardas que nos protegiam. Ninguém largava sua lança, nem para beber água."}]