[
  {
    "title": "O GRANDE PROTESTO",
    "number": "1-2",
    "content": "O povo iniciou um grande protesto, do qual até as mulheres participaram, contra seus companheiros judeus. Alguns diziam: “Temos famílias grandes. Se não tivermos comida, vamos morrer!”"
  },
  {
    "title": "",
    "number": "3",
    "content": "Outros diziam: “Tivemos que hipotecar nossos campos, nossas vinhas e nossas casas apenas para comprar trigo, para não morrer de fome!”"
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Outros ainda diziam: “Precisamos pedir dinheiro emprestado até para pagar o imposto real sobre nossos campos e vinhas. Vejam: somos do mesmo sangue que nossos irmãos. Nossos filhos são tão bons quanto os deles, mas estamos a ponto de vendê-los como escravos — algumas das nossas filhas já foram vendidas. E não podemos fazer nada, porque nossos campos e vinhas já pertencem a outros”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Quando soube do protesto e das reclamações, fiquei muito aborrecido. Depois de analisar a questão, censurei os nobres e os oficiais: “Vocês estão se aproveitando de seus irmãos!”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Em seguida, convoquei uma reunião de emergência para tratar do assunto e disse à assembleia: “Fizemos tudo que podíamos para resgatar nossos compatriotas judeus que foram vendidos como escravos a estrangeiros. Agora, vocês estão vendendo esses mesmos compatriotas de volta à escravidão! Isso significa que teremos de comprá-los outra vez?” Eles não disseram nada. Mas, também, o que poderiam dizer?"
  },
  {
    "title": "",
    "number": "9",
    "content": "“O que vocês estão fazendo está errado. Onde está o temor de Deus? Vocês não se importam com o que as nações ao redor, os nossos inimigos, vão pensar de vocês?"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Eu, meus irmãos e as pessoas que estão trabalhando comigo também emprestamos dinheiro para eles. Mas é preciso parar com a cobrança de juros. Devolvam a eles os campos, as vinhas, os olivais e as casas. Perdoem todas as dívidas e não cobrem o trigo, o vinho nem o azeite”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Eles responderam: “Está bem, vamos devolver. Não faremos mais exigências. Faremos tudo que você nos disser”. Logo depois, reuni os sacerdotes e obriguei os nobres e os oficiais a cumprir a palavra dada. Eu mesmo tirei tudo que tinha no bolso, sacudi na frente deles e disse: “Que Deus esvazie o bolso e a casa daquele que não cumprir a promessa! Que seja sacudido e esvaziado!” Todos concordaram e disseram: “Vamos fazer assim”. E louvaram a Deus. O povo cumpriu mesmo a sua palavra “"
  },
  {
    "title": "LEMBRA-TE DE MIM, Ó DEUS",
    "number": "14-16",
    "content": "Desde que o rei Artaxerxes me nomeou governador da terra de Judá, do vigésimo ano ao trigésimo segundo ano do reinado de Artaxerxes, nem eu nem meus irmãos nos beneficiamos da comida destinada ao governador. Os governadores antes de mim oprimiam o povo, exigindo comida e vinho, além de quatrocentos e oitenta gramas de prata — até seus auxiliares se aproveitavam do povo. Mas, por temor a Deus, eu não fiz isso. Eu tinha um trabalho a fazer: construir o muro. E me dediquei a ele. Todos os meus homens estavam envolvidos no trabalho. Não tínhamos tempo para nos preocupar em adquirir propriedades."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Além disso, dei de comer do meu próprio bolso a cento e cinquenta judeus e oficiais provenientes de nações vizinhas. Um boi, seis ovelhas e vários frangos eram preparados todos os dias, e, a cada dez dias, eu fornecia grande quantidade de vinho. Mesmo assim, nunca me faltou nada."
  },
  {
    "title": "",
    "number": "19",
    "content": "“Lembra-te de mim, ó Deus, de tudo que fiz por esse povo”."
  }
]
