[{"title": "“ESTOU OCUPADO COM UM TRABALHO IMPORTANTE”", "number": "1-2", "content": "Quando Sambalate, Tobias, Gesém, o árabe, e nossos demais inimigos souberam que havíamos reconstruído o muro e que não havia mais brechas nele, apesar de ainda não termos posto todos os portões, Sambalate e Gesém mandaram dizer: “Venha se encontrar conosco em Quefirim, no vale de Ono”."}, {"title": "", "number": "2-3", "content": "Eu sabia que eles pretendiam me causar algum mal; por isso, mandei dizer: “Estou ocupado com um trabalho importante e não posso ir agora. Por que interromperia o que estou fazendo só para me encontrar com vocês?”."}, {"title": "", "number": "4", "content": "Eles fizeram o convite quatro vezes, e quatro vezes mandei a mesma resposta."}, {"title": "", "number": "5-6", "content": "Então, pela quinta vez, pelo mesmo mensageiro, Sambalate mandou uma carta selada com a seguinte mensagem:"}, {"title": "", "number": "6-7", "content": "“Estão dizendo entre as nações, e Gesém confirma isso, que você e os judeus estão planejando uma revolta, e que essa é a razão de estarem reconstruindo os muros. Estão dizendo que você quer ser rei e que já nomeou profetas para proclamar em Jerusalém: ‘Há um rei em Judá!’. Tudo isso será relatado ao rei. Você não acha melhor sentarmos para conversar?”"}, {"title": "", "number": "8", "content": "Mandei dizer: “Tudo o que você está falando não passa de invenção sua”."}, {"title": "", "number": "9", "content": "Eles estavam tentando nos intimidar. Pensavam: “Eles vão desistir e, assim, nunca terminarão essa obra”. Mas pedi a Deus: “Dá-me torças.”"}, {"title": "", "number": "10", "content": "Logo depois, fiz uma reunião secreta com Semaías, filho de Delaías, filho de Meetabel, em sua casa. Ele disse: “Vamos nos reunir no templo de Deus, dentro do templo. Vamos nos proteger com as portas trancadas, pois, eles vêm para matá-lo. É isso mesmo, eles virão à noite para tirar a sua vida”."}, {"title": "", "number": "11", "content": "Respondi: “Por que alguém como eu teria de fugir? E por que teria de me esconder justamente no templo? Não vou fazer isso!”"}, {"title": "", "number": "12-13", "content": "Senti que aquele plano não agradava a Deus. A suposta profecia, na verdade, era uma estratégia de Tobias e Sambalate. Eles haviam contratado Semaías. Eles pagaram para que ele me assustasse e me enganasse e, assim, acabasse profanando o templo e manchando a minha reputação. Com isso, teriam do que me acusar."}, {"title": "", "number": "14", "content": "Orei: “Ó Deus, não permitas que Tobias e Sambalate se livrem de todo o dano que causaram. Faça o mesmo à profetisa Noadia e aos demais profetas que tentam minar minha confiança”"}, {"title": "", "number": "15-16", "content": "A reconstrução dos muros foi concluída no dia 25 do mês de elul. Foram cinquenta e dois dias de trabalho. Quando nossos inimigos souberam disso e as nações ao redor viram a obra que fizemos, nossos adversários perderam a esperança. No fundo, reconheceram que a obra era de Deus."}, {"title": "", "number": "17-19", "content": "Durante todo esse tempo, os nobres de Judá se correspondiam com Tobias. Muitos dos nobres tinham ligações com ele, porque ele era genro de Secanias, filho de Ara, e seu filho Joanã havia se casado com a filha de Mesulão, filho de Berequias. Eles me contavam todas as coisas boas que ele havia feito e, depois, contavam para ele tudo que eu dizia. Então, Tobias mandava cartas para me intimidar."}]