[
  {
    "title": "OS MUROS RECONSTRUÍDOS: NOMES E NÚMEROS",
    "number": "1-2",
    "content": "Depois que os muros foram reconstruídos, os portões assentados e os guardas, os cantores e os levitas designados, nomeei meu irmão Hanani, e com ele Hananias, comandante da fortaleza, para administrar Jerusalém. Hananias era honesto e temia a Deus mais que qualquer outra pessoa."
  },
  {
    "title": "",
    "number": "3",
    "content": "Dei a seguinte ordem: “Não abram os portões de Jerusalém antes do nascer do sol e tranquem os portões com as barras de segurança antes de os guardas se retirarem. Escolham guardas entre os cidadãos de Jerusalém e encarreguem-nos da segurança no trecho que fica diante da casa deles”."
  },
  {
    "title": "",
    "number": "4",
    "content": "A cidade era grande e espaçosa, mas a população era ainda pouco numerosa, e muitas casas continuavam em ruínas."
  },
  {
    "title": "",
    "number": "5",
    "content": "Deus pôs em meu coração reunir os nobres, os oficiais e toda a população para que todos fossem registrados. Encontrei os registros genealógicos dos que retornaram do exílio com o primeiro grupo. Estes são os nomes que constavam deles:"
  },
  {
    "title": "",
    "number": "6-60",
    "content": "Estes são os habitantes da província que retornaram do cativeiro, os quais Nabucodonosor, rei da Babilônia, tinha levado cativos. Eles voltaram para Jerusalém e Judá, cada um para sua cidade de origem. Voltaram com Zorobabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Bilsã, Misperete, Bigvai, Neum e Baaná. O número dos homens do povo de Israel por famílias de origem: Parós, 2.172; Sefatias, 372; Ara, 652; Paate Moabe (descendentes de Jesua e Joabe), 2.818; Elão, 1. 254; Zatu, 845; Zacai, 760; Binui, 648; Bebai, 628; Azgade, 2.322; Adonicão, 667; Bigvai, 2.067; Adim, 655; Ater (descendentes de Ezequias), 98; Hasum, 328; Besai, 324; Harife, 112; Gibeom, 95. Os israelitas identificados por lugar de origem: Belém e Netofate, 188; Anatote, 128; Bete-Azmavete, 42; Quiriate-Jearim, Cefira e Beerote, 743; Ramá e Geba, 621; Micmás, 122; Betel e Ai, 123; o outro Nebo, 52; o outro Elão, 1.254; Harim, 320; Jericó, 345; Lode, Hadide e Ono, 721; Senaá, 3.930. Das famílias dos sacerdotes: Jedaías (descendentes de Jesua), 973; Imer, 1.052; Pasur, 1. 247; Harim, 1.017. As famílias dos levitas: Jesua (descendentes de Cadmiel e de Hodeva), 74. Os cantores: Os descendentes de Asafe, 148. As famílias dos guardas: Salum, Ater, Talmom, Acube, Hatita e Sobai, 138. As famílias dos servidores do templo: Zia, Hasufa, Tabaote, Queros, Sia, Padom, Lebana, Hagaba, Salmai, Hanã, Gidel, Gaar, Reaías, Rezim, Necoda, Gazão, Uzá, Paseia, Besai, Meunim, Nefusim, Baquebuque, Hacufa, Harur, Baslite, Meída, Harsa, Barcos, Sísera, Tamá, Nesias e Hatifa. As famílias dos servidores de Salomão: Sotai, Soferete, Perida, Jaala, Darcom, Gidel, Sefatias, Hatil, Poquerete-Hazebaim e Amom. Os servidores do templo e os servos de Salomão, 392."
  },
  {
    "title": "",
    "number": "61-63",
    "content": "Estes são os que vieram de Tel-Melá, Tel-Harsa, Querube, Amom e Imer. Eles não conseguiram provar que eram israelitas: Os descendentes de Delaías, Tobias e Necoda, 642. O mesmo aconteceu com estas famílias de sacerdotes: Os descendentes de Habaías, Hacoz, Barzilai, que se casou com uma filha de Barzilai, de Gileade, e era chamado por esse nome."
  },
  {
    "title": "",
    "number": "64-65",
    "content": "Eles procuraram os registros da família, mas não encontraram. Por isso, foram impedidos de exercer a função de sacerdote e considerados ritualmente impuros. O governador determinou que eles não poderiam comer do alimento sagrado até que um dos sacerdotes definisse a situação deles por meio do Urim e do Tumim."
  },
  {
    "title": "",
    "number": "66-69",
    "content": "O total dos que voltaram do exílio foi 42. 360, sem contar os escravos, que totalizavam 7. 337. Também havia 245 cantores e cantoras, que possuíam 736 cavalos, 245 mulas, 435 camelos e 6. 720 jumentos."
  },
  {
    "title": "",
    "number": "70-72",
    "content": "Alguns dos chefes das famílias entregaram ofertas voluntárias para a obra. O governador deu ao tesouro 8 quilos de ouro, 50 bacias e 530 vestimentas para os sacerdotes. Alguns dos chefes das famílias deram para o tesouro uma oferta de 160 quilos de ouro e 1. 320 quilos de prata para a obra. O restante do povo contribuiu com 160 quilos de ouro, 1. 200 quilos de prata e 67 vestimentas para os sacerdotes."
  },
  {
    "title": "",
    "number": "73",
    "content": "Os sacerdotes, os levitas, os guardas, os cantores, os servidores do templo, com alguns outros e com o restante do povo de Israel, encontraram lugar para morar em suas cidades de origem."
  }
]
