[{"title": "ESDRAS E A REVELAÇÃO", "number": "1", "content": "Por volta do sétimo mês, quando todos os israelitas haviam se instalado em suas cidades, o povo se reuniu na praça em frente da Porta das Águas e pediu que o escriba Esdras trouxesse o Livro da Revelação de Moisés, que o Eterno tinha dado a Israel."}, {"title": "", "number": "2-3", "content": "Então, o sacerdote Esdras trouxe o livro para a congregação, formada por homens e mulheres, todos capazes de entender seu conteúdo. Isso aconteceu no primeiro dia do sétimo mês. Ele leu a Revelação de frente para a praça que ficava diante da Porta das Águas, desde cedo até o meio-dia, na presença de homens e mulheres e de todos os que conseguiam entender a leitura. Todos ouviam atentamente o que dizia o Livro da Revelação."}, {"title": "", "number": "4", "content": "O escriba Esdras estava sobre uma plataforma de madeira, construída especialmente para a ocasião. Do seu lado direito, estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaseias; do lado esquerdo, estavam Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."}, {"title": "", "number": "5-6", "content": "Esdras abriu o livro. Todos os olhares estavam voltados para ele (que estava de pé sobre a plataforma), e, quando ele abriu o livro, todos ficaram de pé. Esdras louvou ao Eterno, o grande Deus, e todo o povo respondeu, levantando as mãos: “Amém! Amém!” Em seguida, prostraram-se com o rosto em terra em adoração ao Eterno."}, {"title": "", "number": "7-8", "content": "Os levitas Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaseias, Quelita, Azarias, Jozabade, Hanã e Pelaías explicavam a Revelação, enquanto o povo, de pé, ouvia com toda reverência. Eles liam pausadamente o Livro da Revelação de Deus, para que o povo pudesse entendê-lo, e, em seguida, explicavam o que haviam lido."}, {"title": "", "number": "9", "content": "Neemias, o governador, Esdras, o sacerdote e escriba, e os levitas que ensinavam o povo disseram: “Este dia é consagrado ao Eterno, o seu Deus. Não chorem nem fiquem abatidos” — porque todo o povo chorava enquanto ouvia as palavras da Revelação."}, {"title": "", "number": "10", "content": "Disseram ainda: “Voltem para casa e preparem uma festa, um banquete com muita comida e bebida. Repartam a comida com os que não têm, pois este dia é consagrado ao Eterno. Não fiquem entristecidos. A alegria do Eterno fortalecerá vocês!”"}, {"title": "", "number": "11", "content": "Os levitas continuaram a tranquilizar o povo: “Sosseguem! Este dia é consagrado. Não fiquem tristes”."}, {"title": "", "number": "12", "content": "Então, o povo partiu e preparou uma festa. Eles comeram e beberam com muita alegria, até mesmo os pobres. Eles tinham entendido o que havia sido lido para eles."}, {"title": "", "number": "13-15", "content": "No segundo dia do mês, os chefes das famílias de todo o povo, os sacerdotes e os levitas reuniram-se em torno do escriba Esdras para estudar mais profundamente as palavras da Revelação. Descobriram na Revelação que o Eterno havia ordenado, por meio de Moisés, que o povo de Israel deveria permanecer em cabanas durante as festividades do sétimo mês. Então, baixaram um decreto e divulgaram entre todas as cidades e em Jerusalém: “Subam às colinas e tragam ramos de oliveiras, pinheiros, murtas, palmeiras e qualquer árvore de galhos cheios de folhas, para fazer cabanas, como está escrito”."}, {"title": "", "number": "16-17", "content": "O povo saiu, trouxe os ramos e fez cabanas sobre o telhado e no quintal das casas, no pátio do templo de Deus, na praça da Porta das Águas e na praça da Porta de Efraim. Toda a congregação que havia retornado do exílio fez cabanas e permaneceu nelas. O povo de Israel não fazia isso desde o tempo de Josué, filho de Num. Foi um dia maravilhoso! A alegria era geral."}, {"title": "", "number": "18", "content": "Todos os dias, desde o primeiro até o último, Esdras lia o livro da Revelação de Deus. Celebraram a festa durante sete dias. No oitavo, reuniram solenemente a assembleia, conforme o decreto."}]