[{"title": "", "number": "1-3", "content": "No dia 24 do mês, o povo de Israel reuniu-se para um jejum, todos vestidos com pano de saco e com terra no rosto, como sinal de arrependimento. Os israelitas romperam todo relacionamento com os estrangeiros. De pé, confessaram seus pecados e os erros de seus antepassados. Enquanto estavam de pé, leram o livro da Revelação do Eterno, seu Deus, durante três horas. Depois, durante outras três horas fizeram confissões e adoraram a Deus."}, {"title": "", "number": "4-5", "content": "Um grupo de levitas, formado por Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, pôs-se de pé na plataforma e orou em voz alta ao Eterno, seu Deus. Os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías convidaram o povo: “Levantem-se! Louvem ao Eterno, o seu Deus, para sempre!”."}, {"title": "", "number": "5-6", "content": "Bendito seja o teu glorioso nome, superando toda bênção e todo louvor! Tu és o único, ó Eterno, somente tu; Fizeste os céus, os céus dos céus e todos os seres celestiais, A terra e tudo que nela há, os oceanos e tudo que neles existe. E preservas a vida de todos; os seres celestiais te adoram."}, {"title": "", "number": "7-8", "content": "Tu és, ó Eterno, o Deus que escolheu a Abrão, Que o tirou de Ur dos caldeus e trocou seu nome para Abraão. Achaste nele sinceridade e lealdade e fizeste uma aliança com ele; Também a promessa de dar a ele a terra dos cananeus, dos hititas, dos amorreus, Dos ferezeus, dos jebuseus e dos girgaseus; de entregá-la aos seus descendentes. E cumpriste a tua promessa, pois és justo."}, {"title": "", "number": "9-15", "content": "Tu atentaste para as angústias dos nossos antepassados no Egito. Ouviste o clamor deles diante do mar Vermelho. Surpreendeste o faraó, seus oficiais e todo o povo daquela terra com milagres e maravilhas. Sabias da arrogante provocação dos egípcios contra o teu povo e engrandeceste o teu nome, que continua assim até hoje. Abriste o mar diante deles, e eles o atravessaram sem molhar os pés. Destruíste os perseguidores, que morreram no fundo do mar. Eles afundaram como uma pedra jogada no mar turbulento. Durante o dia, tu os guiaste com uma coluna de nuvem e, durante a noite, com uma coluna de fogo, Para mostrar o caminho que deveriam seguir. Desceste sobre o monte Sinai, dos céus falaste com eles. Deste a eles instruções sobre como viver, ensinamentos verdadeiros, regras e mandamentos justos. Ensinaste o teu povo a guardar os teus sábados santos. Por meio do teu servo Moisés, deste a eles mandamentos, regras e instruções. Mandaste pão do céu quando eles estavam com fome; fizeste sair água das rochas para saciar a sede deles. E os mandaste entrar e possuir a terra, que tinhas prometido a eles."}, {"title": "", "number": "16-19", "content": "Mas nossos antepassados foram arrogantes; por teimosia, não obedeceram aos teus mandamentos. Fizeram-se de surdos, recusaram-se a lembrar os milagres que fizeste diante deles; Tornaram-se obstinados e cismaram em voltar para a escravidão do Egito. Mas tu, sendo Deus perdoador, misericordioso e compassivo, De paciência inacreditável e cheio de amor, não os desamparaste. Mesmo depois de esculpirem um bezerro e de terem dito: “Este é o deus de vocês, Que os tirou do Egito”, e de terem feito coisas piores, Tu, por tua grande compaixão, não os abandonaste à própria sorte no deserto. A coluna de nuvem não os deixou: Diariamente, ela continuava mostrando o caminho. A coluna de fogo também, à noite, indicava o caminho."}, {"title": "", "number": "20-23", "content": "Tu concedeste o teu Espírito para ensiná-los a viver com sensatez. Nunca deixaste de enviar o maná, e deste a eles água em abundância. Sustentaste o povo quarenta anos no deserto, e eles tinham tudo de que precisavam. Suas vestes não envelheceram, e seus pés nunca ficaram inchados. Entregaste a eles reinos e povos, repartiste os territórios deles com o teu povo. Eles conquistaram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã. Fizeste que se multiplicassem como as estrelas do céu. E os fizeste entrar e possuir a terra, pois havias prometido aos seus antepassados Que eles iriam conquistá-la."}, {"title": "", "number": "24-25", "content": "Eles entraram na terra, tomaram posse dela e fizeram morada ali. Os cananeus que viviam ali renderam-se diante deles. Tu entregaste ao teu povo a terra, os reis e o povo deles: podiam fazer o que quisessem com eles. Eles conquistaram fortalezas e lavouras produtivas, possuíram casas cheias de bens, Cisternas, vinhas, olivais, pomares com muitas árvores. Comeram e se fartaram do melhor da terra; deleitaram-se em tua grande bondade."}, {"title": "", "number": "26-31", "content": "Mas eles se rebelaram contra ti, abandonaram as tuas leis e mataram os teus profetas, Os profetas que tentavam conduzi-los de volta para ti, e fizeram coisas ainda piores. Tu os entregaste aos inimigos, que os maltrataram. Mesmo assim, no meio da aflição, eles clamaram a ti, e tu os ouviste dos céus, Por conta da tua imensa compaixão, enviaste libertadores Que os salvavam da crueldade dos inimigos. Mas, assim que as coisas melhoravam, voltavam a cometer pecados piores. Então, entregaste aquele povo à própria sorte, aos inimigos, que os dominavam. Outra vez eles clamaram, e, por tua grande compaixão, tu os ouviste e os livraste. Isso se repetiu várias vezes. Tu os aconselhaste a voltar para a tua Revelação, mas eles reagiram com arrogância: Desprezaram teus mandamentos, rejeitaram tuas ordenanças — as palavras que dão vida ao ser humano! Simplesmente, viraram as costas, foram intransigentes e não quiseram ouvir. Por muitos anos, foste compreensivo com eles e os advertiste por teu Espírito, por meio dos teus profetas. Quando se recusavam a ouvir, tu os entregavas aos estrangeiros. Mesmo assim, por causa da tua grande compaixão, não os aniquilaste. Não os abandonaste para sempre. Pois tu és um Deus de misericórdia e de compaixão."}, {"title": "", "number": "32-37", "content": "Agora, nosso Deus, nosso grande Deus, majestoso e temível, fiel à aliança e compassivo, Não desprezes tudo que nós, os nossos reis, nossos príncipes, nossos sacerdotes e profetas sofreram, Os nossos antepassados e todo o teu povo, desde o tempo dos reis da Assíria até hoje. Tu não és o culpado por tudo que nos sobreveio. Foste correto em tudo: nós é que erramos. Nossos reis, príncipes, sacerdotes e antepassados não deram valor à tua Revelação; Eles ignoraram teus mandamentos, desprezaram tuas advertências. Mesmo quando o reino deles ainda era independente e desfrutavam a tua generosa bondade, Vivendo naquela terra fértil e espaçosa, que estendeste diante deles, Eles não te serviram, mas viraram as costas para ti e voltaram a praticar o mal. Por isso, estamos aqui, outra vez como escravos, mas esta é a terra que deste aos nossos antepassados, Para que pudessem desfrutar vida boa; mas olha agora para nós: não passamos de escravos em nossa terra. A colheita é farta, mas tem de ser entregue aos reis que nos dominam com tua permissão, por causa dos nossos pecados. Eles agem como se fossem donos da nossa vida e fazem o que bem entendem com o nosso gado. Estamos muito aflitos."}, {"title": "", "number": "38", "content": "“Por essa razão, estamos firmando um acordo, selando um documento assinado por nossos príncipes, nossos levitas e nossos sacerdotes.”"}]