[{"title": "", "number": "1-5", "content": "Eu, Paulo, com meus companheiros na fé, envio saudações às igrejas da Galácia. Minha autoridade para escrever a você não vem de ninguém nem procede de alguém de hierarquia superior, mas diretamente de Jesus, o Messias, e de Deus, o Pai, que o ressuscitou dos mortos. Fui convocado por Deus. Quero saudá-los com as belas palavras “graça” e “paz”! São belas, pois nos lembram como Jesus Cristo nos resgatou do mundo maligno em que vivemos quando se ofereceu em sacrifício por nossos pecados. A vontade de Deus é que experimentemos esse resgate. Glória a Deus para sempre! Amém!"}, {"title": "A MENSAGEM", "number": "6-9", "content": "Não posso acreditar no que ouvi! Como podem ser tão inconstantes? Como resolvem abraçar outra mensagem? Vocês estão traindo aquele que os chamou para a graça de Cristo. E vocês sabem que não se trata de detalhes irrelevantes: é outra mensagem! Completamente diferente! É mentira deslavada sobre Deus. Os responsáveis por essa agitação estão virando a Mensagem de Cristo de pernas para o ar. Quero deixar bem claro: se algum de nós — até mesmo um anjo do céu — pregar uma mensagem diferente da verdadeira e original, seja amaldiçoado. Vou repetir: se alguém — não importa a reputação ou as credenciais que possua — pregar uma mensagem diferente da que vocês receberam no início, seja amaldiçoado!"}, {"title": "", "number": "10-12", "content": "Acham que falo desse modo para manipular alguém? Ou para impressionar o próprio Deus? Ou para ganhar aplausos do povo? Se meu alvo fosse popularidade, eu não seria escravo de Cristo. Saibam que a Mensagem que transmiti a você não é mero discurso motivacional. Eu não a recebi de nenhuma tradição nem a aprendi em alguma escola. Eu a recebi diretamente de Deus e de Jesus Cristo."}, {"title": "", "number": "13-16", "content": "Estou certo de que vocês ouviram a história da minha vida, quando eu vivia no judaísmo. Na época, eu perseguia a igreja de Deus. Meu objetivo era destruí-la. Ninguém me superava no apego às tradições dos nossos antepassados. Mas Deus tinha planos para minha vida. Quando eu ainda estava no ventre da minha mãe, ele me escolheu e me chamou, por sua graça, cheia de generosidade! Por sua intervenção, revelou seu Filho a mim para que eu o anunciasse aos outros povos, os que não são judeus."}, {"title": "", "number": "16-20", "content": "Logo depois desse meu chamado, fui para a Arábia. Não consultei ninguém e não fui a Jerusalém me aconselhar com os que já eram apóstolos. Mais tarde, voltei a Damasco. Três anos depois, fui a Jerusalém para conhecer Pedro e saber mais sobre a fé. Foram apenas quinze dias — mas que dias, aqueles! Com exceção de Tiago, irmão do Senhor, não vi nenhum outro apóstolo. Diante de Deus, estou falando a pura verdade."}, {"title": "", "number": "21-24", "content": "Então, comecei meu ministério nas regiões da Síria e da Cilicia. Mesmo depois de todo aquele tempo, eu ainda não era conhecido nas igrejas cristãs da Judeia. O que sabiam de mim era apenas isto: “Aquele homem que antes nos perseguia agora está pregando a mesma mensagem que tentou destruir”. E como eles agradeceram a Deus e o adoraram por minha causa!"}]