[
  {
    "title": "A NOVA VIDA",
    "number": "1-6",
    "content": "Catorze anos depois daquela primeira visita, Barnabé e eu subimos a Jerusalém e levamos Tito conosco. O propósito era esclarecer o que me fora revelado e apresentei a eles exatamente o que eu estava pregando aos que não são judeus. Foi uma reunião com os líderes mais estimados da igreja, porque não queríamos que o assunto fosse motivo de debate público, trazendo tensão. Isso poderia prejudicar anos de trabalho e também meu ministério. É bom dizer que Tito, que não é judeu, não teve de se circuncidar. Mas houve alguns que se infiltraram na conferência, passando-se por cristãos. Eles vieram espionar a liberdade espiritual dos seguidores de Cristo. O propósito deles era nos reduzir à escravidão legalista, mas nós não demos chance a eles. Não podíamos permitir que vocês deixassem de lado a verdadeira Mensagem."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Quanto aos que eram considerados importantes na igreja, a reputação deles não me incomodou. Eu não me impressiono com aparências. Quanto mais Deus! Nenhum deles acrescentou nada à mensagem que eu prego. Logo ficou evidente que Deus me havia confiado a tarefa de pregar aos não judeus a mesma mensagem pregada por Pedro aos judeus. Reconhecendo que Deus tinha me chamado, Tiago, Pedro e João — colunas da igreja — receberam a mim e a Barnabé e nos designaram para o ministério aos demais povos. E eles continuavam alcançando os judeus. Apenas acrescentaram um pedido: que nos lembrássemos dos pobres, o que é meu desejo profundo."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Depois disso, Pedro veio a Antioquia. Acabei tendo de confrontá-lo, pois ele errou feio. Vou contar como foi. Antes que algumas pessoas da parte de Tiago chegassem à cidade, Pedro comia normalmente com os que não eram judeus. Mas, depois que o grupo de Jerusalém chegou, todos conservadores, ele começou a evitar todo contata com seus amigos não judeus. Isso provou que ele tinha medo do grupo conservador judaico, que tentava fazer valer o velho sistema da circuncisão. Infelizmente, o restante dos judeus da igreja de Antioquia aderiu à hipocrisia — até mesmo Barnabé."
  },
  {
    "title": "",
    "number": "14",
    "content": "Quando vi que eles não se comportavam de acordo com a Mensagem, contestei Pedro na frente de todos: “Se você que é judeu, não segue as regras judaicas quando não está sendo observado pelos guardiões de Jerusalém, que direito tem de exigir que os não judeus se adaptem aos costumes judaicos, só para causar boa impressão aos seus velhos amigos de Jerusalém?”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "A verdade é a seguinte: nós, judeus, não somos superiores aos demais pecadores. Sabemos muito bem que não somos justificados diante de Deus por guardar regras, mas apelas pela fé em Jesus Cristo. Como sabemos disso? Nós tentamos — e com o melhor sistema de regras do mundo! Sabendo que ninguém pode agradar a Deus por esforço próprio, cremos no Messias para sermos justificados por Deus. Isso nunca acontecerá por praticarmos o bem."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Já perceberam que ainda não somos perfeitos? Grande novidade! Mas, vendo que gente como eu — que creu em Cristo e foi justificado por Deus — não é perfeita, teriam vocês a ousadia de acusar Cristo de ser conivente com o pecado? Que acusação leviana! Se eu tentasse ser justo praticando o bem, estaria reconstruindo aquilo que destruí. Estaria agindo como um charlatão."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Explico o que aconteceu comigo: tentei guardar regras e me esforçar para agradar Deus, mas isso não funcionou. Então, desisti de ser um “homem da lei” para me tornar um “homem de Deus”. A vida de Cristo me mostrou como fazer isso e me deu capacidade de viver assim. Eu me identifico totalmente com ele. De fato, fui crucificado com Cristo. Meu ego não ocupa mais o primeiro lugar. Pouco me importa parecer justo ou ter um bom conceito entre vocês: não estou mais tentando impressionar Deus. Agora Cristo vive em mim. A vida que vivo não é “minha”, mas é vivida pela fé no Filho de Deus, que me amou e se entregou por mim. E eu não volto mais atrás. Não está claro que voltar para a velha religião de guardar regras e agradar os outros é abandonar a nova vida de relacionamento com Deus? Não posso desprezar a graça de Deus! Se é possível ter um relacionamento vivo com Deus apenas guardando regras, Cristo morreu em vão."
  }
]
