[
  {
    "title": "CONFIANÇA EM CRISTO, NÃO NA LEI",
    "number": "1",
    "content": "Meu queridos gálatas, vocês ficaram malucos! Alguém os enfeitiçou? Perderam o juízo? Algo muito estranho aconteceu, pois é óbvio que Jesus crucificado não está mais no centro da vida de vocês. E vejam que o seu sacrifício na cruz foi apresentado a vocês com muita clareza."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Permitam-me perguntar: Como começou a nova vida de vocês? Foi resultado do esforço para agradar a Deus? Ou foi por terem aceitado a Mensagem de Deus? Pretendem continuar com essa loucura? É preciso perder o juízo para pensar que é possível completar por esforço próprio aquilo que foi iniciado por Deus. Se vocês não foram capazes o bastante para começar a obra de Deus, acham que podem aperfeiçoá-la? Será que tudo o que sofreram foi inútil? Cuidado: Vocês podem perder tudo o que alcançaram."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Respondam-me: Será que Deus, que os presenteia com sua presença, com seu Espírito Santo, que realizou em vocês o que jamais conseguiriam fazer por esforço próprio, fez tudo isso por causa do esforço de vocês ou porque vocês confiaram a ele esse trabalho? O que acontece com vocês não é diferente do que ocorreu com Abraão. Ele creu em Deus, e esse ato de fé transformou-se numa vida justificada por Deus."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Não é óbvio que quem deposita confiança em Cristo (mas não na Lei!) é como Abraão, filho da fé? Está previsto nas Escrituras que Deus justificaria os não judeus pela/é. As Escrituras deixam isso muito claro na promessa feita a Abraão: “Por seu intermédio todas as nações serão abençoadas”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Portanto, quem agora vive pela fé tem a mesma bênção de Abraão, que viveu pela fé. Não se trata de uma doutrina nova! É antiga e mostra que todo o. que tentar viver a justiça por esforço próprio, independentemente de Deus, está destinado ao fracasso. As Escrituras resumem isso assim: “Maldito aquele que não consegue cumprir tudo que está escrito no Livro da Lei”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "A impossibilidade óbvia de se cumprir um código moral como esse deixa claro que ninguém pode ter um relacionamento com Deus nessa base. Só pode ter um relacionamento real com Deus quem aceita o caminho de Deus, Fazer alguma coisa por Deus é o oposto de deixá-lo fazer por nós. Habacuque disse tudo: “Quem crê em Deus é justificado por Deus — e essa é a vida real”. A observância das regras jamais chegará à vida de fé. A pessoa apenas perpetuará o hábito de guardar regras, o que se vê nas Escrituras: “Aquele que faz estas coisas [observar as regras] continua vivendo por elas”.."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Cristo nos redimiu dessa vida amaldiçoada de derrotas, quando ele mesmo a absorveu. As Escrituras dizem: “Maldito é aquele que for pendurado num madeiro”. Foi o que aconteceu quando Cristo foi pregado na cruz: ele se transformou em maldição e ao mesmo tempo deu fim à maldição. Agora, por causa disso, está tudo resolvido, e vemos que a bênção de Abraão está disponível para quem não é judeu também. Todos agora podem receber a vida de Deus, o seu Espírito, que está em nós e conosco quando cremos — exatamente como Abraão o recebeu."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Amigos, permitam-me citar um fato do cotidiano para ilustrar a vida de liberdade de que estou falando. Quando o testamento de alguém é ratificado, ninguém pode anulá-lo nem acrescentar-lhe nada. É o caso das promessas feitas a Abraão e ao seu descendente. Observem que as Escrituras, na linguagem cuidadosa de um documento legal, não dizem “aos descendentes”, referindo-se a todos em geral, mas “ao seu descendente” (a palavra está no singular), referindo-se a Cristo. Quero explicar esse texto: um testamento, mais tarde ratificado por Deus, não é anulado por um acréscimo anexado quatrocentos e trinta anos mais tarde. A promessa contida no testamento não foi negada. O adendo, com suas instruções e regras, não diz respeito à herança prometida no testamento."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Então, qual o objetivo desse adendo que chamamos “lei”? Foi um acréscimo às promessas originais contidas na aliança feita com Abraão. O propósito da Lei era preservar um povo pecador na história da salvação até que Cristo (o “descendente”) viesse, herdando as promessas e concedendo-as também para nós. Evidentemente, a Lei não foi dada num encontro direto com Deus, mas foi dada por anjos e por um mediador, Moisés. Se há um mediador, como havia no Sinai, então o povo não se relaciona diretamente com Deus, não é mesmo? Mas a promessa original é a bênção direta de Deus, recebida pela fé."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Estaria, então, a Lei contra a promessa? Seria uma negação da vontade de Deus para nós? Nunca! Seu propósito foi mostrar que não tínhamos um relacionamento de verdade com Deus, ou seja, mostrar como é absurdo esperar que um sistema religioso consiga sozinho o que só é possível, com fé, pelo cumprimento da promessa de Deus. Pois, se observar regras pudesse trazer vida para nós, nós já a teríamos obtido."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "A questão é que, enquanto ainda não havíamos chegado a ponto de responder com fé ao Deus vivo, fomos devidamente guardados e protegidos pela Lei Mosaica. A Lei era como aqueles tutores gregos, bem conhecidos de vocês, que conduzem as crianças à escola e as protegem de perigos ou distrações, certificando-se de que chegarão aonde devem ir."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Mas agora que chegaram ao destino não precisam mais desse tutor. Pela fé em Cristo, vocês têm agora um relacionamento direto com Deus. O batismo que receberam em Cristo não foi um simples banho, mas um novo começo. Vocês também passaram a usar novas roupas: roupas de adulto na fé — a vida de Cristo, o cumprimento da promessa original de Deus."
  },
  {
    "title": "NA FAMÍLIA DE CRISTO",
    "number": "28-29",
    "content": "Na família de Cristo não pode haver divisões entre judeus e não judeus, escravos e livres, homens e mulheres. Entre vocês todos são iguais. Isto é, nós todos estamos em um relacionamento comum com Jesus Cristo. Agora que são a família de Cristo, vocês são também os famosos “descendentes” de Abraão, herdeiros de acordo com as promessas da aliança."
  }
]
