[{"title": "", "number": "1-3", "content": "Permitam-me mostrar a vocês as implicações disso. Enquanto é menor de idade, o herdeiro não está em posição melhor que a do escravo. Ainda que legalmente seja dono da herança, estará submisso a tutores e administradores até a data estabelecida por seu pai para a emancipação. Assim acontece conosco. Como escravos, dependíamos dos dominadores deste mundo, sem autoridade sobre a própria vida, pois ainda não havíamos sido emancipados."}, {"title": "", "number": "4-7", "content": "Mas, quando chegou o tempo estabelecido, Deus enviou-nos seu Filho, nascido de uma mulher, sob as condições da Lei, para redimir os que estavam sob o domínio da Lei. Assim, fomos libertados para sermos filhos que têm direito à herança. Uma vez que fomos adotados como filhos, Deus enviou o Espírito do seu Filho ao nosso coração, o que nos dá o privilégio de chamá-lo: “Papai!”. Essa intimidade com Deus é para vocês que são filhos, não para escravos. E, como filhos, são também herdeiros, com pleno acesso à herança."}, {"title": "", "number": "8-11", "content": "Antes de conhecerem Deus pessoalmente, vocês eram escravos dos deuses — que nem deuses são! Mas agora que conhecem o Deus verdadeiro, ou melhor, agora que Deus conhece vocês, como podem se sujeitar novamente a esses pretensos poderes? É como temer o bicho-papão! E não é isso que vocês fazem quando observam tradições e superstições, associados a datas e festas especiais? Será que foi em vão tudo o que fiz por vocês?"}, {"title": "", "number": "12-13", "content": "Meus queridos, gostaria muito que se pusessem em meu lugar. Afinal, foi o que eu fiz quando estive com vocês. Como vocês foram sensíveis e gentis! Em nada me prejudicaram. Quando preguei para vocês pela primeira vez, estava doente e nem pude prosseguir jornada."}, {"title": "", "number": "14-16", "content": "Sei que não é fácil receber um hóspede doente, mas vocês me trataram tão bem como se eu fosse um anjo de Deus ou como se tivessem recebendo o próprio Jesus! O que aconteceu com toda aquela alegria? Sei que vocês teriam me dado os próprios olhos, se fosse preciso, tal era o carinho com que cuidaram de mim! E agora, de uma hora para outra, parece que virei inimigo de vocês! Foi só por dizer a verdade? Não posso acreditar!"}, {"title": "", "number": "17", "content": "Os pregadores de heresias tentam agradá-los de todo jeito. É pura bajulação! Eles querem acabar com a liberdade que a graça de Deus dá a vocês. O objetivo deles é fazê-los dependentes da aprovação e da orientação que pretendem dar. Querem apenas se sentir importantes."}, {"title": "", "number": "18-20", "content": "E muito bom que vocês sempre façam o bem! Mesmo quando não estou por perto. Por que mudar de atitude para comigo quando estou longe? Querem saber como me sinto agora até que a vida de Cristo seja uma realidade na vida de vocês? Como mãe em dores de parto! Ah! Como eu queria estar com vocês! Eu nem falaria nesse tom tão severo, abrindo o coração."}, {"title": "", "number": "21-31", "content": "E, vocês que são viciados na Lei, já deram pelo menos uma olhada no que ela diz? Abraão teve dois filhos: um da escrava e outro da livre. O filho da escrava nasceu por iniciativa humana; o filho da livre nasceu pela promessa de Deus. A ilustração é clara: as duas histórias mostram dois modos de relacionamento com Deus. A primeira fala do monte Sinai, na Arábia. Representa o que acontece em Jerusalém: uma vida escrava que produz escravos como descendentes. É o caminho de Hagar. A segunda fala da Jerusalém invisível, uma Jerusalém livre, nossa mãe. É o caminho de Sara. Lembrem-se do que Isaías escreveu: Alegre-se, ó estéril, você que nunca teve um filho! Exulte e cante, você que nunca sofreu as dores do parto! Porque são mais os filhos da abandonada do que os filhos da mulher casada. Não está claro, meus queridos, que, como Isaque, vocês são filhos da promessa? Nos tempos passados, Ismael, o filho nascido por iniciativa humana, perseguiu Isaque, o filho da promessa, pelo Espírito. Não é o que vemos agora? A perseguição promovida pelos hereges de Jerusalém segue o modelo antigo! Há um texto nas Escrituras que nos diz o que fazer: “Expulse a escrava e seu filho, pois o filho escravo não será herdeiro com o filho livre”. Não somos filhos da escravidão, mas sim da liberdade que vem do Espírito."}]