[{"title": "A VIDA DE LIBERDADE", "number": "1", "content": "Cristo nos libertou para viver uma vida livre. Permaneçam nessa liberdade! Nunca mais aceitem sujeitar-se a nenhum tipo de escravidão."}, {"title": "", "number": "2-3", "content": "Quero enfatizar o seguinte: no momento em que vocês se submetem à circuncisão ou a qualquer outro sistema de regras, o dom da liberdade que Cristo conquistou com sofrimento acaba desperdiçado. Repito: quem aceita o sistema da circuncisão troca a maravilhosa vida de liberdade em Cristo pelas obrigações da vida de escravo da Lei."}, {"title": "", "number": "4-6", "content": "Creio que o que está acontecendo não era intenção de vocês. Quem escolhe viver de acordo com seus planos religiosos tentando ser justo se desliga de Cristo e está fora da graça. Mas nós vivemos a expectativa de um relacionamento com o Espírito que satisfaz. Em Cristo, nem nossa religião mais criteriosa nem a indiferença quanto a obrigações religiosas significam alguma coisa. O que importa é algo mais íntimo: a fé expressa em amor."}, {"title": "", "number": "7-10", "content": "Vocês estavam correndo muito bem! Quem os convenceu a se desviar do caminho da obediência? Por certo não foi aquele que os convocou para a corrida. Por favor, não pensem que isso é insignificante. Basta um pouquinho de fermento para levedar uma grande quantidade de massa de pão. Lá no fundo, o Senhor me deu a certeza de que vocês não vão desistir. Mas aquele que está perturbando vocês, seja quem for, enfrentará o juízo divino."}, {"title": "", "number": "11-12", "content": "Saibam que o boato de que continuo a pregar a circuncisão (como eu fazia antes de encontrar o Senhor na estrada de Damasco) é um absurdo. Por que, então, eu ainda seria perseguido? Se eu pregasse a velha mensagem, ninguém ficaria ofendido. Omitir a cruz diluiria tanto a mensagem que ninguém se importaria. Quero saber por que esses agitadores, tão obcecados pela circuncisão, não se circuncidam totalmente? Poderiam se castrar!"}, {"title": "", "number": "13-15", "content": "Não há dúvida que Deus chamou vocês para uma vida de liberdade. Mas não usem essa liberdade como desculpa para fazer o que bem entendem, pois, assim, acabarão destruindo-a. Em vez disso, usem a liberdade para servir o próximo com amor. É assim que vocês serão cada vez mais livres, pois o ensino da Palavra de Deus resume-se numa única frase: ame o próximo como a você mesmo. Isso é que é liberdade. Se vocês vivem como cão e gato, vão acabar se destruindo. Querem perder a preciosa liberdade?"}, {"title": "", "number": "16-18", "content": "Aqui vai o meu conselho: vivam nesta liberdade, motivados pelo Espírito de Deus; só assim vencerão seus impulsos egoístas. Pois há em nós uma raiz de egoísmo que guerreia contra a liberdade do Espírito! Esta liberdade é incompatível com o egoísmo. São dois modos de vida opostos: não dá para viver com os dois. Por quê não escolhem o caminho do Espírito? Só por ele poderão fugir dos impulsos inconstantes de uma vida dominada pela Lei."}, {"title": "", "number": "19-21", "content": "Todos conhecem o tipo de vida de uma pessoa que quer fazer o que bem entende: sexo barato e frequente, mas sem nenhum amor; vida emocional e mental detonada; busca frenética por felicidade, sem satisfação; deuses que não passam de peças decorativas; religião de espetáculo; solidão paranoica; competição selvagem; consumismo insaciável; temperamento descontrolado; incapacidade de amar e de ser amado; lares e vidas divididos; coração egoísta e insatisfação constante; costume de desprezar o próximo, vendo todos como rivais; vícios incontroláveis; tristes paródias de vida em comunidade. E, se eu fosse continuar, a lista seria enorme. Essa não é a primeira vez que venho advertir vocês: se usarem a liberdade desse modo, não herdarão o Reino de Deus."}, {"title": "", "number": "22-23", "content": "Mas vamos falar da vida com Deus. O que acontece quando vivemos no caminho de Deus? Deus faz surgir dons em nós, como frutas que nascem num pomar: afeição pelos outros, uma vida cheia de exuberância, serenidade, disposição de comemorar a vida, um senso de compaixão no íntimo e a convicção de que há algo de sagrado em toda a criação e nas pessoas. Nós nos entregamos de coração a compromissos que importam, sem precisar forçar a barra, e nos tornamos capazes de organizar e direcionar sabiamente nossas habilidades."}, {"title": "", "number": "23-24", "content": "O legalismo não produz nada disso; apenas atrapalha. Para quem pertence a Cristo, seguir o próprio caminho e deixar para depois as necessidades dos outros são atitudes que ficaram cravadas na cruz."}, {"title": "", "number": "25-26", "content": "Já que a vida do Espírito é o tipo de vida que escolhemos, convém lembrar que isso não é apenas uma ideia ou um sentimento no coração. Suas implicações devem ser realidade em cada área da nossa vida. Isso significa que não devemos ficar fazendo comparações, como se um fosse melhor que o outro. Temos coisa mais importante a fazer na vida. Ninguém é melhor do que ninguém. Cada pessoa tem valor singular e inestimável."}]