[{"title": "NADA A NÃO SER A CRUZ", "number": "1-3", "content": "Amigos, vivam com criatividade. Se alguém cair em pecado, restaurem-no com perdão. Guardem as críticas. Vocês podem precisar de perdão antes que o dia termine. Ajam com misericórdia e estendam a mão aos oprimidos. Compartilhem aquilo que pesa a vocês e cumpram, desse modo, a lei de Cristo. Se pensam que são bons demais para agir assim, estão muito enganados."}, {"title": "", "number": "4-5", "content": "Cada um examine com cuidado a si mesmo e a maneira segundo a qual está cumprindo a missão que recebeu e dedique atenção total a ela. Não fiquem admirando vocês mesmos nem se comparando com os outros. Cada um precisa assumir o compromisso de fazer o melhor que puder com sua vida."}, {"title": "", "number": "6", "content": "Vocês, que já chegaram à maturidade, sejam generosos com aqueles que os instruíram, compartilhando com eles tudo o que de bom possuem e experimentam."}, {"title": "", "number": "7-8", "content": "Não se enganem: ninguém faz Deus de bobo. Toda pessoa colhe o que plantou. Quem planta egoísmo, ignorando a necessidade dos outros — e a Deus! —, colherá o mal. O resultado de sua vida será frutos inúteis. Mas aquele que planta conforme Deus, permitindo que o Espírito faça a obra de crescimento nele, terá uma colheita de verdadeira vida, vida eterna."}, {"title": "", "number": "9-10", "content": "Portanto, não se cansem de fazer o bem. No tempo certo, teremos uma boa colheita, se não nos desesperarmos nem desistirmos. Cada vez que tivermos chance, trabalhemos para o benefício de todos, a começar pelos mais próximos de nós na comunidade de fé. \""}, {"title": "", "number": "11-13", "content": "Nestas linhas finais, chamo atenção para os traços grossos da minha caligrafia, para ressaltar a importância do que escrevi. Aqueles que tentam impor a vocês a prática da circuncisão têm um único objetivo: querem parecer bons sem fazer esforço, pois não têm coragem de viver a fé que compartilha o sofrimento e a morte de Cristo. A doutrina deles nada é. Até porque nem eles guardam a Lei! Observam apenas as leis que interessam aos seus propósitos. Eles querem que vocês sejam circuncidados para que possam se orgulhar do sucesso em recrutá-los para o lado deles. Como são desprezíveis!"}, {"title": "", "number": "14-16", "content": "Quanto a mim, não vou me orgulhar de nada a não ser da cruz do nosso Senhor Jesus Cristo. Por causa daquela cruz, fui crucificado aos olhos do mundo, libertado da atmosfera sufocante da necessidade de agradar os outros e me encaixar nos padrões mesquinhos ditados por eles. Percebem que esta é a questão principal? Não é o que fazemos, como submeter-se à circuncisão ou rejeitá-la. É o que Deus está fazendo, e ele está criando algo novo, uma vida livre! Todos os que caminham por esse padrão são o verdadeiro Israel de Deus, seu povo escolhido. Paz e misericórdia sejam com eles!"}, {"title": "", "number": "17", "content": "Francamente, não quero mais ser incomodado com essas disputas. Tenho coisas mais importantes para fazer, como viver a fé com seriedade. Trago em meu corpo as cicatrizes do meu trabalho por Jesus."}, {"title": "", "number": "18", "content": "Que tudo que nos é concedido livremente pelo Senhor Jesus Cristo venha a ser de fato de vocês, meus queridos amigos. Amém!"}]