[
  {
    "title": "ACORDEM PARA A REALIDADE — E CHOREM",
    "number": "1-3",
    "content": "A Mensagem do Eterno a Joel, filho de Petuel: Atenção, anciãos estadistas! Ouçam atentamente, todos, sejam vocês quem forem, não importa onde estejam! Vocês alguma vez já ouviram algo parecido? Algo assim alguma vez já aconteceu? Não se esqueçam de contar aos seus filhos, e seus filhos contem aos filhos deles, E estes a seus filhos. Que esta mensagem não seja esquecida jamais!"
  },
  {
    "title": "",
    "number": "4",
    "content": "O que o gafanhoto cortador deixou o gafanhoto migrador comeu; O que o gafanhoto migrador deixou o gafanhoto devorador comeu; O que o gafanhoto devorador deixou o gafanhoto destruidor comeu."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Despertem da sua bebedice, bêbados! Acordem para a realidade — e chorem! Seu estoque de bebida acabou. Vocês estão em fase de abstinência, gostem ou não. Meu país está sendo invadido por um exército invencível, incontável, Dentes de leão, garras de tigre. Ele arruinou meu vinhedo, arrasou meus pomares, Arrasou o país. O cenário virou uma terra devastada."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Chorem como a virgem vestida de preto, lamentando a perda do noivo. Sem cereais ou uvas, o culto cessou no santuário do Eterno. Os sacerdotes estão perdidos. Os ministros do Eterno não sabem o que fazer. Os campos não produzem mais. Até o solo chora. Os campos de trigo estão sem vida, os vinhedos secaram, o azeite de oliva se foi."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Lavradores, desesperem-se! Cultivadores de uvas, torçam as mãos! Lamentem a perda do trigo e da cevada. Não há colheitas. Os vinhedos secaram, as figueiras mirraram, As romãzeiras, as palmeiras, as macieiras — Tudo virou lenha! E a alegria secou e definhou no coração do povo."
  },
  {
    "title": "NÃO ACONTECE NADA NO LUGAR DA ADORAÇÃO",
    "number": "13-14",
    "content": "E também vocês, sacerdotes, ponham sua vestimenta e juntem-se ao clamor. Vocês, que conduzem o povo na adoração, conduzam-nos no lamento. Passem a noite vestidos de pano de saco, Vocês, servos do meu Deus. Não acontece nada no lugar da adoração, não há ofertas nem orações — nada. Proclamem um jejum, convoquem um encontro especial, reúnam os líderes, Tragam todos do país inteiro. Levem-nos ao santuário do Eterno para que orem com fervor ao Eterno."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Que dia! Dia de julgamento! O dia do juízo do Eterno chegou. O Deus Forte chegou. A situação é muito grave! A comida é só uma lembrança na nossa mesa, como também a alegria e o cântico no santuário de Deus. As sementes no campo estão mortas, os estábulos estão desertos E os celeiros abandonados. Quem precisa deles? Não houve colheita. Os animais gemem — e como gemem! O gado perambula por aí, sem rumo. Não há comida para os animais. Nem as ovelhas acham o que comer."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Ó Eterno, eu oro e clamo a ti! Os campos estão queimando, O país é uma bacia de pó, e os incêndios na floresta e nas campinas estão fora de controle. Os animais selvagens, morrendo de sede, olham para ti, esperando água. Nascentes e ribeiros secaram. O país todo está queimando."
  }
]
