[{"title": "O EXÉRCITO DE GAFANHOTOS", "number": "1-3", "content": "Toquem a trombeta de chifre de carneiro em Sião! Deem o alerta no meu santo monte! Chacoalhem o país! O julgamento do Eterno está a caminho — o dia está às portas! Um dia de trevas! Dia de julgamento! Nuvens sem bordas prateadas! Como a luz da aurora cobrindo a montanha, um exército enorme está chegando. Nunca houve algo assim e nunca haverá. O fogo incontrolável queima tudo diante desse exército e lambe tudo que sobra no rastro. Antes que chegue, o país é como o jardim do Éden. Depois que passa, é o vale da Morte. Nada escapa inteiro."}, {"title": "", "number": "4-6", "content": "O exército de gafanhotos parece de cavalos — cavalos galopantes, um exército de cavalos. Soa como o trovão saltando sobre os cumes dos montes, Ou como o bramido do fogo descontrolado que atravessa o capim e a moita, Ou como um exército invencível, exigindo sangue, pronto para lutar em posição de combate. Quando vê esse exército, o povo entra em pânico, com o rosto pálido de terror."}, {"title": "", "number": "7-11", "content": "Os invasores atacam. Eles sobem barricadas. Nada os detém. Cada soldado executa as ordens que recebeu, todos tão disciplinados, tão determinados! Um não atrapalha o outro. Cada um conhece sua tarefa e a executa. Intrépidos e destemidos, inabaláveis, resolutos. Eles assaltam a cidade, atropelam suas defesas, Saqueiam as casas, quebrando portas, esmigalhando janelas. Eles chegam como um terremoto, passam como um furacão. O Sol e a Lua apagam sua luz, as estrelas escurecem. O próprio Eterno grita como um trovão enquanto dá ordens às suas tropas. Vejam o tamanho do exército! E a força dos que obedecem às ordens! O dia do julgamento do Eterno, grande e terrível: Quem poderá sobreviver a ele?"}, {"title": "MUDEM SUA VIDA", "number": "12", "content": "Mas tem uma coisa: ainda não é tarde demais. Mensagem pessoal do Eterno: “Voltem para mim, mas façam isso com seriedade! Venham com jejum e choro, arrependidos pelos seus pecados!”"}, {"title": "", "number": "13-14", "content": "Mudem sua vida, não só sua roupa. Voltem para o Eterno, o seu Deus. E aqui está a razão: Deus é bom e misericordioso. Ele respira fundo, tolera muita coisa, Esse Deus tão paciente, exagerado no amor, sempre disposto a cancelar a catástrofe. Quem sabe ele o faça agora, talvez mude e mostre compaixão. Talvez, depois de tudo dito e feito, haja muitas e generosas ofertas para o Eterno!"}, {"title": "", "number": "15-17", "content": "Toquem a trombeta de chifre de carneiro em Sião! Anunciem um dia de arrependimento, um dia de jejum sagrado. Conclamem uma reunião pública. Levem todos para lá. Consagrem a congregação. Os anciãos não podem faltar, e tragam também as crianças, até os bebês de peito, Até homens e mulheres na lua de mel — interrompam-nos e tragam todos. Entre a entrada do santuário e o altar, que os sacerdotes, os servos do Eterno, chorem lágrimas de arrependimento! Que eles clamem assim: “Tem misericórdia, ó Eterno, do teu povo! Não abandones tua herança. Não deixes que os pagãos nos derrotem, dominem e zombem: ‘Onde está o Deus deles?’”"}, {"title": "", "number": "18-20", "content": "Diante disso, o Eterno entrou em ação para recuperar sua terra. Ele teve compaixão de seu povo. O Eterno respondeu e disse a seu povo: “Vejam, ouçam: estou enviando um presente: Trigo, vinho e azeite de oliva. Acabou o jejum — comam à vontade! Já não vou mais expor vocês ao desprezo dos pagãos. Vou interceptar o último inimigo que vem do norte e jogá-lo numa terra devastada. Metade deles vai acabar no mar Morto; a outra metade, no Mediterrâneo. Ali, eles vão apodrecer, um mau cheiro que vai subir ao céu. Quanto maior o inimigo, mais forte o mau cheiro!”"}, {"title": "AS ÁRVORES ESTÃO DANDO FRUTO OUTRA VEZ", "number": "21-24", "content": "Não tenha medo, terra! Esteja feliz e celebre! O Eterno fez grandes coisas. Não tenham medo, animais selvagens! Os campos e campinas estão brotando. As árvores estão dando fruto outra vez: Uma grande safra que vem das figueiras e das parreiras! Filhos de Sião, celebrem! Alegrem-se no seu Eterno. Ele está dando a vocês um mestre para ensiná-los a viver corretamente — Como chuva do céu, seu ensino será uma chuva de palavras a refrescar e nutrir a alma de vocês, como antigamente. E haverá comida suficiente para o corpo — celeiros cheios de cereais, tonéis de vinho e barris de azeite de oliva."}, {"title": "", "number": "25-27", "content": "“Vou compensar vocês pelos anos dos gafanhotos, a grande devastação que causaram — Gafanhotos selvagens, gafanhotos mortais, gafanhotos vorazes, gafanhotos destruidores — A grande invasão de gafanhotos que enviei sobre vocês. Vocês vão comer até se fartar de comida boa. Vocês estarão cheios de louvor pelo seu Eterno, O Deus que os pôs outra vez de pé e os encheu de admiração. Nunca mais meu povo será desprezado. Vocês saberão, sem sombra de dúvida, que na hora do aperto estou com Israel, Que eu sou o Eterno, sim, o seu Eterno, o único Deus real. Nunca mais meu povo será desprezado”."}, {"title": "O SOL FICARÁ ESCURO; E A LUA, VERMELHA", "number": "28-32", "content": "“E isso é só o começo. Depois disso: “Vou derramar meu Espírito sobre todo tipo de gente — Seus filhos vão profetizar e também suas filhas. Seus jovens terão visões, e seus velhos terão sonhos. Vou derramar meu Espírito até sobre os escravos, tanto homens quanto mulheres. Mostrarei maravilhas no céu e sinais na terra. Sangue, fogo e fumaça, o Sol ficará escuro; e a Lua, vermelha, Antes que chegue o dia do Senhor, o dia tremendo e maravilhoso. Aquele que suplicar: ‘Ó Eterno, me ajuda!’ receberá ajuda. No monte Sião e em Jerusalém, haverá uma grande salvação, como o Eterno prometeu. Entre os sobreviventes estão aqueles que o Eterno chamar.”"}]