[{"title": "O ETERNO É UM REFÚGIO SEGURO", "number": "1-3", "content": "“Naqueles dias, sim, exatamente na época em que eu devolver a vida a Judá e Jerusalém, Vou reunir todas as nações pagãs. Vou levá-las ao vale do Julgamento, Processá-las e julgá-las — todas elas — por causa do tratamento que deram ao meu povo, Israel. Elas espalharam meu povo por todo o mundo pagão e se apossaram da minha terra. Elas apostaram meu povo nos dados e o usaram como moeda de troca. Trocavam um jovem por uma prostituta e uma moça por uma garrafa de vinho quando queriam beber.”"}, {"title": "", "number": "4-8", "content": "“Quanto a vocês, Tiro, Sidom e Filístia, por que eu deveria me incomodar com vocês? Vocês estão tentando revidar por algo que fiz a vocês? Se estão, esqueçam. Vou fazer que isso recaia sobre vocês. Vocês me roubaram, levaram todo o ouro e toda a prata, carregaram tudo que tinha algum valor para abastecer seus templos. Vocês venderam o povo de Judá e de Jerusalém como escravos aos gregos e os mandaram para longe. Mas estou revertendo seu crime. Eu vou libertar aqueles escravos. Vou fazer a vocês o que vocês fizeram a eles: vou vender seus filhos como escravos aos seus vizinhos, E eles vão vendê-los aos distantes sabeus”. É o veredito do Eterno."}, {"title": "", "number": "9-11", "content": "Anunciem isto às nações pagãs: Preparem-se para a batalha! Soldados, sentido! Apresentar armas! Marchem! Transformem suas pás em espadas, transformem suas foices em lanças. Que o fraco estufe o peito e diga: “Eu sou valente, sou um lutador!” Vamos lá, pagãos! Não importa onde estejam, mexam-se! Ponham as coisas em ordem. Preparem-se para ser esmagados pelo Eterno!"}, {"title": "", "number": "12", "content": "Que as nações pagãs se ponham a caminho do vale do Julgamento! Ali vou tomar meu lugar no assento do juiz e julgar todas as nações vizinhas."}, {"title": "", "number": "13", "content": "“Balancem a foice — a colheita está madura. Pisem as uvas — a prensa de uvas está cheia. Os tanques de uva estão cheios, transbordando de refinadas perversidades."}, {"title": "", "number": "14", "content": "“Que grande confusão: um levante popular no vale da Decisão! O dia do julgamento do Eterno chegou, no vale da Decisão."}, {"title": "", "number": "15-17", "content": "“O céu ficará negro, o Sol e a Lua vão escurecer, as estrelas serão apagadas. O Eterno ruge de Sião, troveja de Jerusalém. A terra e o céu tremem de pavor. Mas o Eterno é um refúgio seguro, a fortaleza dos filhos de Israel. Então, vocês saberão com certeza que eu sou o seu Eterno, Que habita em Sião, meu monte sagrado. Jerusalém será uma cidade sagrada, com uma placa: ‘Não entre”."}, {"title": "LEITE FLUINDO DOS MONTES", "number": "18-21", "content": "“Que dia! Vinho escorrendo das montanhas, Leite fluindo dos montes, água correndo por todos os lugares em Judá, Uma nascente jorrando do santuário do Eterno, irrigando todos os vales e jardins! Mas o Egito será reduzido a ervas daninhas num terreno abandonado. Edom será transformado em terra devastada pela erosão, Tudo por causa da brutalidade para com o povo de Judá, das atrocidades e dos assassinatos de inocentes indefesos. Ao mesmo tempo, Judá se encherá de gente outra vez, Jerusalém terá moradores para sempre. E eu vou perdoar os pecados que ainda não perdoei”. O Eterno mudou-se de vez para Sião."}]