[{"title": "", "number": "1-2", "content": "Eu, Paulo, estou numa missão especial por Cristo, transmitindo o plano de Deus que está na Mensagem de vida por meio de Jesus. Escrevo a você, Timóteo, o filho a quem muito amo. Tudo de bom da parte do nosso Deus, e que Cristo seja com você!"}, {"title": "SER OUSADO COM OS DONS", "number": "3-4", "content": "Toda vez que pronuncio seu nome em oração — o que é praticamente o tempo todo dou graças a Deus por você, ao Deus a quem adoro com toda a minha vida na tradição dos meus antepassados. Sinto muito sua falta, especialmente quando me lembro da nossa última despedida, em lágrimas, e espero um alegre reencontro."}, {"title": "", "number": "5-7", "content": "Essa lembrança preciosa me leva a outra: a integridade da sua fé — uma fé rica, transmitida por sua avó, Loide, à sua mãe, Eunice, e agora a você! E o dom especial do ministério você recebeu quando impus as mãos sobre você e orei — mantenha vivo esse dom! Deus não quer que sejamos tímidos com seus dons, mas ousados, amorosos e sensíveis."}, {"title": "", "number": "8-10", "content": "Portanto, não tenha vergonha de falar por nosso Senhor ou por mim, seu prisioneiro. Assuma sua parcela de sofrimento pela Mensagem, com o resto de nós. O que podemos fazer é perseverar pelo poder de Deus, que primeiro nos salvou e, depois, nos chamou para sua obra santa. Não tínhamos o que fazer quanto a isso. Foi tudo ideia dele, um dom preparado para nós em Jesus muito antes que soubéssemos que existia. Mas sabemos disso agora. Desde a manifestação do nosso Salvador, nada poderia ser mais claro: a morte derrotada, a vida manifestada como luz, tudo por meio da obra de Cristo."}, {"title": "", "number": "11-12", "content": "Essa é a Mensagem que, como pregador, emissário e professor, tenho a incumbência de comunicar. É também a causa de todos os problemas que estou enfrentando. Mas não me arrependo. Eu não poderia estar mais convicto: aquele em quem tenho crido pode guardar até o fim aquilo que me confiou."}, {"title": "", "number": "13-14", "content": "Assim, continue sua obra, com a fé e o amor enraizados em Cristo, como mostrei a você. Ela continua tão saudável quanto no primeiro dia, quando você ouviu a Mensagem de mim. Guarde este tesouro precioso que o Espírito Santo, que trabalha em nós, nos entregou."}, {"title": "", "number": "15-18", "content": "Você deve estar sabendo que todos os da província da Ásia me abandonaram, até Fígelo e Hermógenes. Mas que Deus abençoe Onesíforo e sua família! Muitas vezes fui reconfortado naquela casa. E ele não teve nem um pouco de constrangimento pelo fato de eu estar preso. A primeira coisa que fez quando chegou a Roma foi me procurar. Que Deus, no último dia, o trate tão bem como me tratou. Ele também me prestou um grande favor em Éfeso, mas essa história você conhece melhor que eu."}]