[{"title": "FAÇA O MELHOR PARA DEUS", "number": "1-7", "content": "Portanto, meu filho, dedique-se inteiramente à obra de Cristo. Passe adiante o que você ouviu de mim — com a congregação inteira dizendo: ‘Amém!” — a líderes confiáveis que sejam competentes para ensinar. Quando a situação ficar complicada, anime-se e encoraje os outros, como Jesus fez. O soldado em serviço não pode ser apanhado negociando no mercado. Ele se concentra em cumprir suas ordens. O atleta que se recusa a jogar conforme as regras nunca conquistará um título. É o fazendeiro aplicado que usufrui sua própria lavoura. Pense nisso. Deus o ajudará a entender."}, {"title": "", "number": "8-13", "content": "Visualize este quadro: Jesus, descendente de Davi, ressuscitou dos mortos. Foi tudo que você ouviu de mim, e é por isso que estou preso agora — mas a Palavra de Deus não está atrás das grades! Por essa razão é que fico firme aqui — assim, todos os que Deus chamar alcançarão a salvação de Cristo em toda a sua glória. Tenhamos certeza disto: Se morrermos com ele, viveremos com ele; Se permanecermos firmes com ele, reinaremos com ele; Se virarmos as costas para ele, ele virará as costas para nós; Se desistirmos dele, ele não desistirá de nós — pois não há meio de ele ser infiel consigo mesmo."}, {"title": "", "number": "14-18", "content": "Repita continuamente estes ensinamentos essenciais para o povo de Deus. Advirta-os perante Deus a respeito de pessoas que aparentam religiosidade, mas ficam procurando defeito em tudo e em todos e só prejudicam a fé. Essa atitude não ajuda em nada. Concentre-se em fazer o melhor para Deus, trabalhe direito, para não ter do que se envergonhar. Apresente a verdade pura e simples. Fique longe daquela conversa com ar de religiosidade que é só conversa. Você sabe que palavras não são apenas palavras. Se não têm o suporte de uma vida reta, elas envenenam a alma. Himeneu e Fileto são exemplos. Eles desviam os cristãos do caminho e se afastam da verdade quando ensinam que a ressurreição já aconteceu."}, {"title": "", "number": "19", "content": "Enquanto isso, o firme fundamento de Deus permanece inabalável, como sempre, com as seguintes verdades gravadas na pedra:"}, {"title": "DEUS CONHECE OS QUE PERTENCEM A ELE - AFASTEM-SE DO MAL TODOS OS QUE TÊM DEUS COMO DEUS", "number": "20-21", "content": "Numa cozinha bem equipada, não há apenas taças de cristal e utensílios de prata, mas também latas usadas e baldes de lixo — alguns recipientes são usados para servir jantares chiques e outros para recolher as sobras. Torne-se um recipiente que Deus possa usar para oferecer o que há de melhor a seus convidados e, assim, abençoá-los."}, {"title": "", "number": "22-26", "content": "Fuja das vontades fortes da juventude. Persiga a retidão madura — fé, amor, paz — e se una com os que oram honesta e seriamente na presença de Deus. Não se envolva em discussões sem sentido, que sempre terminam em briga. O servo de Deus não deve ser brigão, mas um ouvinte gentil, um professor calmo, que é firme e também paciente com os mais rebeldes. Você nunca sabe como ou quando Deus vai torná-los sóbrios com uma mudança de coração e o retorno à verdade, para que possam escapar armadilha do Diabo, pois foram apanhados e são mantidos cativos, forçados a seguir suas ordens."}]