[
  {
    "title": "TEMPOS DIFÍCEIS VÊM POR AÍ",
    "number": "1-5",
    "content": "Não seja ingênuo. Tempos difíceis vêm por aí. À medida que o fim se aproxima, os homens vão se tornando egocêntricos, loucos por dinheiro, fanfarrões, arrogantes, profanos, sem respeito para com os pais, cruéis, grosseiros, interesseiros sem escrúpulos, irredutíveis, caluniadores, sem autocontrole, selvagens, cínicos, traiçoeiros, impiedosos, vazios, viciados em sexo e alérgicos a Deus. Eles vão fazer da religião um espetáculo, mas nos bastidores se comportam como animais. Fique longe deles!"
  },
  {
    "title": "",
    "number": "6-9",
    "content": "É o tipo de gente que entra sorrateiramente nas casas de mulheres instáveis e carentes e tira proveito delas; mulheres que, deprimidas pela própria vida de pecado, se apegam a qualquer modismo religioso que se denomine “verdade”. Elas são exploradas vezes seguidas e nunca aprendem. Esses homens são como os velhos trapaceiros egípcios, Janes e Jambres, que desafiaram Moisés. Renegados da fé e enganados no pensamento, eles desafiam a própria verdade. Nada de bom vem desses impostores, e um dia serão desmascarados, assim como o povo percebeu o engano dos egípcios."
  },
  {
    "title": "MANTENHA A MENSAGEM VIVA",
    "number": "10-13",
    "content": "Você tem sido um bom discípulo meu: seu viver reflete meu ensino, estilo de vida, orientação, fé, constância, amor, paciência, problemas, sofrimentos — e sofrimento com a dor que senti em Antioquia, Icônio e Listra. Você também sabe que Deus me resgatou! Qualquer pessoa que queira viver para Cristo enfrentará problemas, não há como evitá-los. Homens inescrupulosos e traidores continuarão explorando a fé, mas são tão enganados quanto as pessoas que eles enganam. Enquanto eles existirem, as coisas irão piorar."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Mas não se permita intimidar por causa disso. Persevere no que você ouviu e aprendeu, certo da integridade dos seus mestres — afinal, você recebeu as Escrituras com o leite da sua mãe! Não há nada como a Palavra de Deus escrita para mostrar o caminho para a salvação por meio da fé em Cristo Jesus. Cada parte da Escritura é inspirada por Deus e útil de um modo ou de outro — para mostrar a verdade, denunciar nossa rebelião, corrigir nossos erros, ensinar como viver o caminho de Deus. Por meio da Palavra, somos unidos e moldados para as tarefas que Deus deseja nos incumbir."
  }
]
