[
  {
    "title": "",
    "number": "1-2",
    "content": "Não sei como dizer isto de modo mais veemente. Deus está na sua retaguarda. O próprio Cristo é o Juiz, com a palavra final sobre todos, vivos e mortos. Ele está para se manifestar com o Reino. Portanto, intensifique o trabalho de divulgação da Mensagem e seja vigilante. Desafie, advirta e insista com seus ouvintes. Não desista. Use linguagem compreensível."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Você descobrirá que daqui a um tempo o povo não vai mais ter estômago para ensino sólido, no entanto vão se encher de alimento espiritual estragado — mensagens cativantes que combinam com suas fantasias. Eles vão virar as costas para a verdade, vão trocá-la por ilusão. Mas você esteja atento ao que faz. Encare os tempos difíceis junto com os bons. Mantenha a Mensagem viva. Faça um trabalho benfeito como servo de Deus"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Assuma o comando, porque estou para morrer. Minha vida é uma oferta no altar de Deus. É a única corrida que vale a pena disputar. Tenho corrido com esforço até o fim, conservando a fé por todo o caminho. Tudo que existe atrás de mim agora é a ovação — o aplauso de Deus! Submeta-se a isso, pois ele é um juiz honesto. Ele vai fazer o que é certo não apenas para mim, mas para todos os que estão ansiosos por sua vinda."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Venha para cá o mais rápido que puder. Demas, atrás de novidades, foi para Tessalônica e me deixou aqui. Crescente está na província da Galácia, Tito na Dalmácia. Lucas é o único que ficou comigo. Traga Marcos com você. Ele vai ser meu braço direito, pois estou mandando Tíquico para Éfeso. Não esqueça o agasalho que deixei em Trôade, com Carpo. Traga também os livros e pergaminhos."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Cuidado com Alexandre, aquele que faz artesanato de cobre. Ele é um opositor feroz da Mensagem e vive causando problemas. Ele vai receber de Deus o que merece."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "No meu primeiro julgamento, ninguém ficou do meu lado. Todos fugiram como coelhos assustados. Mas não importa — o Senhor ficou do meu lado e me ajudou a proclamar a Mensagem, em alto e bom som, a pessoas que a ouviram pela primeira vez. Fui resgatado da boca do leão! Deus está cuidando de mim e me mantém a salvo para o Reino dos céus. Todo louvor a ele, louvor para sempre! Amém!"
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Envie saudações a Priscila e Áquila, e também à família de Onesíforo. Erasto ficou em Corinto. Tive de deixar Trófimo doente em Mileto."
  },
  {
    "title": "",
    "number": "21",
    "content": "Faça o que puder para chegar aqui antes do inverno. Êubulo, Prudente, Lino, Cláudia e todos os seus amigos aqui enviam saudações."
  }
]
