[
  {
    "title": "AQUELE QUE ESTÁ EM BUSCA",
    "number": "1",
    "content": "Estas são as palavras daquele que está em busca, filho de Davi e rei em Jerusalém."
  },
  {
    "title": "",
    "number": "2-11",
    "content": "Vazio, tudo é um grande vazio! Nada vale a pena! Nada faz sentido! O que resta de uma vida inteira de trabalho sofrido? Uma geração passa e outra geração chega, mas nada muda — é sempre a mesma coisa. O sol nasce e se põe, um dia após o outro — é sempre igual. O vento sopra para o sul e depois para o norte. Gira e dá muitas voltas sopra aqui e acolá — e vai seguindo o mesmo rumo. Todos os rios vão para o vasto oceano, mas o oceano nunca transborda. Os rios correm para o mar e logo depois voltam a fazer o mesmo percurso. É tudo um tédio só! É uma mesmice sem tamanho! Nada tem sentido! Será que os olhos não cansam de ver nem os ouvidos de ouvir? O que foi será novamente, o que aconteceu acontecerá de novo. Não há nada novo neste mundo. Ano após ano, é sempre a mesma coisa. Se alguém grita: “Ei, isso é novo!” Não se anime — é a mesma velha história! Ninguém se lembra do que aconteceu ontem. E as coisas que vão acontecer amanhã? Ninguém se lembrará delas também. Você acha que será lembrado? Pode esquecer!"
  },
  {
    "title": "JÁ VI DE TUDO",
    "number": "12-14",
    "content": "Eu sou “aquele que está em busca”. Fui rei de Israel em Jerusalém. Já investiguei tudo com cuidado, explorei tudo que é feito nesta terra. E, deixe-me dizer, não há nada de especial. Deus não facilitou nada para nós. Já vi de tudo, e tudo é um vazio só — como nadar contra a maré."
  },
  {
    "title": "",
    "number": "15",
    "content": "Pau que nasce torto morre torto, não dá pra ser consertado, é como acrescentar um zero à esquerda, não muda o resultado."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Eu disse a mim mesmo: “Tenho mais conhecimento e sou mais sábio que qualquer um antes de mim em Jerusalém. Acumulei sabedoria e conhecimento”. A conclusão a que cheguei foi: esforçar-me para obter sabedoria e conhecimento produz um vazio — é como nadar contra a maré."
  },
  {
    "title": "",
    "number": "18",
    "content": "Quanto mais se sabe, maior é a responsabilidade; quanto mais se aprende, maior é o sofrimento."
  }
]
