[{"title": "", "number": "1", "content": "Como uma mosca morta faz cheirar mal o frasco de perfume, uma pequena tolice estraga muita sabedoria."}, {"title": "", "number": "2", "content": "O pensamento sábio conduz a uma vida de justiça; A ideia do insensato conduz a uma existência de pecado."}, {"title": "", "number": "3", "content": "Ao andar pelo caminho, o insensato não tem nenhum senso de direção. É logo reconhecido por seu jeito: “Lá vai o insensato outra vez!”."}, {"title": "", "number": "4", "content": "Se um soberano perde a paciência com você, não entre em pânico; Reagir com serenidade acalma o indivíduo mais cheio de raiva."}, {"title": "", "number": "5-7", "content": "Aqui está outra amostra dos absurdos que vi neste mundo. Um erro de quem está em posição mais elevada, mas que merece censura: Dar lugar de destaque a gente imatura, Enquanto gente experiente é relegada a segundo plano. Vi falsos ricos esbanjando e ostentando de tudo, Enquanto gente de gabarito foi obrigada a pastar na vida."}, {"title": "", "number": "8", "content": "Atenção: a armadilha que você preparou pode capturar você mesmo. Cuidado: seu cúmplice no crime pode trair você."}, {"title": "", "number": "9", "content": "Não corra riscos: extrair pedras é perigoso. Esteja alerta: derrubar árvores é arriscado."}, {"title": "", "number": "10", "content": "Lembre-se: quanto mais pesado for o machado, mais difícil o trabalho; Use a cabeça: quanto mais cérebro, menos esforço."}, {"title": "", "number": "11", "content": "Se a cobra picar antes de ser encantada, Para que enviá-la ao encantador?"}, {"title": "", "number": "12-13", "content": "As palavras do sábio são amáveis. A conversa do insensato é só destruição — Ele se põe a falar coisas sem sentido E acaba espalhando loucura e maldade."}, {"title": "", "number": "14", "content": "Os insensatos falam pelos cotovelos, Tagarelando coisas das quais nada sabem."}, {"title": "", "number": "15", "content": "Um dia de trabalho é tão cansativo para o insensato que ele nem acha o caminho de volta para a cidade."}, {"title": "", "number": "16-17", "content": "Infeliz a nação cujo rei não passa de um garoto E cuja princesa só pensa em festa. Feliz é a terra cujo rei tem maturidade E a princesa é bem-comportada. Que bom que eles nunca perdem o bom senso."}, {"title": "", "number": "18", "content": "O homem que não quer nada vive numa tapera caindo aos pedaços; A mulher preguiçosa acaba sofrendo com as goteiras do telhado."}, {"title": "", "number": "19", "content": "A diversão e o pão andam juntos, E o vinho dá brilho à vida — Mas é o dinheiro que faz o mundo girar."}, {"title": "", "number": "20", "content": "Não fale mal dos seus líderes, nem mesmo em voz baixa, E não insulte seus chefes, mesmo na privacidade do lar. Esse tipo de conversa é ouvida e espalhada com facilidade. As fofoqueiras deixam cair as migalhas de sua fofoca por toda parte."}]