[
  {
    "title": "",
    "number": "1-2",
    "content": "Honre e alegre-se no seu Criador enquanto você ainda é jovem, Antes que os anos mandem a cobrança e o seu vigor se vá; Antes que a visão falhe, e o mundo escureça; Antes que o inverno leve você a procurar a lareira."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Na velhice, seu corpo já não ajudará muito. Os músculos afrouxam, os passos vacilam, as juntas endurecem. As sombras da noite se apresentam. Você já não poderá ir para onde quer. Tudo estará devagar, quase parando. O barulho em sua casa desaparecerá, E você acordará com o canto dos pássaros. Passeios nas montanhas serão coisa do passado. Mesmo uma simples caminhada o preocupará. Seu cabelo branco será como flor de macieira, Adornando um corpo frágil como um cristal. Você estará a caminho do descanso eterno, E os seus amigos já começam a chorar."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "A vida, agradável enquanto durar, logo acabará. A vida frágil como porcelana, preciosa e bela, terminará. Então, o corpo voltará ao pó. O espírito retornará a Deus, que primeiramente o soprou."
  },
  {
    "title": "",
    "number": "8",
    "content": "Nada faz sentido. Sinto um grande vazio. Aquele que está em busca concluiu que nada faz o mínimo sentido."
  },
  {
    "title": "A PALAVRA FINAL",
    "number": "9-10",
    "content": "Aquele que está em busca também possuía sabedoria e transmitiu conhecimento a outros. Ele pesou, examinou e organizou muitos provérbios. Ele fez o melhor que pôde para encontrar as palavras certas e escrever a verdade como ela é."
  },
  {
    "title": "",
    "number": "11",
    "content": "As palavras dos sábios nos estimulam a viver bem. São como pregos bem martelados que mantêm a vida unida. São dadas por Deus, o único Pastor."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Mas, a respeito de qualquer outra coisa, meu amigo, vá com calma. Não há limite para se produzir livros, e estudar demais deixa qualquer um esgotado. Para finalizar, a conclusão de tudo é a seguinte: Tema a Deus E faça tudo que ele mandar."
  },
  {
    "title": "",
    "number": "14",
    "content": "É isso. No devido tempo, Deus deixará às claras tudo o que fazemos e fará o julgamento. E ele conhece até mesmo as nossas intenções mais secretas, sejam elas boas ou más."
  }
]
