[
  {
    "title": "",
    "number": "1-3",
    "content": "Eu disse a mim mesmo: “Vamos lá! Vamos aproveitar a vida! Vamos nos divertir!” Mas descobri que isso também produz um vazio. O que eu descobri depois de curtir a vida? É loucura! Não vale a pena! E cair na vida em busca de prazeres? Será que vale a pena? Com a ajuda de um bom vinho acompanhado de bom senso, decidi cair na gandaia de vez. Estava desesperado para descobrir se alguma coisa vale a pena nesta vida que todos temos de enfrentar nesta terra."
  },
  {
    "title": "EU NUNCA ME NEGUEI PRAZER ALGUM",
    "number": "4-8",
    "content": "Fiz projetos formidáveis como ninguém: construí casas, plantei vinhas, projetei jardins e parques e plantei muitas árvores neles, fiz reservatórios de água para irrigar os pomares. Comprei escravos e escravas que, com seus filhos, me deram ainda mais escravos; depois adquiri grandes rebanhos, mais que os de qualquer um antes de mim em Jerusalém. Acumulei muito ouro e prata dos reis que dominei e dos reinos que conquistei. Reuni um coral de cantores para minha diversão, e — o maior desejo de todos os homens — as mais lindas mulheres."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "E como prosperei! Deixei para trás todos os meus antepassados em Jerusalém. Mas nunca abri mão da sabedoria. Tudo que desejei eu tive — nunca me neguei nada. Fiz tudo que deu na telha, não estava nem aí. Queria sentir prazer em tudo que fazia — essa era a minha única recompensa depois de um dia de trabalho sofrido!"
  },
  {
    "title": "PASSEI A ODIAR A VIDA",
    "number": "11",
    "content": "Então, parei para pensar em tudo que fiz, todo aquele trabalho suado e sofrido. Mas, quando caí na real, vi que tudo era um vazio só. Era nadar contra a maré. Nada vale a pena nesta vida!"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Depois, tentei descobrir a diferença entre a sabedoria e a insensatez. O que fica para ser feito pelo próximo rei? Que tarefa difícil! Você só faz o que pode. Ponto final. Mas eu realmente vi que a sabedoria é melhor que a insensatez, assim como a luz é melhor que a escuridão. Mesmo assim, apesar de os sábios enxergarem para onde estão indo e os insensatos tatearem no escuro, no fim, são todos iguais. Há um só e mesmo destino para todos."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Quando me dei conta de que meu destino é o mesmo do insensato, entrei em crise: “Por que se preocupar em ser sábio?”. É tudo um vazio só, nada faz sentido. Tanto o sábio quanto o insensato têm o mesmo fim. Basta um só dia, e eles são esquecidos. É triste! O sábio e o insensato morrem do mesmo jeito. Ponto final."
  },
  {
    "title": "",
    "number": "17",
    "content": "Por isso, passei a odiar a vida. Tudo o que se pode concluir é que o que acontece na terra não faz o mínimo sentido. É tudo inútil — e nadar contra a maré."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Odiei tudo o que realizei e até o que acumulei. Não posso levar nada mesmo — terei de deixar tudo para os que vierem depois de mim. Não importa quem sejam eles, ficarão com tudo que ganhei com o meu tão sofrido trabalho. Isso não faz o mínimo sentido!"
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Foi quando parei, entrei em desespero e pensei em desistir de tudo. Qual o sentido de trabalhar tanto? Não é um absurdo trabalhar feito um condenado e deixar tudo pra alguém que nunca fez nada? É doideira total. É revoltante! O que você ganha trabalhando sem parar? É só sofrimento de sol a sol. Nem de noite consigo descansar. É muito absurdo!"
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Então, pensei que o melhor que dá para fazer com a vida é divertir-se e tentar sobreviver. O que parece é que é destino divino. Se teremos festa ou sofrimento, é Deus quem decide. Deus pode dar sabedoria, conhecimento e alegria para quem lhe agrada, mas os pecadores estão destinados a uma vida de trabalho pesado e acabarão por entregar, de mão beijada, seus bens para quem agrada a Deus. É tudo inútil — é nadar contra a maré."
  }
]
