[{"title": "HÁ HORA PARA TUDO", "number": "1", "content": "Nessa vida tudo tem sua hora; há um tempo certo pra tudo!"}, {"title": "", "number": "2-8", "content": "Há hora de nascer e hora de morrer, Há hora de plantar e hora de colher, Há hora de matar e hora de curar, Há hora de destruir e hora de construir, Há hora de chorar e hora de rir, Há hora de lamentar e hora de se alegrar, Há hora de fazer amor e hora de se abster, Há hora de abraçar e hora de se afastar, Há hora de ganhar e hora de contar as perdas, Há hora de segurar e hora de largar, Há hora de arrancar e hora de consertar, Há hora de calar e hora de falar, Há hora de amar e hora de odiar, Há hora de iniciar a guerra e hora de fazer a paz."}, {"title": "", "number": "9-13", "content": "Mas, no final, será que tudo isso faz alguma diferença? Pensei bem no que Deus nos deixou: é só trabalho pesado e inútil! Sei que Deus pôs tudo no seu devido lugar e no tempo certo, mas nos deixou na escuridão, e a verdade é que não sabemos bem o que Deus quer, nem agora, nem no futuro. Assim, descobri que o melhor é ir"}, {"title": "", "number": "14", "content": "tocando a vida, divertir-se e aproveitar ao máximo. Em resumo: comer e beber do bom e do melhor e tirar o que puder do próprio trabalho. Esse é o presente de Deus. Também concluí que o que Deus fez, feito está, não há o que pôr nem tirar. Deus fez. Ponto final. Então, é melhor parar de questionar e adorar a Deus, em santo temor."}, {"title": "", "number": "15", "content": "Tudo o que passou, passou e tudo o que será, será; E Deus tornará a trazer de volta o passado!"}, {"title": "DEUS ESTÁ NOS TESTANDO", "number": "16-22", "content": "Voltei a pensar no mundo à minha volta. E olhe só o que vi: A política — só corrupção! A justiça — mais corrupção! Eu disse a mim mesmo: “Deus julgará o justo e o injusto”. Há hora para tudo — não há como evitar. Então refleti: “Deus está nos testando, mostrando que não somos melhores que os animais”. O homem e o animal têm o mesmo fim — o homem morre, e o animal também. Todos nós respiramos o mesmo ar. Não há nenhuma vantagem em ser gente. Não faz sentido! Sinto um grande vazio. Todos nós acabaremos no mesmo lugar. Viemos do pó e ao pó voltaremos. Ninguém pode ter certeza se o espírito humano sobe ao céu ou se o espírito do animal desce para a terra. Então, concluí que o melhor é se divertir e tirar o que puder do próprio trabalho — não tem outro jeito. Quem sabe o que acontecerá depois da morte?"}]