[{"title": "É SUICÍDIO", "number": "1-4", "content": "Depois voltei minha atenção para a terrível violência que existe neste mundo — as lágrimas dos oprimidos que nunca receberam nenhum consolo; as vítimas inocentes, esmagadas por seus opressores, sem que ninguém fizesse nada. Então, imaginei que os mortos são mais felizes que os vivos. E melhor ainda é aquele que nunca nasceu, que nunca viu toda essa crueldade praticada na terra. Fiquei chocado! Descobri que tudo que se faz é motivado por ambição e inveja. Que loucura! É tudo inútil — é nadar contra a maré."}, {"title": "", "number": "5", "content": "O insensato se recosta e se acomoda: sua preguiça é um suicídio."}, {"title": "", "number": "6", "content": "É melhor ficar tranquilo com um pássaro na mão que ter dois voando e estar em aflição — e ficar nadando contra a maré!"}, {"title": "POR QUE ESTOU TRABALHANDO FEITO BURRO DE CARGA", "number": "7-8", "content": "Foi, então, que vi outro absurdo da vida: um homem solitário, completamente sozinho, sem filhos, família ou amigos, e, ainda assim, trabalhava como louco noite e dia, sem parar. Era compulsivo, sempre queria mais e mais. Nunca parava para se perguntar: “Por que estou trabalhando feito burro de carga, deixando de me divertir? E quem se importa?” Que grande absurdo! Completamente inútil!"}, {"title": "", "number": "9-10", "content": "É melhor ter uma companhia que caminhar sozinho, para compartilhar o trabalho e dividir a riqueza. E, se um dos dois cair, o outro ajudará, mas, sem ninguém para ajudar, fica complicado!"}, {"title": "", "number": "11", "content": "Dois numa cama aquecem um ao outro. Sozinho, você pode morrer de frio."}, {"title": "", "number": "12", "content": "Sozinho, você está desprotegido. Mas, com um amigo, pode enfrentar o pior. A ajuda de um terceiro será ainda melhor: uma corda de três filamentos não se rompe com facilidade."}, {"title": "", "number": "13-16", "content": "E melhor um jovem sábio que um rei idoso e insensato, que já não ouve mais ninguém. Vi um jovem começar do nada e mudar de vida, chegando ao trono. Percebi que todos se juntaram ao governo desse jovem sucessor do rei. Mas o entusiasmo não durou muito e a geração seguinte o rejeitou, criando oposição. É um absurdo! É tudo inútil! É nadar contra a maré!"}]