[
  {
    "title": "DEUS ESTÁ NO COMANDO, NÃO VOCÊ",
    "number": "1",
    "content": "Tome cuidado quando entrar na casa de Deus. Vá pronto para obedecer a Deus. Pois isso é o que importa. Não entregue oferta, como os insensatos, que o fazem sem saber que estão fazendo mais mal que bem."
  },
  {
    "title": "",
    "number": "2",
    "content": "Não fale demais nem fale sem pensar. Nem faça promessas impensadas diante de Deus. Deus está no comando, não você — quanto menos você falar, melhor."
  },
  {
    "title": "",
    "number": "3",
    "content": "Trabalhar demais prejudica o sono. Falar demais identifica você como insensato."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Quando você fizer uma promessa a Deus, cumpra-a — e logo! Deus não gosta de conversa fiada. Então, se fizer um voto, cumpra-o. É melhor não fazer voto algum que fazer e não cumprir."
  },
  {
    "title": "",
    "number": "6",
    "content": "Não deixe que sua boca faça de você um pecador. Quando chamarem para dar explicações, não venha com a conversa: “Desculpe, não foi bem isso que eu quis dizer”. Por que se arriscar? Quer que Deus destrua tudo que você construiu?"
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas, contra tantos absurdos, ilusões e conversa fiada, há uma verdade que se distingue e é a mais pura: tema a Deus!"
  },
  {
    "title": "UM SALÁRIO INÚTIL",
    "number": "8-9",
    "content": "Não se surpreenda se vir um pobre oprimido e sem rumo, porque a justiça e o direito não funcionam. Na verdade, a exploração vem de cima. Com certeza, há um superior corrupto e, acima dele, um manda-chuva ainda mais corrupto. Não há fim nisso, e nada se pode fazer a respeito. Mas a boa terra não trapaceia ninguém: até mesmo o rei mau se alimenta do que a terra produz."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quem ama o dinheiro nunca se contenta com o que tem nem o que ama a riqueza se satisfaz com grandes lucros. Isso também não faz sentido!"
  },
  {
    "title": "",
    "number": "11",
    "content": "Quanto mais dinheiro você ganha, mais gastos você tem. E qual é a vantagem de ter dinheiro? É só para poder dizer que é rico?"
  },
  {
    "title": "",
    "number": "12",
    "content": "O trabalhador honesto pode deitar a cabeça no travesseiro tranquilo, tenha um jantar simples ou tenha uma mesa farta. Mas o rico não consegue descansar já que tem tanto a perder."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Outra história triste que vi acontecer neste mundo: Um homem acumula muito mais riqueza do que precisa, mas acaba perdendo tudo num negócio infeliz. Ele tem um filho, mas não tem um centavo para lhe deixar de herança. Ele sai nu do ventre da sua mãe, e morrerá na mesma condição — sem nada. Como pode ser isso? Trabalhou tanto e não pode levar nada? Então, para que tanto esforço inútil? Tanto esforço por uma vida miserável cheia de sofrimento?"
  },
  {
    "title": "APROVEITE AO MÁXIMO O QUE DEUS DEU",
    "number": "18-20",
    "content": "Depois de ver como são as coisas na terra, concluí que a melhor maneira de se viver é: cuidar de você mesmo, se divertir e tirar o que puder do próprio trabalho no tempo de vida que Deus conceder a você. É isso e ponto final — não tem outro jeito. Sim, devemos aproveitar ao máximo tudo que Deus nos dá, sejam riquezas, seja a capacidade de desfrutá-las; aceitar a própria sorte e desfrutar o trabalho é uma dádiva de Deus! Deus dispensa alegria no presente, hoje. É inútil ficar remoendo o tema da brevidade da vida."
  }
]
