[{"title": "NADA ESTÁ GARANTIDO", "number": "1", "content": "Uma boa reputação é melhor que muito dinheiro no bolso. E o dia da morte é melhor que o dia do nascimento."}, {"title": "", "number": "2", "content": "Mais vale ir a um funeral que a uma festa — Afinal de contas, é para onde iremos. Ninguém sai de lá sem aprender uma lição."}, {"title": "", "number": "3", "content": "Chorar é melhor que rir: Pois as lágrimas no rosto limpam o coração."}, {"title": "", "number": "4", "content": "O sábio pensa com seriedade na morte, Mas o insensato desperdiça a vida na farra."}, {"title": "", "number": "5", "content": "Mais vale ouvir a repreensão de um sábio Que as canções de um insensato."}, {"title": "", "number": "6", "content": "A risada do insensato não diz nada, Comunica tanto quanto o estalar de gravetos."}, {"title": "", "number": "7", "content": "A opressão faz até o sábio perder o juízo E o suborno destrói até o coração mais resistente."}, {"title": "", "number": "8", "content": "Finalizar algo é melhor que começar. Ter paciência é melhor que se afobar e meter os pés pelas mãos."}, {"title": "", "number": "9", "content": "Não perca a cabeça! A raiva é a marca registrada dos insensatos."}, {"title": "", "number": "10", "content": "Pare de chorar lembrando-se dos velhos tempos, Nenhum sábio faria isso."}, {"title": "", "number": "11-12", "content": "Sabedoria acompanhada de dinheiro não faz mal a ninguém. Nada melhor que juntar as duas coisas na vida. Sabedoria e riqueza significam proteção. Mas a sabedoria é fonte de vida!"}, {"title": "", "number": "13", "content": "Veja a perfeição da criação de Deus. Até o que parece torto está no seu devido lugar. Que história é essa de querer dar uma mãozinha?"}, {"title": "", "number": "14", "content": "O dia bom é um convite para comemoração; O dia ruim é um chamado à reflexão. Os dois têm de Deus o seu lugar devido Para que saibamos que nada está garantido."}, {"title": "OS DOIS LADOS DA VIDA", "number": "15-17", "content": "Já vi de tudo nesta minha vida curta e sem sentido — uma pessoa que só fazia o bem morrer de repente, e um traste de gente que respira maldade viver até dizer chega. Portanto, cuidado com os extremos. Muita sabedoria e excessiva bondade só trarão dificuldade. Mas tome cuidado: tanto a insensatez quanto a maldade só trazem infelicidade. Não morra antes da idade!"}, {"title": "", "number": "18", "content": "É bom não radicalizar e ter equilíbrio. Quem teme a Deus evita extremos, porque vê os dois lados da moeda."}, {"title": "", "number": "19", "content": "A sabedoria dá mais força a um sábio que dez homens fortes a uma cidade."}, {"title": "", "number": "20", "content": "Não há uma única pessoa perfeita no mundo; nenhuma que seja pura e sem pecado."}, {"title": "", "number": "21-22", "content": "Não fique bisbilhotando a conversa dos outros. E se a fofoca for sobre você? Não seria melhor não ouvi-la? Vai dizer que nunca falou mal de ninguém pelas costas?"}, {"title": "O SENTIDO DA VIDA", "number": "23-25", "content": "Mergulhei de cabeça na minha busca por sabedoria. Fiz de tudo, mas estava além das minhas forças, é um mistério profundo — profundo demais! É impossível alcançá-la! Então me lancei de corpo e alma, estudando, investigando e buscando a sabedoria — o sentido da vida. Queria também saber a razão do mal, da insensatez, da tolice e da loucura."}, {"title": "", "number": "26-29", "content": "E descobri que uma das piores armadilhas da vida é cair nas mãos de uma mulher imoral. Sedutora, faz gato e sapato de sua vítima. Aquele que agrada a Deus conseguirá escapar; mas o ingênuo cai na armadilha. Foi isso que eu, em minha busca, descobri. Mas a sabedoria que tanto busquei ainda não encontrei. De mil homens que conheci na vida apenas um me impressionou, mas, entre as mulheres, nenhuma. Por fim, cheguei à seguinte conclusão: Deus fez todos íntegros e honestos; nós é que estragamos tudo."}]