[{"title": "", "number": "1", "content": "Não há nada melhor que ser sábio, e poder interpretar o sentido da vida. A sabedoria lança luz aos olhos E concede bondade às palavras e aos costumes."}, {"title": "NINGUÉM PODE CONTROLAR O VENTO", "number": "2-7", "content": "Faça o que o rei ordena: você jurou obediência a ele. Não critique suas ordens nem tente quebrar sua promessa quando for difícil a tarefa. Afinal, você deve fazer a vontade do rei, não a sua. O rei tem a última palavra. Quem ousa contestá-lo: “O que você está fazendo?”. Cumprir ordens não dói, e o sábio obedece prontamente. Sim, há um momento certo e um jeito certo para cada circunstância, mas, infelizmente, nem sempre entendemos isso. É verdade que ninguém sabe o que acontecerá no futuro. Quem vai nos contar?"}, {"title": "", "number": "8", "content": "Ninguém pode controlar o vento, muito menos prendê-lo. Ninguém pode mudar o dia de sua morte. Ninguém pode parar uma batalha na trincheira. Ninguém que faça o mal pode ser salvo pelo mal."}, {"title": "", "number": "9", "content": "Tudo isso observei enquanto me esforçava para entender o que acontece neste mundo. Enquanto as pessoas tiverem poder para oprimir e ferir o próximo, será sempre assim."}, {"title": "UM DESTINO PARA TODOS", "number": "10", "content": "Certa vez, vi alguns perversos receberem um funeral solene em solo sagrado. Quando o povo retornou para a cidade, não economizou elogios a eles — no mesmo lugar onde aqueles homens haviam praticado suas maldades! É um grande absurdo."}, {"title": "", "number": "11", "content": "A sentença contra a maldade demora muito a ser pronunciada, por isso o povo se acostuma a conviver com homicídios."}, {"title": "", "number": "12-13", "content": "Mesmo que o perverso pratique o mal e repita isso cem vezes em sua vida longa e aparentemente tranquila, ainda estou convencido de que a boa vida está reservada para a pessoa que teme a Deus e vive de forma reverente na sua presença e que o perverso nunca terá uma “boa” vida. Não importa quantos dias ele venha a viver, serão todos vazios e sem graça, como uma sombra — porque ele não teme a Deus."}, {"title": "", "number": "14", "content": "Isto é o que acontece o tempo todo e não faz o menor sentido: pessoas boas recebem o mesmo que o perverso, e os perversos recebem o mesmo que os bons. Isso não faz sentido. É um absurdo."}, {"title": "", "number": "15", "content": "Assim, decidi ir tocando a vida e me divertir — o máximo que eu puder. A única coisa boa que se pode esperar nesta terra é comer, beber e divertir-se, compensando, assim, a luta pela sobrevivência nestes poucos anos que Deus nos concede neste mundo."}, {"title": "", "number": "16-17", "content": "Quando me lancei de corpo e alma para buscar a sabedoria e examinar tudo que acontece nesta terra, compreendi que, mesmo mantendo os olhos abertos dia e noite, sem nem piscar, nunca se entenderá o sentido do que Deus está fazendo neste mundo. Pode investigar à vontade, você nunca compreenderá. Não importa quanto você conhece, jamais chegará lá."}]