[{"title": "", "number": "1-3", "content": "Depois de refletir sobre tudo isso e ponderar longamente, cheguei à seguinte conclusão: os bons e os sábios, e tudo o que fazem, estão nas mãos de Deus. Mas, se no dia a dia terão que lidar com o amor ou com o ódio, eles não sabem dizer. Tudo pode acontecer. Há o mesmo destino para todos — justos e injustos, bons e maus, feios e bonitos, gente de fé e descrentes. É revoltante — e nada pode ser pior que isto neste mundo — que todos tenham o mesmo destino. Por isso, tanta gente se entrega ao mal. Por isso, tem tanta gente que enlouquece por toda parte. A vida conduz à morte. Essa é a verdade."}, {"title": "APROVEITE A VIDA", "number": "4-6", "content": "Há mais uma coisa que descobri: quem foi escolhido para a vida tem esperança, pois, como dizem, “mais vale um cão vivo que um leão morto”. Os vivos pelo menos sabem alguma coisa, mesmo que saibam apenas que vão morrer. Mas os mortos nada sabem e não aprendem coisa alguma. Eles já se foram, e ninguém se lembra deles. Seus amores, seus conflitos e até seus sonhos há muito não existem. Não há sinal deles nos negócios desta terra."}, {"title": "", "number": "7-10", "content": "Diante disso: Aproveite a vida! Coma do bom e do melhor, Aprenda a apreciar um bom vinho. Sim, Deus tem prazer no seu prazer! Vista-se toda manhã como se fosse para uma festa. Não economize nas cores nem nos detalhes. Aprecie a vida com a pessoa que você ama Todos os dias dessa sua vida sem sentido. Cada dia é um presente de Deus. É tudo o que se pode receber Pelo árduo trabalho de se manter vivo. Portanto, tire o máximo de cada dia! Agarre cada oportunidade com unhas e dentes e faça o melhor que puder. E com prazer! É sua única chance, Pois, junto com os mortos, para onde você vai com certeza, Não há nada a fazer nem haverá o que pensar."}, {"title": "", "number": "11", "content": "Fiz outra caminhada pela vizinhança e percebi como são as coisas nesta terra: A corrida nem sempre está para o veloz, Nem a batalha para o forte, Nem a satisfação para o sábio, Nem as riquezas para o esperto, Nem a graça para o instruído. Cedo ou tarde, a má sorte atinge todos."}, {"title": "", "number": "12", "content": "Ninguém pode prever a desgraça. Como peixes capturados numa rede cruel ou pássaros numa gaiola, Os homens e as mulheres são capturados Pelo mal acidental e repentino."}, {"title": "A SABEDORIA É MELHOR QUE A FORÇA", "number": "13-15", "content": "Um dia, enquanto eu buscava saber quanta sabedoria existe nesta terra, vi algo que me fez sentar e prestar atenção. Havia uma pequena cidade, com poucos habitantes. Um rei poderoso veio e preparou um ataque, construindo trincheiras à volta dela. Mas, naquela cidade, havia um homem pobre, porém sábio, e a sabedoria dele salvou a cidade. No entanto, ele depois foi esquecido. (Ele era apenas um homem pobre, afinal de contas.)"}, {"title": "", "number": "16", "content": "Ainda assim, continuo dizendo que a sabedoria é melhor que a força, mesmo que o sábio homem pobre tenha sido tratado com desprezo e logo esquecido."}, {"title": "", "number": "17", "content": "As palavras suaves do sábio são mais eficazes Que o discurso de um rei de insensatos."}, {"title": "", "number": "18", "content": "A sabedoria é melhor que pontas de lanças, Mas um homem afoito pode arruinar a boa terra."}]