[{"title": "", "number": "1-2", "content": "Estes são os sermões que Moisés pregou a todo o Israel quando os israelitas estavam a leste do Jordão, no deserto da Arabá, diante de Sufe, perto de Parã, Tofel, Labã, Hazerote e Di-Zaabe. São necessários onze dias de viagem do Horebe até Cades-Barneia, pela rota dos montes de Seir."}, {"title": "", "number": "3-4", "content": "Foi no primeiro dia do décimo primeiro mês do quadragésimo ano que Moisés se dirigiu ao povo de Israel, recapitulando tudo que o Eterno havia ordenado a respeito deles. Isso ocorreu logo após ele ter derrotado Seom, rei dos amorreus, que reinava com base em Hesbom, e Ogue, rei de Basã, que reinava com base em Astarote, em Edrei. Foi a leste do Jordão, na terra de Moabe, que Moisés fez esta explanação sobre o que Deus havia revelado."}, {"title": "MOISÉS DIRIGE A PALAVRA AOS ISRAELITAS NAS CAMPINAS DE MOABE", "number": "5", "content": "Ele disse:"}, {"title": "", "number": "6-8", "content": "Lá no Horebe, o Eterno, o nosso Deus, decidiu: “Vocês já ficaram tempo suficiente neste monte. Agora, ponham-se a caminho, mexam-se! Tomem a trilha das montanhas dos amorreus e vão para a região que compreende Arabá, com suas montanhas e colinas, o Neguebe e a costa do mar e em que vivem muitos povos — enfim, a terra dos cananeus, que se estende até o Líbano e até o grande rio, o Eufrates. Vejam, esta terra agora é de vocês, presente meu. Portanto, entrem e tomem posse dela. É a terra que o Eterno prometeu dar a seus antepassados Abraão, Isaque e Jacó e aos filhos deles”."}, {"title": "", "number": "9-13", "content": "Na ocasião, deixei bem claro a vocês: “Não tenho condições de guiá-los sozinho, porque o Eterno, o Deus de vocês, os transformou num povo muito numeroso. Olhem à volta: vocês parecem as estrelas do céu! Sem dúvida, desejo que o Eterno, o Deus de seus antepassados, multiplique vocês mil vezes mais e os abençoe, como prometeu. Mas como vou poder resolver sozinho os problemas de vocês, como vou julgar todas as questões? Por isso, escolham a alguns homens sábios, inteligentes e experientes nas suas tribos, e eu os confirmarei como líderes de vocês”."}, {"title": "", "number": "14", "content": "Vocês responderam: “Ótimo! É uma boa solução”."}, {"title": "", "number": "15", "content": "Assim, pus a ideia em prática e escolhi aos melhores homens das suas tribos, homens sábios e experientes, e dei autoridade a eles, nomeando-os líderes de mil, de cem, de cinquenta e de dez. Com isso, foi resolvida a demanda de liderança em cada uma das tribos."}, {"title": "", "number": "16-17", "content": "Ao mesmo tempo, dei estas ordens a seus juízes: “Ouçam atentamente as queixas e acusações entre seus irmãos israelitas. Julguem de forma justa entre cada pessoa e seu compatriota, ou mesmo o estrangeiro. Não favoreçam ninguém. Tratem de forma igual tanto os cidadãos mais influentes quanto os membros mais pobres da comunidade. Ouçam a todos com igual atenção. Não seimpressionem com nomes famosos, porque vocês estão lidando com o tribunal de Deus. As causas mais difíceis vocês poderão trazer a mim: ficarão sob minha responsabilidade”."}, {"title": "", "number": "18", "content": "Na mesma ocasião, dei ordens a respeito de tudo que vocês iriam enfrentar."}, {"title": "", "number": "19-21", "content": "Então, partimos do Horebe, na direção da região montanhosa dos amorreus, atravessamos aquele deserto imenso e assustador que vocês viram — tudo sob a direção do Eterno, o nosso Deus — e, por fim, chegamos a Cades-Barneia. Ali, fiz este pronunciamento: “Vocês acabaram de chegar à região montanhosa dos amorreus, que o Eterno, o nosso Deus, nos deu como herança. Entendam isto: a terra que está diante de vocês é um presente do Eterno. Mexam-se e tomem posse dela agora! Ela foi prometida a vocês pelo Eterno, o Deus de seus pais. Não tenham medo nem fiquem desanimados”."}, {"title": "", "number": "22", "content": "Mas, então, vocês vieram me sugerir: “Vamos enviar alguns homens à nossa frente, em missão de reconhecimento da terra, para que nos façam um relatório, para sabermos a melhor maneira de tomá-la e o tipo de cidades que vamos encontrar”."}, {"title": "", "number": "23-25", "content": "Na hora, me pareceu uma ótima ideia, e escolhi a doze homens, um de cada tribo. Eles partiram, subindo a região montanhosa. Depois, desceram e exploraram o vale de Escol. Trouxeram uma amostra dos frutos da terra e comentaram: “A terra que o Eterno, o nosso Deus, está nos dando é muito boa!”"}, {"title": "", "number": "26-28", "content": "Mas, então, vocês não quiseram ir. Vocês se rebelaram contra o Eterno, contra a palavra clara do seu Deus. E começaram a se queixar em suas tendas: “Deus nos odeia! Ele nos arrastou desde o Egito até aqui para sermos mortos pelos amorreus. É nossa sentença de morte! Não há como seguir em frente. Estamos num beco sem saída! Nossos irmãos já nos desanimaram, pois nos informaram que o povo da terra é mais alto e mais forte que nós e que as cidades deles são gigantescas, com defesas maciças. Até os gigantes de Anaque vivem ali!”"}, {"title": "", "number": "29-33", "content": "Eu bem que tentei acalmá-los: “Não fiquem apavorados por causa daquele povo. Nosso Deus está indo à frente: ele lutará por vocês. Vocês viram com os próprios olhos o que ele fez no Egito. Viram também o que ele fez no deserto. Nosso Deus carregou vocês como um pai carrega o filho e fez isso por todo o caminho até chegarem aqui. Mas agora, que estão aqui, vocês não querem confiar no Eterno, o seu Deus — o mesmo Eterno que sempre vai adiante de vocês com uma coluna de fogo à noite e uma nuvem de dia, escolhendo aos melhores lugares para acampar e mostrando o caminho mais seguro”."}, {"title": "", "number": "34-36", "content": "Quando Deus ouviu o que vocês disseram, ele ficou furioso e jurou: “Nem uma única pessoa desta geração perversa pisará a boa terra que prometi dar aos seus antepassados. Não vão conhecê-la nem de vista, a não ser Calebe, filho de Jefoné. Ele terá direito à terra. Darei a ele e a seus descendentes a terra que ele pisou, porque se mostrou disposto a seguir o plano do Eterno, de corpo e alma”."}, {"title": "", "number": "37-40", "content": "Até eu sofri as consequências desse ato. Por causa de vocês, a ira de Deus respingou em mim também. Ele disse: “Você também não vai entrar na terra. Seu auxiliar, Josué, filho de Num, é que terá essa honra. Encoraje-o. Ele é o homem que irá reivindicar a herança para Israel. E as crianças de colo, que vocês acharam que seriam tomadas como despojo de guerra, essas que ainda não sabem distinguir o certo do errado, elas é que entrarão na terra. Sim, seus filhos pequenos serão os novos proprietários da terra que prometi, não vocês. Portanto, deem meia-volta e tomem o caminho do deserto, seguindo o caminho do mar Vermelho!”."}, {"title": "", "number": "41", "content": "Vocês disseram: “Pecamos contra Deus. Vamos nos levantar e lutar, como o Eterno, o nosso Deus, mandou”. Então, pegaram em armas e se prepararam para a batalha, achando que seria muito fácil conquistar aquela região montanhosa."}, {"title": "", "number": "42", "content": "Mas Deus me disse: “Diga a eles: ‘Não façam isso! Não lutem, porque não estou com vocês nessa batalha. Seus inimigos acabarão com. vocês’”."}, {"title": "", "number": "43-46", "content": "Eu bem que os avisei, mas vocês não deram importância e se rebelaram contra uma ordem expressa do Eterno. De peito estufado, lá foram vocês morro acima. E os amorreus, que tinham vivido naquelas montanhas a vida toda, lançaram-se sobre vocês, como um enxame de abelhas, e os perseguiram desde Seir até Hormá — uma derrota vergonhosa. Quando voltaram, foram chorar na presença do Eterno, mas ele não deu a mínima para vocês. O clamor entrou por um ouvido e saiu pelo outro, e vocês ficaram em Cades muito tempo, quase o tempo que haviam ficado anteriormente."}]