[{"title": "", "number": "1-2", "content": "O Eterno respondeu: “Faça duas tábuas de pedra, parecidas com as primeiras. Suba ao monte e se encontre comigo lá. Também faça uma arca de madeira. Vou entalhar nas tábuas de pedra as palavras que estavam nas primeiras tábuas, que você quebrou. Então, você as guardará na arca”."}, {"title": "", "number": "3-5", "content": "Assim, fiz uma arca de madeira de acácia e duas tábuas de pedra, iguais às primeiras, e subi ao monte com elas. O Eterno entalhou nessas tábuas de pedra o mesmo que havia entalhado nas primeiras, os Dez Mandamentos que ele anunciou a vocês de dentro do fogo no monte, no dia da assembleia. Ele me entregou as tábuas de pedra, e eu me virei e desci o monte. Guardei as tábuas de pedra na arca que eu havia feito, e elas estão lá desde então, como o Eterno me ordenou."}, {"title": "", "number": "6-7", "content": "O povo de Israel partiu dos poços dos jaacanitas e chegou a Moserá. Ali Arão morreu e foi sepultado. Seu filho Eleazar o sucedeu como sacerdote. Dali foram para Gudgodá e, depois, para Jotbatá, uma terra de ribeiros."}, {"title": "", "number": "8-9", "content": "Foi quando o Eterno separou a tribo de Levi para carregar a arca da aliança do Eterno, para estar na presença do Eterno, servi-lo e bendizer seu nome, como os levitas fazem até hoje. É por isso que eles não têm parte na herança da terra, como seus irmãos. O Eterno é sua herança, como ele mesmo prometeu."}, {"title": "", "number": "10", "content": "Fiquei no monte quarenta dias e noites, como da primeira vez. E o Eterno me ouviu, também como da primeira vez: ele concordou em não destruir vocês."}, {"title": "", "number": "11", "content": "O Eterno me disse: “É hora de partir. Conduza o povo quando eles recomeçarem sua jornada para tomar posse da terra, como prometi a seus antepassados”."}, {"title": "", "number": "12-13", "content": "Agora, Israel, o que acham que o Eterno espera de vocês? Apenas isto: que vivam na presença dele em santa reverência, sigam o caminho que ele preparou para vocês e amem e sirvam a ele com dedicação total, obedecendo aos mandamentos e regulamentos do Eterno, que estou promulgando hoje. E tenham uma vida longa."}, {"title": "", "number": "14-18", "content": "Olhem à sua volta: Tudo que vocês veem é do Eterno — os céus acima e além, a terra e tudo que existe nela. Mas foi pelos antepassados de vocês que o Eterno se apaixonou. Ele escolheu aos descendentes deles — que são vocês! — entre todos os povos; por isso, estamos aqui. Portanto, deixem de ser obstinados, cabeças-duras. O Eterno, o seu Deus, é o Deus de todos os deuses, ele é o Senhor de todos os senhores, um Deus poderoso e tremendo. Ele não tem favoritos, não aceita suborno, assegura, aos órfãos e às viúvas, um tratamento justo e se preocupa com os estrangeiros, providenciando roupa e comida para eles."}, {"title": "", "number": "19-21", "content": "Assim, vocês devem tratar os estrangeiros com o mesmo cuidado — lembrem -se: vocês já foram estrangeiros no Egito. Tenham reverência pelo Eterno, o seu Deus, sirvam e se apeguem a ele com firmeza: Garantam suas promessas com a autoridade do nome dele. Ele é o motivo do seu louvor! Ele é o Deus de vocês! Ele fez todas essas coisas tremendas e assombrosas que vocês viram com os próprios olhos."}, {"title": "", "number": "22", "content": "Quando seus antepassados foram para o Egito, eram apenas setenta pessoas. Mas agora, vejam — vocês mais parecem as estrelas do céu à noite. E foi o Eterno que fez isso."}]