[
  {
    "title": "",
    "number": "1",
    "content": "Portanto, amem ao Eterno, o seu Deus; obedeçam às suas leis e regulamentos; nunca deixem de obedecer aos seus mandamentos."
  },
  {
    "title": "",
    "number": "2-7",
    "content": "Hoje está muito claro que não são seus filhos que estão no centro das atenções aqui. Eles não estavam lá; por isso, hão viram os atos do Eterno, nem experimentaram a disciplina dele, nem se maravilharam diante da grandeza dele. Também não viram a forma em que ele demonstrou seu poder, com sinais, maravilhas e atos contra o Egito, o faraó, rei do Egito, e toda a sua terra, nem como ele lidou com o exército egípcio, com seus cavalos e carros, sepultando-os nas águas do mar Vermelho quando perseguiam vocês. O Eterno os afogou, mas vocês estão aqui hoje, vivos. Seus filhos também não viram como o Eterno cuidou de vocês no deserto até o dia em que chegaram aqui, nem o que ele fez com Datã e Abirão, filhos de Eliabe e descendentes de Rúben, como a terra abriu a boca e os engoliu, com suas famílias, suas tendas e tudo à volta deles, diante de Israel. Sim, foram vocês — seus olhos — que viram todas as grandes coisas que o Eterno fez."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Portanto, vocês têm a obrigação de obedecer a todas as leis que estou promulgando hoje a vocês, para que possam invadir e tomar posse da terra depois de atravessar o rio. A obediência dará a vocês vida longa no território que o Eterno prometeu dar a seus antepassados e aos filhos deles, uma terra em que manam leite e mel."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "A terra que vocês irão conquistar daqui a pouco não é como o Egito, de onde vocês saíram. Lá, vocês tinham de plantar a própria semente e regá-la vocês mesmos, como numa horta. Mas a terra que vocês estão prestes a possuir, do outro lado do rio, é um lugar de montanhas e vales. Ela bebe a água da chuva que cai do céu. É uma terra da qual o Eterno, o seu Deus, cuida pessoalmente — ele é o seu jardineiro. Ele trabalha nela o ano todo."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "A partir de agora, se vocês obedecerem aos mandamentos que estou tornando público hoje; se amarem ao Eterno, o seu Deus, e o servirem com dedicação total, ele se encarregará de enviar a chuva no tempo certo, tanto as chuvas do outono quanto as da primavera, para que vocês possam colher seus grãos, uvas e azeitonas. Ele garantirá pasto suficiente para seus animais. Vocês terão comida à vontade."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Mas fiquem atentos para não serem seduzidos e, assim, acabarem adorando outros deuses, senão o Eterno terá uma explosão de ira e trancará o céu para que não haja chuva e nada cresça nos campos. Em pouquíssimo tempo, vocês morrerão de fome, e não haverá nem vestígio de vocês na boa terra que receberam do Eterno."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "Guardem essas palavras no coração. Gravem todas elas no fundo do seu ser. Elas devem ser amarradas na mão e na testa, como um lembrete, e ensinadas aos filhos. Que elas sejam o assunto de sua conversa, onde quer que vocês estiverem — sentados em casa ou andando pela rua. Que elas sejam repetidas desde a hora em que vocês se levantam, de manhã, até a hora de cair na cama, à noite. Elas devem ser escritas no batente da porta das casas e nas portas das suas cidades, para que vocês e seus filhos tenham vida longa na terra que o Eterno prometeu dar a seus antepassados, que ela seja de vocês enquanto houver céu acima da terra."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "É isso mesmo. Se vocês obedecerem a todos esses mandamentos que estou instituindo — amar ao Eterno, o seu Deus, fazer o que ele pede, apegar-se a ele —, o Eterno, de sua parte, expulsará todas essas nações que estão no caminho de vocês. Sim, ele expulsará nações muito maiores e mais fortes que vocês. Cada centímetro quadrado de terra em que vocês puserem os pés será seu. Suas fronteiras se estenderão desde o deserto até os montes do Líbano, desde o rio Eufrates até o mar Mediterrâneo. Ninguém será capaz de resistir a vocês. Aonde quer que vocês forem, o temor e o tremor enviados pelo Eterno irão à frente de vocês, como ele prometeu."
  },
  {
    "title": "",
    "number": "26",
    "content": "Hoje, eu trouxe vocês à encruzilhada da Bênção e da Maldição."
  },
  {
    "title": "",
    "number": "27",
    "content": "Haverá bênção se vocês ouvirem e obedecerem aos mandamentos do Eterno, o seu Deus, que eu estou promulgando hoje."
  },
  {
    "title": "",
    "number": "28",
    "content": "Haverá maldição se vocês não prestarem atenção aos mandamentos do Eterno, o seu Deus, e deixarem o caminho que estou apontando hoje para seguirem outros deuses que vocês nem conhecem."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Vou dizer o que deve ser feito. Quando o Eterno, o seu Deus, conduzir vocês à terra de que tomarão posse, pronunciem a bênção do monte Gerizim e a maldição do monte Ebal. Depois de atravessar o rio Jordão, sigam a estrada para oeste, passando pelos assentamentos cananeus no vale perto de Gilgal e dos carvalhos de Moré."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Vocês estão atravessando o rio Jordão para invadir e tomar a terra que o Eterno, o seu Deus, está dando a Israel. Fiquem atentos. Observem todos os decretos e regulamentos que estão ouvindo de mim."
  }
]
