[{"title": "", "number": "1", "content": "Estes são os decretos e regulamentos que vocês precisam observar diligentemente enquanto viverem na terra que o Eterno, o Deus de seus antepassados, deu a vocês como herança."}, {"title": "", "number": "2-3", "content": "Destruam, sem dó nem piedade, todos os santuários sagrados em que as nações que vocês estão expulsando adoravam seus deuses — em qualquer lugar que os encontrarem, nas colinas, nos montes ou nos bosques de árvores viçosas. Derrubem todos os altares. Esmigalhem as colunas fálicas e queimem os templos imorais de Aserá. Quebrem seus ídolos esculpidos. Apaguem o nome desses deuses de todos esses locais."}, {"title": "", "number": "4", "content": "Fiquem longe desses lugares. Não permitam que o que aconteceu ali contamine a adoração ao Eterno, o seu Deus."}, {"title": "", "number": "5-7", "content": "Em vez disso, elejam o lugar que o Eterno, o seu Deus, escolher para marcar com seu nome e fazer dele um centro comum para todas as tribos. Reúnam-se ali. Levem a esse lugar seus sacrifícios e ofertas de perdão, seus dízimos e ofertas prometidas com voto, suas ofertas voluntárias e as primeiras crias do gado e dos rebanhos. Façam suas festas ali, na presença: do Eterno. Celebrem tudo que vocês e suas famílias tiverem realizado com a bênção do seu Deus."}, {"title": "", "number": "8-10", "content": "Abandonem de vez a maneira em que vocês costumam agir, cada um fazendo o que quer. Até agora, vocês não chegaram ao alvo, ao lugar de descanso, à herança que o Eterno, o seu Deus, está dando a vocês. Mas, a partir do momento em que atravessarem o rio Jordão e se estabelecerem na terra que seu Deus está dando a vocês como herança, ele dará o descanso de todos os seus inimigos à sua volta, e vocês poderão se estabelecer e viver em segurança."}, {"title": "", "number": "11-12", "content": "Daí em diante, levem tudo que estou ordenando ao lugar que o Eterno, o seu Deus, escolher marcar com seu nome e instituir como local de encontro entre vocês e ele: seus sacrifícios e ofertas de perdão, os dízimos, as dádivas especiais e o melhor das suas ofertas prometidas em voto. Celebrem ali, na presença do Eterno, vocês, seus filhos, seus escravos e até o levita que vive na sua região, porque ele não tem herança."}, {"title": "", "number": "13-14", "content": "Sejam especialmente cuidadosos. Não apresentem suas ofertas de perdão em qualquer lugar, mesmo que vejam ali algum significado. Apresentem suas ofertas de perdão apenas no lugar que o Eterno escolher, no território de uma das suas tribos. Só ali, vocês apresentarão tudo que estou ordenando."}, {"title": "", "number": "15", "content": "É permitido abater nas cidades os animais que não servem para sacrifício, como a gazela e o veado, e comer deles quanto vocês quiserem, com a bênção do Eterno, o seu Deus. Tanto os ritualmente puros quanto os impuros poderão comer."}, {"title": "", "number": "16-18", "content": "Mas vocês não poderão comer o sangue. Derramem o sangue do animal no chão, como se fosse água. Vocês também não poderão comer ali o dízimo do seu cereal, nem do vinho novo ou do azeite de oliva; nem as primeiras crias do seu gado ou dos rebanhos; nem as ofertas prometidas em voto; nem as ofertas voluntárias ou as dádivas especiais. Todas essas ofertas devem ser comidas na presença do Eterno, o seu Deus, no lugar que ele escolher — vocês, seus filhos, seus escravos e o levita que vive na sua região. Vocês celebrarão, na presença do Eterno, todas as coisas que conseguiram realizar."}, {"title": "", "number": "19", "content": "Tomem cuidado, durante o tempo em que viverem na terra, para nunca negligenciar os levitas."}, {"title": "", "number": "20-22", "content": "Quando o Eterno, o seu Deus, expandir o território conquistado, como prometeu, e vocês disserem: “Queremos comer carne”, pois, de fato, a esta altura a vontade de comer carne é grande, comam quanta carne quiserem. Se estiverem longe demais do lugar que o Eterno marcou com seu nome, poderão abater em suas cidades os animais do seu gado e dos rebanhos que o Eterno tiver dado a vocês, como ordenei. Poderão comer ali quanto quiserem. Assim como se come a carne de gazela e de veado, vocês poderão comer essas outras carnes, Tanto os ritualmente impuros quanto os puros poderão comê-la à mesma mesa."}, {"title": "", "number": "23-25", "content": "Apenas respeitem esta regra: absolutamente nada de sangue. Jamais comam sangue. O sangue é á vida: não comam a vida com a carne. Em vez de ingerido, ele deve ser derramado no chão, como se fosse água. Não o comam, e terão vida longa, vocês e seus descendentes. Façam a coisa certa aos olhos do Eterno."}, {"title": "", "number": "26-27", "content": "Observem isto: Levantem bem alto suas ofertas sagradas e suas ofertas prometidas em voto e levem-nas ao local designado pelo Eterno. Sacrifiquem suas ofertas de perdão, a carne e o sangue, no altar do Eterno, o seu Deus. Derramem o sangue das ofertas de perdão no mesmo altar. Então, vocês poderão comer a carne."}, {"title": "", "number": "28", "content": "Fiquem atentos, ouçam e obedeçam às ordens que estou transmitindo, para que vocês e seus filhos tenham uma vida agradável por muito, muito tempo, fazendo o que é bom e correto aos olhos do Eterno, o seu Deus."}, {"title": "", "number": "29-31", "content": "Quando o Eterno, o seu Deus, expulsar as nações da terra que vocês estão invadindo, depois que ele as afastar do caminho e vocês as desalojarem e se estabelecerem na terra, não cedam à curiosidade pelo estilo de vida deles depois de eles terem sido exterminados. Não se encantem com os deuses deles, pensando: “Como será que era quando eles adoravam seus deuses? Talvez seja interessante experimentar essa vida”. Não façam isso com o Eterno! Eles cometem todo tipo imaginável de pecado com seus deuses. O Eterno odeia o estilo devida deles, porque eles chegam a queimar os filhos vivos como ofertas aos seus deuses!"}, {"title": "", "number": "32", "content": "Obedeçam a tudo que estou ordenando, exatamente como estou dizendo: não acrescentem nada; não tirem nada."}]