[
  {
    "title": "",
    "number": "1-4",
    "content": "Se um profeta ou um visionário se levantar na sua comunidade e anunciar um milagre, um sinal ou uma maravilha, e o que ele anunciou acontecer e, por conta disso, ele disser: “Vamos adorar outros deuses” (deuses sobre os quais vocês não sabem nada), não deem atenção a ele. O Eterno, o seu Deus, está testando vocês, para saber se realmente o amam de todo o coração. Vocês devem seguir apenas o Eterno, apegar-se a ele com profunda reverência, obedecer aos seus mandamentos, ouvir atentamente ao que ele diz e lhe servir — devem apegar-se a ele por amor à vida!"
  },
  {
    "title": "",
    "number": "5",
    "content": "E o profeta ou visionário que fez o convite deve ser morto, porque incentivou a revolta contra o Eterno, o seu Deus, que os resgatou do Egito, livrou-os da escravidão e preparou um caminho santo para vocês, ordenando que andassem por ele. Eliminem o mal da sua comunidade."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "E, quando seu irmão, seu filho, filha ou mesmo sua esposa amada ou um velho amigo vier a você em segredo e cochichar: “Vamos adorar outros deuses” (deuses sobre os quais você não sabe nada, que nem seus antepassados conheceram; deuses dos povos que vivem ao seu redor, de perto e de longe, de um canto da terra a outro), não vá com ele. Tape os ouvidos e não tenha pena dele nem o proteja: ele deve ser morto. Isso mesmo, e você jogará a primeira pedra. Tome uma atitude imediata contra qualquer pessoa na comunidade que se envolver com algo semelhante. Ela deve ser apedrejada até a morte, porque tentou seduzir você para trair o Eterno, o seu Deus, aquele que tirou você do Egito e do mundo da escravidão."
  },
  {
    "title": "",
    "number": "11",
    "content": "Todo homem, mulher e criança em Israel saberá da punição e temerá. Ninguém ousará cometer esse erro outra vez."
  },
  {
    "title": "",
    "number": "12-17",
    "content": "Se chegar de uma das cidades que o Eterno, o seu Deus, deu a vocês como moradia a notícia de que homens maus se uniram aos seus habitantes e se desviaram, dizendo: “Vamos adorar outros deuses (desconhecidos de vocês)”, façam uma investigação minuciosa, para apurar as responsabilidades. Se for comprovado que o relato é verdadeiro e que essa abominação de fato aconteceu, os moradores daquela cidade que incitaram o erro deverão ser executados. A cidade deles deve ser marcada para a destruição, com tudo que existe nela, até os animais. Ajuntem as coisas de valor no meio da praça e queimem tudo — a fumaça da cidade e das coisas queimadas subirá ao mesmo tempo, um santo sacrifício ao Eterno. Deixem tudo ali, cinzas e ruínas. Não construam outra vez sobre o lugar nem permitam que nada do que sobrou dos objetos destinados à destruição sagrada grude nos seus dedos. Não se contaminem com nada, para que o Eterno esqueça a ira e volte para a compaixão, permitindo que vocês prosperem, como prometeu a seus antepassados."
  },
  {
    "title": "",
    "number": "18",
    "content": "Sim. Ouçam e obedeçam ao Eterno, o seu Deus. Sigam todos os mandamentos que hoje estou promulgando. Façam a coisa certa aos olhos do Eterno."
  }
]
