[{"title": "", "number": "1-2", "content": "Vocês são filhos do Eterno, o seu Deus, portanto não mutilem o corpo nem rapem a cabeça em algum ritual pelos mortos. Vocês são um povo exclusivo do Eterno. Ele escolheu a vocês entre todos os povos da terra como seu tesourou precioso e pessoal."}, {"title": "", "number": "3-8", "content": "Não comam nada abominável. Estes são os animais que vocês poderão comer: o boi, a ovelha, o bode, o veado, a gazela, a corça, o bode montês, o antílope, o bode selvagem e a ovelha montês — qualquer animal que tiver casco fendido e rumine. Mas vocês não poderão comer o camelo, o coelho nem o rato silvestre, porque eles ruminam, mas não têm o casco fendido — isso os torna ritualmente impuros. Também não comam o porco — ele tem o casco fendido, mas não rumina, o que o torna ritualmente impuro. Nem mesmo toquem o cadáver de um porco."}, {"title": "", "number": "9-10", "content": "Das criaturas que vivem na água, vocês poderão comer as que possuem barbatanas e escamas. Se uma criatura não tiver barbatanas ou escamas, vocês não poderão comê-la. É ritualmente impura."}, {"title": "", "number": "11-18", "content": "Vocês poderão comer qualquer ave ritualmente pura. Estas são as exceções, portanto não as comam: a águia, o urubu, a águia-marinha, o milhafre, qualquer espécie de falcão, qualquer espécie de corvo, a coruja-de-chifre, a coruja-de-orelha--pequena, a coruja-orelhuda, qualquer espécie de gavião, o mocho, o corujão, a coruja-branca, a coruja-do-deserto, o abutre, a coruja-pescadora, a cegonha, qualquer tipo de garça, a poupa e o morcego."}, {"title": "", "number": "19-20", "content": "Os insetos com asas são ritualmente impuros: não os comam. Mas criaturas com asas ritualmente puras poderão ser comidas."}, {"title": "", "number": "21", "content": "Visto que vocês são um povo santo ao Eterno, o seu Deus, não comam nenhum animal que for encontrado morto. No entanto, vocês poderão dar a carne ao estrangeiro residente na sua região ou vender para ele. Não cozinhem o cabrito no leite da própria mãe."}, {"title": "", "number": "22-26", "content": "Façam uma oferta de dez por cento — o dízimo — de todas as colheitas dos seus campos, ano após ano. Ele deve ser levado à presença do Eterno, o seu Deus, ao lugar que ele determinar para a adoração. Ali vocês comerão o dízimo do seu cereal, do vinho e do azeite, e a primeira cria dos seus rebanhos. Dessa forma, aprenderão a viver em profunda reverência diante do Eterno, por toda a vida. Mas, se o lugar que o Eterno escolher para adoração for muito distante e vocês não conseguirem levar o dízimo tão longe, ainda assim, Deus os abençoará. Troquem seu dízimo por dinheiro e levem o dinheiro ao lugar que o Eterno escolheu como centro de adoração. Usem o dinheiro para comprar qualquer coisa que quiserem: bois, ovelhas, vinho ou outra bebida fermentada — o que preferirem. Vocês e suas famílias, então, poderão celebrar na presença do Eterno e se alegrar juntos."}, {"title": "", "number": "27", "content": "Entretanto, nunca se esqueçam de cuidar bem dos levitas que vivem nas suas cidades. Eles não receberão nenhuma propriedade, como vocês irão receber."}, {"title": "", "number": "28-29", "content": "Ao final de cada terceiro ano, juntem o resultado de todas as colheitas daquele ano e armazenem tudo nas suas cidades. Guardem como reserva para os levitas, que não receberam propriedade nem herança, e para os estrangeiros, órfãos e viúvas que vivem na sua região. Dessa forma, eles terão comida suficiente e o Eterno, o seu Deus, abençoará o trabalho de vocês."}]