[{"title": "", "number": "1-3", "content": "Ao final de cada sétimo ano, cancelem todas as dívidas. O procedimento será este: quem emprestou dinheiro ao próximo cancelará o empréstimo. Ninguém deve forçar o próximo ou o irmão a pagar uma dívida: todas elas serão canceladas — o Eterno é que está dizendo. Vocês poderão cobrar as dívidas dos estrangeiros, mas tudo que tiverem emprestado a seus irmãos israelitas não poderá ser retomado."}, {"title": "", "number": "4-6", "content": "Não deverá haver pobres entre vocês, porque o Eterno abençoará ricamente vocês na terra que estão recebendo como herança. Mas, para isso, vocês terão de ser obedientes à voz do Eterno, o seu Deus, observando e cumprindo diligentemente cada mandamento que estão ouvindo aqui. O Eterno abençoará vocês, como prometeu. Vocês emprestarão a muitas nações, mas não tomarão empréstimos de ninguém; governarão muitas nações, mas nenhuma os governará."}, {"title": "", "number": "7-9", "content": "Quando algum israelita estiver em dificuldades ou precisar de ajuda na terra que o Eterno, o seu Deus, está dando a vocês, não façam de conta que não estão vendo. Não fechem a bolsa, mas tenham compaixão do necessitado e emprestem o que ele estiver precisando. Não comecem a fazer cálculos. Não deem ouvidos àquela voz egoísta que diz: “Já é quase o sétimo ano, em que todas as dívidas são canceladas”. Não deem as costas ao próximo, jamais recusem ajuda ao necessitado. Ele chamará a atenção do Eterno para esse pecado ostensivo."}, {"title": "", "number": "10-11", "content": "• Sejam generosos e espontâneos. Não deixem o coração se tornar mesquinho. Se lidarem da maneira certa com a situação, o Eterno, o seu Deus, irá abençoar vocês em tudo que fizerem, em todo o seu trabalho e em seus empreendimentos. Sempre haverá pobres e necessitados entre vocês. Portanto, a ordem é esta: Sejam sempre generosos, abram a bolsa e a mão. Ajudem as pessoas em dificuldade, socorram os pobres e os que estão sofrendo."}, {"title": "", "number": "12-15", "content": "Se um hebreu, homem ou mulher, se vendeu a você e o serviu durante seis anos, no sétimo ano, você dará a liberdade a ele. E, quando o libertar, não o mande embora de mãos abanando. Dê a ele uma provisão de animais, suficiência de pão, vinho e azeite. Reparta com ele as bênçãos com que o Eterno, o seu Deus, abençoou você. Não se esqueça, nem mesmo por um minuto, de que você foi escravo no Egito e que o Eterno libertou você daquele mundo de escravidão. Essa é a razão de eu dar hoje essa ordem a você."}, {"title": "", "number": "16-17", "content": "Mas, se seu escravo amar você e sua família, tiver uma vida agradável na sua casa e disser: “Não quero deixar você”, pegue um furador e fure a orelha dele contra a porta, marcando-o como seu escravo para sempre. Faça a mesma coisa com as mulheres que quiserem continuar a servir a você como escravas."}, {"title": "", "number": "18", "content": "Não considere o fato de libertar seu escravo um prejuízo. Afinal, ele trabalhou seis anos para você pela metade do valor de um empregado contratado."}, {"title": "", "number": "19-23", "content": "Consagrem ao Eterno, o seu Deus, todo primeiro macho de todos os seus rebanhos. Não usem o primeiro macho dos seus rebanhos como animais de trabalho nem tosquiem as primeiras crias das suas ovelhas. Essas vocês deverão comer todos os anos, com a família, na presença do Eterno, no lugar que ele designou para adoração. Se o animal tiver defeito — for manco, por exemplo, ou cego; se houver alguma coisa errada com ele, não o apresentem como sacrifício ao seu Deus. Fiquem em casa e comam-no ali. Tanto os ritualmente puros quanto os impuros poderão comê-lo, como se faz com a carne da gazela ou do veado. Só não comam o sangue. Derramem o sangue do animal na terra, como se fosse água."}]