[{"title": "", "number": "1-4", "content": "Observem o mês de abibe e celebrem a Páscoa do Eterno, o seu Deus. Foi no mês de abibe que o Eterno libertou vocês, à noite, do Egito. Ofereçam o sacrifício da Páscoa ao seu Deus no lugar que ele escolheu para estabelecer seu nome, como centro de adoração. Não comam pão fermentado com o sacrifício. Durante sete dias, comam pão não fermentado, o pão da aflição, porque vocês saíram do Egito com pressa — esse pão ajudará vocês a manter na memória, por toda a vida, a condição de vocês quando saíram do Egito. Não deverá haver nem vestígio de fermento em lugar algum por sete dias. E não deixem restos da carne que vocês sacrificaram à noite para a manhã seguinte."}, {"title": "", "number": "5-7", "content": "Não sacrifiquem a Páscoa em nenhuma das cidades concedidas a vocês pelo Eterno, o seu Deus, a não ser naquela que ele tiver designado para adoração. Só ali poderá ser oferecido o sacrifício da Páscoa, ao anoitecer, depois do pôr do sol, marcando a hora da sua partida do Egito. Cozinhem o sacrifício e comam-no no lugar designado pelo Eterno. Ao raiar do dia, cada um deverá voltar para sua tenda."}, {"title": "", "number": "8", "content": "Comam pão não fermentado durante seis dias. Separem o sétimo dia como um dia sagrado; não trabalhem nele."}, {"title": "", "number": "9-11", "content": "A partir do dia em que vocês puserem a foice no cereal maduro, contem sete semanas. Celebrem a festa das Semanas para o Eterno, o seu Deus, levando ofertas voluntárias — contribuam com generosidade proporcional às bênçãos com que o Eterno abençoou vocês. Alegrem-se na presença do seu Deus: vocês, seus filhos, seus escravos, os levitas que moram na sua região e os estrangeiros, órfãos e viúvas que houver entre vocês. Alegrem-se no lugar determinado pelo Eterno para adoração."}, {"title": "", "number": "12", "content": "Não se esqueçam de que vocês foram escravos no Egito. Portanto, sejam diligentes na observância desses regulamentos."}, {"title": "", "number": "13-15", "content": "Celebrem a festa das Cabanas durante sete dias, depois de ajuntarem a colheita da eira e da prensa de uvas. Alegrem-se nessa festa: vocês, seus filhos, seus escravos, os levitas, os estrangeiros, os órfãos e as viúvas que moram com vocês. Celebrem essa festa para o Eterno, o seu Deus, durante sete dias, no lugar designado por ele, porque o Eterno abençoou a colheita e o trabalho de vocês, portanto façam uma grande festa — e celebrem de verdade!"}, {"title": "", "number": "16-17", "content": "Todos os homens precisam aparecer diante do Eterno três vezes ao ano, no lugar designado por ele: na festa dos Pães sem Fermento (Páscoa), na festa das Semanas e na festa das Cabanas. Ninguém deverá aparecer na presença do Eterno de mãos vazias: cada homem deverá levar tudo que puder carregar, contribuindo generosamente, numa atitude de gratidão pelas bênçãos do Eterno."}, {"title": "", "number": "18-19", "content": "Designem juízes e oficiais, organizados por tribos, em todas as cidades que o Eterno, o seu Deus, der a vocês. Eles deverão julgar o povo de forma justa e honesta. Não deturpem a lei. Não tenham favoritos. Não aceitem suborno — o suborno cega até mesmo o homem mais sábio e corrói as melhores intenções das pessoas."}, {"title": "", "number": "20", "content": "O direito! O direito! Desejem apenas o que é direito! É a única maneira de viver de verdade e possuir a terra que o Eterno, o seu Deus, está dando a vocês."}, {"title": "", "number": "21-22", "content": "Não plantem árvores de fertilidade consagradas a Aserá do lado do altar do Eterno, o seu Deus. Não levantem símbolos fálicos de pedra: o Eterno odeia essas coisas."}]