[{"title": "", "number": "1", "content": "Não sacrifiquem ao Eterno, o seu Deus, um novilho ou uma ovelha com defeito ou que tenha qualquer outra anormalidade. Isso é abominação, um insulto ao seu Deus."}, {"title": "", "number": "2-5", "content": "Se vocês descobrirem que, nas cidades concedidas pelo Eterno, o seu Deus, existe alguém fazendo algo errado aos olhos dele, violando a aliança com ele, desviando-se para a adoração a outros deuses ou se curvando diante deles — do Sol, por exemplo, ou da Lua ou de qualquer deus-estrela — investiguem com cuidado, em busca de evidências. Se descobrirem que é verdade, que, de fato, uma abominação foi cometida em Israel, vocês deverão levar a pessoa que cometeu esse mal para fora da cidade e apedrejá-la. Lancem pedras sobre ela até que esteja morta."}, {"title": "", "number": "6-7", "content": "Mas será preciso o depoimento de duas ou três testemunhas para que uma pessoa seja executada. Ninguém pode ser executado pelo testemunho de uma única pessoa. As testemunhas deverão jogar a primeira pedra na execução; depois, o resto da comunidade participará. Vocês precisam eliminar o mal da sua comunidade."}, {"title": "", "number": "8-9", "content": "Quando aparecerem questões legais que sejam difíceis demais para vocês — causas difíceis como homicídios, disputas judiciais, brigas —, apresentem essas causas no centro de adoração designado pelo Eterno, o seu Deus. Os sacerdotes levitas e o juiz que estiver exercendo o cargo na ocasião deverão julgá-las. Consultem esses homens, e eles pronunciarão a sentença."}, {"title": "", "number": "10-13", "content": "Dado o veredito, tratem de cumprir ali mesmo o que foi decidido. Façam o que eles disserem, da maneira que eles recomendarem. Sigam as instruções deles nos mínimos detalhes, sem omitir ou acrescentar coisa alguma. A pessoa que ignorar ou distorcer a decisão do sacerdote ou do juiz que está exercendo o ofício na presença do Eterno pode se considerar morta, e vocês irão executá-la. Livrem Israel desse mal. Os que souberem da punição pensarão duas vezes antes de errar. Essa medida combaterá o comportamento presunçoso."}, {"title": "", "number": "14-17", "content": "Se, depois de entrar na terra que o Eterno, o seu Deus, está dando a vocês, e, depois de tomar posse dela e se estabelecer, surgir a ideia: “Vamos eleger um rei sobre nós, como nas nações ao redor de nós” aceitem o rei que o Eterno escolher. Escolham um rei entre os homens do povo israelita: não elejam como rei um estrangeiro, mas só alguém do povo. E tomem cuidado para que ele não construa uma máquina de guerra para si, acumulando cavalos e carros de guerra. Ele não deve enviar emissários ao Egito para buscar mais cavalos, porque o Eterno disse a vocês: “Vocês nunca mais voltarão para lá!”. Cuidem, também, que ele não monte um harém, colecionando mulheres que o desviarão do caminho estreito. Cuidem ainda para que ele não acumule muita prata e ouro."}, {"title": "", "number": "18-20", "content": "Eis o que precisa ser feito: Quando tomar posse do trono do seu reino, a primeira coisa que ele deverá fazer é confeccionar para si uma cópia desta Revelação num rolo, que deverá ser feita sob a supervisão dos sacerdotes levitas. O rolo deverá permanecer ao lado dele o tempo todo, e ele deverá estudá-lo todos os dias, para que aprenda a temer o Eterno e a viver em obediência reverente a essas leis e regulamentos. Ele não deverá cair na armadilha do orgulho e da arrogância, alterando os mandamentos ao seu bel-prazer para adaptá-los a seus propósitos ou elaborando uma versão própria. Se ler o livro e aprender seu conteúdo, ele terá um reinado longo como rei de Israel, e seus filhos também."}]