[{"title": "", "number": "1-2", "content": "Os sacerdotes levitas, que são toda a tribo de Levi, não receberão herança de terra, como o restante de Israel. A parte deles será as ofertas sacrificadas no fogo ao Eterno — eles viverão disso. A herança de terra é para seus outros irmãos, não para eles. O Eterno é sua herança."}, {"title": "", "number": "3-5", "content": "O que os sacerdotes receberão do povo, como parte de qualquer oferta de novilho ou ovelha será isto: a espádua, a queixada e o estômago. Vocês também deverão dar a eles as primícias do seu cereal, vinho e azeite e a primeira lã das suas ovelhas, porque o Eterno, o seu Deus, escolheu unicamente a eles e aos seus filhos entre todas as tribos para que prestem um serviço contínuo, no nome do Eterno, o seu Deus."}, {"title": "", "number": "6-8", "content": "Se um levita mudar de cidade em Israel — e ele tem o direito de se mudar para onde quiser — e vier ao lugar designado pelo Eterno para adoração, ele poderá servir ali em nome do Eterno com todos os seus irmãos levitas que estiverem presentes e em serviço na presença do Eterno. Ele receberá uma porção de alimento igual à dos outros levitas, mesmo que tenha o dinheiro da venda das posses de seus pais."}, {"title": "", "number": "9-12", "content": "Quando entrarem na terra que o Eterno, o seu Deus, está dando a vocês, não adotem o modo de vida abominável das nações que vivem ali. Não ousem sacrificar seu filho no fogo. Não pratiquem adivinhação, nem magia; não façam presságios nem pratiquem feitiçaria; não façam encantamentos nem consultem espíritos ou mortos, para entrar em contato com os mortos. Os que fazem essas coisas são uma abominação para o Eterno. É exatamente por essas práticas abomináveis que o Eterno está expulsando essas nações."}, {"title": "", "number": "13-14", "content": "Sejam leais ao Eterno, o seu Deus. Essas nações que vocês estão prestes a expulsar do país se associam com magos e feiticeiros. Mas não será assim com vocês. O Eterno proíbe essas práticas."}, {"title": "", "number": "15-16", "content": "O Eterno levantará um profeta para Israel, que sairá do meio de vocês, do convívio de seus irmãos, um profeta como eu. Deem todo crédito a ele. Foi isso que vocês pediram ao Eterno, o seu Deus, no Horebe, no dia em que estavam reunidos na montanha, quando disseram: “Já não conseguimos ouvir mais o Eterno. Não suportamos ver mais fogo. Vamos morrer!”."}, {"title": "", "number": "17-19", "content": "E o Eterno me disse: “Eles estão certos. Disseram a verdade. Vou levantar para eles um profeta dos próprios irmãos deles. Eu direi o que ele deve falar, e ele passará ao povo tudo que eu disser. E a pessoa que não der ouvidos às minhas palavras, transmitidas por ele, vai acertar as constas comigo."}, {"title": "", "number": "20", "content": "“Mas qualquer farsante que se apresentar como profeta, que alegar dizer em meu nome algo que não autorizei ou falar em nome de outros deuses, esse profeta terá de morrer”."}, {"title": "", "number": "21-22", "content": "Talvez vocês estejam imaginando: “Como vamos saber se a mensagem veio do Eterno ou não?” Eis o teste: Se o que o profeta disse em nome do Eterno não acontecer, obviamente o Eterno não está por trás disso. Foi invenção do profeta, que deve ser ignorado."}]