[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando o Eterno, o seu Deus, lançar fora as nações da terra que está dando a vocês e vocês se estabelecerem nas cidades e casas delas, separem três cidades de fácil acesso na terra que o Eterno, o seu Deus, está dando a vocês como sua propriedade. Dividam a terra em três partes, essa terra que o Eterno está dando como sua herança, e façam estradas para essas cidades, a fim de que qualquer pessoa que acidentalmente matar outra possa fugir para uma dessas cidades."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Esta é a orientação para aquele que matou alguém e fugiu para uma dessas cidades com o propósito de se refugiar: a morte do seu próximo tem de ser sem premeditação, e não pode haver histórico de inimizade entre eles. Por exemplo, um homem vai à floresta com seu amigo para cortar uma árvore. Ele ergue o machado, e o ferro escapa do cabo e acerta o amigo, matando-o. Ele poderá fugir para uma dessas cidades e salvar sua vida. Se a cidade estiver muito longe, o vingador de sangue poderá alcançar o que matou seu amigo no calor do ódio da perseguição e matá-lo, mesmo que ele não mereça, pois não foi culpa dele. Não havia histórico de inimizade entre eles. Por isso, ordeno: separem essas três cidades para vocês."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Quando o Eterno, o seu Deus, aumentar o território de vocês, ampliando suas fronteiras, como ele prometeu solenemente aos seus antepassados, se vocês obedecerem a tudo que estou ordenando, isto é, amando ao Eterno e fazendo sempre o que ele diz, separem outras três cidades de refúgio para que não haja a possibilidade de ser derramado sangue inocente na sua terra. Vocês estão recebendo essa terra como herança, portanto não vão contaminá-la com sangue inocente e atrair a culpa desse sangue sobre vocês, vão?"
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Mas, se um homem com uma história de ódio pelo seu próximo fizer uma emboscada para ele, matá-lo e, então, correr para uma dessas cidades, aí a história é outra. Os anciãos da cidade dele deverão mandar buscá-lo e entregá-lo ao vingador de sangue para ser executado. Não tenham pena dele. Eliminem a contaminação pelo sangue inocente derramado em Israel, para que vocês vivam bem e respirem ar puro."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ninguém mude os marcos de divisa do seu vizinho, estabelecidos como pontos de referência pelos desbravadores para definir a propriedade de cada um."
  },
  {
    "title": "",
    "number": "15",
    "content": "Vocês não poderão condenar ninguém por um crime ou pecado pelo depoimento de uma única testemunha. Serão necessárias duas ou três testemunhas para fazer uma acusação."
  },
  {
    "title": "",
    "number": "16-21",
    "content": "Se uma testemunha falsa acusar alguém de um crime, as duas partes envolvidas na disputa deverão se apresentar ao Eterno, diante dos sacerdotes e juízes que estiverem exercendo o cargo na ocasião. Os juízes farão uma investigação minuciosa. Se a testemunha for, de fato, uma testemunha falsa e tiver mentido contra seu irmão israelita, deem a ela o mesmo remédio que ela queria ministrar à outra parte. Eliminem o mal contagioso da sua comunidade. As pessoas vão tomar mais cuidado depois de saber como vocês agiram. É uma forma de coibir esse tipo de crime entre vocês. Não tenham pena da pessoa que deu falso testemunho: é vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."
  }
]
