[
  {
    "title": "",
    "number": "1",
    "content": "Por fim, demos meia-volta e retornamos para o deserto, seguindo a rota para o mar Vermelho, como o Eterno havia instruído. Ficamos vagueando por entre os montes de Seir e à volta deles por um longo, tempo."
  },
  {
    "title": "",
    "number": "2-6",
    "content": "Um dia, o Eterno disse: “Vocês estão há tempo demais andando em círculos por estes montes. Por isso, é hora de ir para o norte. Dê ao povo a seguinte ordem: ‘Vocês estão para cruzar a terra que pertence a seus parentes, o povo de Esaú, que se estabeleceu em Seir. Eles estão apavorados por causa de vocês, mas controlem-se. Não vão declarar guerra a eles. Não darei a vocês nem mesmo um metro quadrado da terra deles, porque já dei toda a região montanhosa de Seir a Esaú — ele é dono de tudo. Paguem a eles toda comida e água que consumirem na terra deles’”."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno, o seu Deus, abençoou vocês em tudo que fizeram. Ele os protegeu na jornada pelo deserto. Durante quarenta anos, o Eterno, o seu Deus, esteve presente no meio de vocês, e ninguém teve falta de nada."
  },
  {
    "title": "",
    "number": "8",
    "content": "Assim, demos a volta em torno do território dos nossos irmãos, o povo de Esaú, que vive em Seir. Evitamos a estrada de Arabá, que sobe de Elate e Eziom-Geber, e usamos a estrada que atravessa o deserto de Moabe."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno advertiu: “Não comprem briga com os moabitas. Não darei a vocês nada do território deles. A posse da terra de Ar, eu dei ao povo de Ló”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Os emins (monstros) viviam ali — uma raça de gigantes parrudos, altos como os enaquins. Eles e os enaquins eram conhecidos como refains (fantasmas), mas, em Moabe, eram chamados emins. Os horeus também viviam em Seir antigamente, mas os descendentes de Esaú os exterminaram, o mesmo que Israel fez mais tarde, quando tomou posse da terra."
  },
  {
    "title": "",
    "number": "13",
    "content": "O Eterno disse: “Está na hora de atravessar o ribeiro do Zerede”. Assim, atravessamos o ribeiro do Zerede."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Levamos trinta e oito anos para ir de Cades-Barneia até o ribeiro do Zerede. Foi esse o tempo necessário para que toda a geração de soldados do acampamento morresse, como o Eterno havia jurado que aconteceria. O Eterno foi implacável: esperou até morrer o último homem."
  },
  {
    "title": "",
    "number": "16-23",
    "content": "Quando o último dos antigos soldados morreu, o Eterno me disse: “Chegou o momento de vocês atravessarem o território de Moabe, em Ar. Quando se aproximarem do povo de Amom, não comprem briga com eles, porque vocês não receberão nem mesmo um palmo da terra deles — eu já dei essa terra ao povo de Ló”. Antigamente, o território de Amom pertencia aos refains, que viviam ali havia muito tempo — os amonitas os chamavam zanzumins (bárbaros). Além de altos como os enaquins, eram numerosos. Mas o Eterno os destruiu, e os amonitas tomaram posse da terra. Aconteceu a mesma coisa com o povo de Esaú, que vive perto de Seir — ó Eterno se livrou dos horeus que viviam ali antigamente, e eles tomaram posse da terra, como vocês podem ver. Com respeito'aos aveus, que viviam nos povoados de Gaza, os caftoritas, que vieram da ilha de Caftor (Creta), mataram todos eles e tomaram posse da terra”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Agora, pé na estrada! Mexam-se! Atravessem o ribeiro do Arnom e, lá adiante, encontrarão Seom, rei de Hesbom, e sua terra. Pois estou dando a terra dele para vocês — é toda sua. Podem tomar posse dela. Declarem guerra contra ele, e, antes que termine o dia, garanto que todos os povos da redondeza vão ficar apavorados. Os rumores sobre vocês vão se espalhar como fogo em capim seco, e eles vão entrar em pânico”."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Do deserto de Quedemote, enviei mensageiros para Seom, rei de Hesbom, com um pedido amistoso: “Queremos permissão para passar pela sua terra. Não vamos sair da estrada e pagaremos por toda comida e água que tivermos de consumir."
  },
  {
    "title": "",
    "number": "29",
    "content": "“O povo de Esaú, que vive em Seir, e os moabitas, que vivem em Ar, não nos criaram problemas. Precisamos desse favor para que possamos atravessar o Jordão e entrar na terra que vamos receber do Eterno, o nosso Deus”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Mas Seom, rei de Hesbom, não nos deixou passar pelo seu território. O Eterno, o nosso Deus, tornou obstinado o espírito e endureceu o coração do rei, só para entregá-lo nas mãos de vocês, como todos Sabem."
  },
  {
    "title": "",
    "number": "31",
    "content": "Então, o Eterno me disse: “O jogo começou — Seom e sua terra logo serão de vocês. Vão em frente! Já podem se considerar donos da terra!”"
  },
  {
    "title": "",
    "number": "32-36",
    "content": "Seom e todo seu exército nos enfrentaram numa batalha em Jaza, e o Eterno o entregou em nossas mãos, bem como seus filhos e todo o seu exército, e nós os exterminamos. Nessa guerra, entramos em todas as suas cidades e as destruímos. Não sobrou nada. Homens, mulheres e crianças foram eliminados: não houve sobreviventes. Reunimos o gado e todas as coisas de valor que havia nas cidades e os repartimos entre nós. Desde Aroer, junto ao ribeiro do Arnom, e a cidade no desfiladeiro até Gileade, não houve uma cidade capaz de nos resistir. O Eterno, o nosso Deus, entregou todas elas na nossa mão."
  },
  {
    "title": "",
    "number": "37",
    "content": "A única terra que vocês não tomaram, em obediência à ordem do Eterno, foi a do povo de Amom, o território ao longo do rio Jaboque e em volta das cidades da região montanhosa."
  }
]
