[{"title": "", "number": "1-4", "content": "Quando vocês forem à guerra contra seu inimigo e perceberem que ele possui cavalos, carros e soldados em número muito superior ao de vocês, não se encolham de medo diante deles. O Eterno, que tirou vocês do Egito, está com vocês. Quando a batalha estiver prestes a começar, chamem o sacerdote para que fale às tropas. Ele dirá: \"Atenção, Israel. Em alguns minutos, vocês enfrentarão seu inimigo numa batalha, Não tenham medo. Não percam o ânimo. Não hesitem. Não entrem em pânico. O Eterno, o seu Deus, estará ali com vocês, lutando também contra seus inimigos, e lutando para vencer”."}, {"title": "", "number": "5-7", "content": "Então, será a vez de os oficiais falarem. Eles dirão: “Algum homem aqui construiu uma casa nova, mas ainda não a dedicou? Que ele vá para casa agora mesmo, para que não aconteça de ele morrer em batalha e outro dedicar a casa. Algum homem aqui plantou uma vinha, mas ainda não desfrutou as uvas? Que ele vá para casa agora mesmo, para que não aconteça de ele morrer em batalha e outro homem desfrutar suas uvas. Algum homem aqui assumiu compromisso de casamento e ainda não recebeu a esposa? Que ele vá para casa agora mesmo, para que não aconteça de ele morrer em batalha e outro receber sua mulher”."}, {"title": "", "number": "8", "content": "Os oficiais continuarão: “Há algum homem aqui que está com medo, perdeu a coragem? Que ele vá para casa agora mesmo, para que não influencie seus irmãos israelitas com seu medo e sua atitude covarde”."}, {"title": "", "number": "9", "content": "Quando acabarem de falar aos homens, os oficiais deverão designar comandantes para as tropas, que as passarão em revista."}, {"title": "", "number": "10-15", "content": "Quando vocês estiverem para atacar uma cidade, gritem: “Paz?” Se os habitantes responderem: “Sim, paz!”, e abrirem as portas, então, todos ali serão recrutados para fazer trabalhos forçados e servirão a vocês. Mas, se eles não concordarem com a paz e insistirem na guerra, vocês os atacarão. O Eterno, o seu Deus, os entregará em suas mãos. Matem todos os homens à espada. Mas não matem mulheres, crianças nem animais. Vocês poderão pegar tudo que estiver dentro da cidade como despojo para usar e comer — presente do Eterno. Será esse o procedimento para com as cidades distantes, que não pertencem às nações vizinhas de vocês."}, {"title": "", "number": "16-18", "content": "Mas, com as cidades dos povos que o Eterno, o seu Deus, está dando a vocês como herança será diferente: não poupem ninguém. A santa destruição abrange os hititas, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus, em obediência à ordem do Eterno. O motivo é que não reste ninguém na terra para ensinar a vocês as abominações que eles praticam com seus deuses, pois vocês acabarão pecando contra o Eterno."}, {"title": "", "number": "19-20", "content": "Quando sitiarem uma cidade, e o cerco for prolongado, não cortem as árvores em torno dela, porque serão seu alimento. Portanto, não as derrubem. Por acaso as árvores são soldados que atacam vocês com armas? A exceção são as árvores não frutíferas. Estas podem ser cortadas e usadas como vigas para a construção de engenhos de sítio contra a cidade que está resistindo a vocês, até que ela caia."}]