[{"title": "", "number": "1-8", "content": "Se um cadáver for encontrado no chão, esse chão que o Eterno, o seu Deus, está dando a vocês, em campo aberto, e ninguém souber quem o matou, seus líderes e juízes deverão sair e medir a distância do cadáver até as cidades mais próximas. Então, os líderes e juízes da cidade mais próxima pegarão uma novilha que nunca foi usada no trabalho, que nunca usou uma canga. Eles levarão a novilha para o vale com um ribeiro de água intermitente, um vale que nunca tenha sido arado nem plantado, e ali quebrarão o pescoço da novilha. Os sacerdotes levitas se aproximarão, porque o Eterno os escolheu para servirem nessas questões, resolvendo disputas legais e crimes violentos e pronunciando bênçãos em nome do Eterno. Finalmente, os líderes da cidade mais próxima do cadáver lavarão as mãos sobre a novilha que teve o pescoço quebrado no ribeiro e dirão: “Não fomos nós que matamos esse homem e não vimos quem foi. Purifica teu povo, Israel, que resgataste, ó Eterno. Purifica teu povo, Israel, de qualquer culpa nesse assassinato”."}, {"title": "", "number": "8-9", "content": "Isso livrará vocês de qualquer responsabilidade no assassinato. Ao adotar esse procedimento, vocês serão absolvidos de qualquer participação no assassinato, porque terão feito o que é correto aos olhos do Eterno."}, {"title": "", "number": "10-14", "content": "Quando vocês forem à guerra, e o Eterno, o seu Deus, der a vitória, e vocês fizerem prisioneiros, se um dos soldados perceber, entre os prisioneiros de guerra, uma mulher bonita e se sentir atraído por ela e quiser casar-se com ela, eis o que deve fazer: Ele deverá levá-la para casa, e ela rapará a cabeça, cortará as unhas e se desfará das roupas que estava usando quando foi capturada. Ela deverá ficar na casa dele um mês inteiro, pranteando seu pai e sua mãe. Depois disso, ele poderá ter intimidade com ela, como marido e mulher. Se ele não gostar dela, terá de deixá-la partir, e ela viverá onde quiser. Mas não poderá vendê-la ou usá-la como escrava, pois a humilhou."}, {"title": "", "number": "15-17", "content": "Se um homem tiver duas mulheres e amar uma delas e a outra não e ambas derem filhos a ele, se o primeiro filho for da mulher que ele não ama, na época de dividir a herança, ele não poderá tratar o filho da mulher que ele ama como seu primeiro filho, desprezando o filho da mulher que não ama. Porque, na verdade, este é o primeiro filho. Ele será obrigado a reconhecer os direitos de herança do verdadeiro primogênito, o filho da mulher que ele não ama, e dar a ele porção dupla da herança: esse filho é a primeira prova da sua virilidade, e os direitos de primogênito são dele."}, {"title": "", "number": "18-20", "content": "Quando um homem tiver um filho teimoso, um verdadeiro rebelde, que não faz nada do que seu pai ou sua mãe pedem, que não obedece a eles, mesmo que eles o disciplinem, então, seu pai e sua mãe deverão levá-lo à força aos líderes, na porta da cidade, e dizer àquelas autoridades: “Este nosso filho é rebelde e teimoso. Ele não nos respeita. É descontrolado e beberrão”."}, {"title": "", "number": "21", "content": "Então, todos os homens da cidade lançarão pedras contra ele até que ele morra. Assim, vocês eliminarão o mal contagioso do meio de vocês. Quando o povo de Israel souber o que vocês fizeram, haverá temor."}, {"title": "", "number": "22-23", "content": "Quando um homem cometer um crime que mereça a pena de morte e for executado e enforcado numa árvore, não deixem seu cadáver pendurado na árvore durante a noite. Deem a ele um enterro decente no mesmo dia, para não contaminarem a terra dada pelo Eterno — um homem pendurado numa árvore é um insulto a Deus."}]