[
  {
    "title": "",
    "number": "1-3",
    "content": "Se o boi ou a ovelha de um israelita se extraviar e vocês o virem, não desviem o olhar, fingindo que não é com vocês. Devolvam o animal imediatamente. Se seu irmão israelita não estiver por perto ou vocês não souberem a quem pertence, levem o animal para casa e cuidem dele até que seu irmão apareça e pergunte por ele. Então, devolvam o animal a seu dono. Façam a mesma coisa com o jumento, a peça de roupa ou qualquer outra coisa que um israelita perder. Não façam de conta que não viram nada."
  },
  {
    "title": "",
    "number": "4",
    "content": "Se vocês virem o jumento ou o boi de um israelita caído no caminho, não passem direto. Ajudem o animal a se levantar."
  },
  {
    "title": "",
    "number": "5",
    "content": "A mulher não deverá usar roupa de homem nem o homem usar roupa de mulher: é abominação para o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Quando vocês encontrarem um ninho de pássaro no caminho, seja numa árvore, seja no chão, e a mãe estiver sobre os filhotes ou sobre os ovos, não apanhem a mãe com os filhotes. Vocês poderão apanhar os filhotes, mas deixem a mãe, para que vocês tenham vida longa na terra."
  },
  {
    "title": "",
    "number": "8",
    "content": "Quando construírem uma casa nova, façam um parapeito em volta do terraço, para que ninguém caia e morra, e sua família se torne responsável por aquela morte."
  },
  {
    "title": "",
    "number": "9",
    "content": "Não semeiem dois tipos de semente numa vinha. Se fizerem isso, perderão o que foi semeado, a produção total da vinha."
  },
  {
    "title": "",
    "number": "10",
    "content": "Não ponham um boi e um jumento debaixo da mesma canga para arar a terra."
  },
  {
    "title": "",
    "number": "11",
    "content": "Não usem roupas de lã e linho misturados no mesmo tecido."
  },
  {
    "title": "",
    "number": "12",
    "content": "Façam borlas nos quatro cantos do manto que vocês usam para se cobrir."
  },
  {
    "title": "",
    "number": "13-19",
    "content": "Se um homem se casar com uma mulher, deitar-se com ela e, depois, a rejeitar e falar mal dela, dizendo: “Eu me casei com esta mulher, mas, quando me deitei com ela, descobri que ela não era virgem”, então, o pai e a mãe da moça deverão levar a filha com a prova da virgindade dela aos líderes, na porta da cidade. O pai deverá dizer àquelas autoridades: “Dei minha filha a este homem como esposa, e ele a rejeitou. Agora, ele fala mal dela, dizendo que ela não era virgem. Mas vejam: aqui está a prova da virgindade da minha filha”. Então, ele deverá estender o manto manchado de sangue da noite de núpcias diante dos líderes, para que o examinem. Os líderes, então, pegarão o homem e o castigarão. Aplicarão ainda uma multa de cem peças de prata e darão a prata ao pai da moça. O homem difamou uma virgem de Israel. Ele terá de continuar casado com ela a vida toda: jamais poderá se divorciar dela."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Mas, se a acusação for verdadeira e não houver evidência da virgindade da moça, os homens da cidade a levarão à porta da casa dos pais dela e a apedrejarão até que ela morra. Ela agiu de forma vergonhosa em Israel, como uma prostituta, enquanto ainda estava na casa de seus pais. Eliminem o mal do meio de vocês."
  },
  {
    "title": "",
    "number": "22",
    "content": "Se um homem for encontrado deitado com a mulher de outro homem, ambos devem morrer. Eliminem esse mal de Israel."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Se um homem se encontrar com uma virgem, uma moça noiva de outro homem, e deitar-se com ela, levem os dois para a porta da cidade e apedrejem-nos ali até que morram — a moça, porque não gritou, pedindo ajuda na cidade, e o homem, porque a violentou, desonrando a noiva do próximo. Vocês precisam eliminar esse mal do meio de vocês."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Mas, se foi no campo que o homem encontrou a moça noiva e a violentou, apenas o homem deverá morrer. Não façam nada à moça: ela não fez nada de errado. É semelhante ao caso do homem que encontra o próximo no campo e o mata. Quando a moça noiva gritou por ajuda, não havia ninguém por perto para ouvir e ajudá-la."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Se um homem encontrar uma virgem que nunca esteve noiva e a agarrar e violentar, e os dois forem descobertos, o homem que a violentou terá de dar ao pai dela cinquenta peças de prata e se casar com ela, porque tirou vantagem da moça. E ele nunca poderá se divorciar dela."
  },
  {
    "title": "",
    "number": "30",
    "content": "Um homem não poderá se casar com a ex-mulher de seu pai — isso desonraria os direitos de seu pai."
  }
]
