[
  {
    "title": "",
    "number": "1",
    "content": "Nenhum eunuco poderá fazer parte da congregação do Eterno."
  },
  {
    "title": "",
    "number": "2",
    "content": "Nenhum filho bastardo poderá entrar na congregação do Eterno, até a décima geração, tampouco seus filhos."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Nenhum amonita ou moabita poderá entrar na congregação do Eterno, até a décima geração, tampouco seus filhos. Essas nações não foram receptivas a vocês na sua jornada quando vocês vieram do Egito. Além disso, contrataram Balaão, filho de Beor, de Petor, na Mesopotâmia, para amaldiçoar vocês. O Eterno, o seu Deus, se recusou a dar ouvidos a Balaão, mas transformou a maldição em bênção — como o Eterno ama vocês! Não façam nenhuma espécie de acordo com eles nem coisa alguma por eles, nunca."
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas não desprezem o edomita: ele é seu irmão. E não desprezem o egípcio: vocês foram estrangeiros na terra deles."
  },
  {
    "title": "",
    "number": "8",
    "content": "Os filhos dos edomitas e dos egípcios poderão entrar na congregação do Eterno na terceira geração."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Quando vocês estiverem acampados, antes de uma batalha, tentem ficar longe de qualquer coisa ritualmente impura. Se algum dos seus homens se tornou ritualmente impuro por causa de polução noturna, ele precisará sair do acampamento e ficar ali até o entardecer. À tarde, ele irá se lavar e voltará ao acampamento ao pôr do sol"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Demarquem uma área fora do acampamento, na qual vocês possam fazer suas necessidades fisiológicas. Além das armas, levem uma pá. Depois de evacuar, façam um buraco com a pá e cubram os excrementos. O Eterno, o seu Deus, anda pelo acampamento. Ele está presente para libertar vocês e dar a vitória sobre os inimigos. Portanto, mantenham o acampamento santo: não tolerem nada que seja indecente ou ofensivo aos olhos do Eterno."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Não devolvam o escravo fugitivo ao seu senhor. Ele procurou vocês em busca de refugio. Permitam que ele viva onde quiser, protegido pelos muros da cidade. Não se aproveitem dele."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Nenhuma filha em Israel poderá tornar-se prostituta cultual, e nenhum filho em Israel poderá tornar-se prostituto cultual. E não tragam os ganhos de prostituta sagrada ou de sacerdote cafetão para a casa do Eterno, o seu Deus, para pagar qualquer voto: Dinheiro dessa origem é abominação para o Eterno."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Não cobrem juros dos seus irmãos israelitas nas operações de empréstimo: nem de dinheiro, nem de comida, nem de roupa, nem de qualquer outra coisa que possa gerar alguma cobrança. Vocês poderão cobrar juros dos estrangeiros, mas não de seus irmãos. Dessa forma, o Eterno, o seu Deus, abençoará o trabalho de vocês e a terra que vocês estão prestes a conquistar."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Quando vocês fizerem um voto ao Eterno, o seu Deus, não adiem seu cumprimento. O Eterno espera que vocês o cumpram: se não o fizerem, serão culpados. Mas se não tiverem feito voto, não há pecado. Se vocês disserem que vão fazer algo, façam. Cumpram o voto que vocês fizeram voluntariamente ao seu Deus. Vocês prometeram, então, cumpram."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Quando vocês entrarem na vinha do seu próximo, poderão comer todas as uvas que quiserem até ficarem satisfeitos, mas não poderão pôr uma única uva na cesta para levar. E, quando passarem por uma roça de trigo maduro, poderão colher as espigas com as mãos, mas nada de usar a foice para cortar o trigo do seu próximo."
  }
]
