[{"title": "", "number": "1-4", "content": "Se um homem casar com uma mulher e acontecer de ele não gostar mais dela, porque encontrou algo de errado em sua esposa, ele poderá dar a ela a certidão de divórcio. Deve entregá-la em mãos e mandá-la embora. Depois que ela o deixar, se ela se tornar a mulher de outro homem e o segundo marido também a desprezar e der a certidão de divórcio a ela e mandá-la embora ou morrer, o primeiro marido, que se divorciou dela, não poderá se casar com ela outra vez. Ela se tornou ritualmente impura, e seu novo casamento com ele seria uma abominação na presença do Eterno. Ele contaminaria a terra com pecado, essa terra que o Eterno está dando a vocês como herança."}, {"title": "", "number": "5", "content": "Quando um homem tomar uma nova esposa, ele não deve sair para a guerra nem ser obrigado a desempenhar outra função pública. Ele tem direito a um ano de licença para ficar em casa e fazer sua esposa feliz."}, {"title": "", "number": "6", "content": "Não tomem um moinho ou a pedra superior do moinho como garantia de um empréstimo. Vocês estariam tomando o meio de sobrevivência da pessoa."}, {"title": "", "number": "7", "content": "Se um homem for flagrado sequestrando outro israelita para escravizá-lo ou vendê-lo, o sequestrador terá de morrer. Eliminem esse mal do meio de vocês."}, {"title": "", "number": "8-9", "content": "Aviso: Se uma séria doença de pele irromper, sigam à risca as orientações dos sacerdotes levitas, como ordenei a eles. Não se esqueçam do que o Eterno, o seu Deus, fez a Miriã no caminho, depois que vocês saíram do Egito."}, {"title": "", "number": "10-13", "content": "Quem fizer um empréstimo de qualquer tipo ao próximo não poderá entrar na casa dele para tomar o objeto de garantia do empréstimo. Deverá esperar do lado de fora da casa. Deverá deixar que o homem que tomou o empréstimo traga o objeto de garantia até ele. E, se o que pediu o empréstimo for pobre, o que concedeu o empréstimo não deverá usar o manto dele para dormir: terá de devolvê-lo antes do anoitecer, para que ele possa se cobrir e abençoar a pessoa que concedeu o empréstimo a ele. Aos olhos do Eterno, o seu Deus, isso será considerado um ato justo."}, {"title": "", "number": "14-15", "content": "Não se aproveitem do trabalhador pobre e necessitado, seja um irmão israelita, seja um estrangeiro que viva na sua cidade. Paguem ao final de cada dia de trabalho, porque ele depende do salário de cada dia para viver e precisa do dinheiro no ato. Se você retiver o pagamento dele, ele reclamará ao Eterno, e você terá um pecado na sua ficha."}, {"title": "", "number": "16", "content": "Os pais não poderão ser mortos por causa dos filhos, nem os filhos por causa dos pais. Cada pessoa terá de morrer pelos próprios pecados."}, {"title": "", "number": "17-18", "content": "Cuidem para que os estrangeiros e os órfãos não sejam prejudicados em seus direitos. Não tomem o manto da viúva como garantia de empréstimo. Nunca se esqueçam de que vocês foram escravos no Egito e de que o Eterno, o seu Deus, os tirou de lá. Eu ordeno: façam o que estou dizendo."}, {"title": "", "number": "19-22", "content": "Quando vocês fizerem a colheita do cereal e deixarem cair um feixe no campo, não voltem para apanhá-lo: deixem-no para os estrangeiros, os órfãos e as viúvas; assim, o Eterno, o seu Deus, abençoará o seu trabalho. Quando vocês sacudirem as azeitonas das oliveiras, não voltem aos galhos para tirar o restante — o que ficou deverá ser deixado para os estrangeiros, órfãos e viúvas. E, quando vocês colherem as uvas da sua vinha, não colham todas elas: deixem algumas para os estrangeiros, órfãos e viúvas. Nunca se esqueçam de que vocês foram escravos no Egito. Façam o que estou ordenando."}]