[{"title": "", "number": "1-3", "content": "Quando os homens tiverem algum litígio, levem a causa para o tribunal. Os juízes terão de decidir entre eles, declarando um inocente e o outro culpado. Se o culpado merecer castigo, o juiz exigirá que o homem se prostre diante dele e receba tantos açoites quantos forem devidos pelo seu delito, mas o número nunca deve exceder quarenta. Infligir mais de quarenta açoites é degradante para o ser humano."}, {"title": "", "number": "4", "content": "Não amordacem o boi enquanto ele estiver debulhando o cereal."}, {"title": "", "number": "5-6", "content": "Se dois irmãos morarem juntos e um deles morrer sem deixar filhos, a viúva do irmão morto não se casará com um estranho, mas com alguém da família: o irmão de seu marido deverá se casar com ela e, assim, cumprirá para com ela o dever de cunhado. O primeiro filho que ela tiver levará o nome do marido morto, para que, assim, seu nome não seja apagado de Israel."}, {"title": "", "number": "7-10", "content": "Mas, se o irmão não quiser se casar com a cunhada, ela deverá procurar os líderes, na porta da cidade e dizer: “Meu cunhado recusa-se a manter vivo em Israel o nome de meu marido. Ele não concorda em cumprir seu dever de cunhado para comigo”. Então, os líderes chamarão o irmão do morto para interrogá-lo. Se ele continuar teimando e disser: “Não quero me casar com ela” a cunhada deverá tirar a sandália do pé dele, cuspir no rosto dele e dizer: “É isso que acontece ao homem que se recusa a manter vivo o nome e a família de seu irmão; sejam os descendentes dele conhecidos em Israel como a família do sem-sandália”."}, {"title": "", "number": "11-12", "content": "Quando dois homens estiverem brigando, e a mulher de um deles, para livrar seu marido, pegar o outro pelos órgãos genitais, vocês deverão cortar a mão dela. Não tenham pena."}, {"title": "", "number": "13-16", "content": "Não carreguem na bolsa dois padrões de peso, um maior e outro menor, nem usem dois padrões de medida, um maior e outro menor. Usem apenas um padrão de peso, correto e honesto, e apenas uma medida, correta e honesta, para que tenham vida longa na terra que o Eterno, o seu Deus, está dando a vocês. Pesos e medidas desonestos são uma abominação para o Eterno — bem como toda corrupção no mundo dos negócios!"}, {"title": "", "number": "17-19", "content": "Não se esqueçam do que os amalequitas fizeram no caminho depois que vocês saíram do Egito: eles os atacaram quando vocês, de tão cansados, mal conseguiam pôr um pé na frente do outro, e mataram, sem dó nem piedade, os israelitas que ficaram para trás. Não tiveram temor algum do Eterno. Depois que o Eterno, o seu Deus, der a vocês o descanso de todos os seus inimigos à sua volta, na terra que receberem por herança, vocês terão mais uma tarefa: apagar o nome dos amalequitas da face da terra. Não se esqueçam!"}]