[{"title": "", "number": "1-5", "content": "Depois de entrar na terra que o Eterno, o seu Deus, está dando a vocês como herança e se estabelecer nela, separem parte dos primeiros frutos de tudo que vocês plantaram, ponham esses produtos numa cesta e levem-nos ao lugar determinado pelo Eterno para adoração. Vocês deverão procurar o sacerdote que estiver de serviço e dizer: “Declaro ao Eterno, o seu Deus, hoje, que vim para a terra que o Eterno prometeu aos nossos antepassados que nos daria”. O sacerdote receberá a cesta de vocês e a depositará no altar do Eterno. E, ali, na presença do seu Deus, vocês declararão:"}, {"title": "", "number": "5-10", "content": "Meu pai foi um arameu errante; Ele desceu ao Egito e viveu lá, Só ele e um punhado de gente no começo, mas, logo, Eles se tornaram uma grande nação, forte e numerosa, Os egípcios abusaram de nós e nos oprimiram, Com uma escravidão cruel e selvagem. Mas gritamos ao Eterno, o Deus dos nossos pais. Ele ouviu nossa voz, viu Nosso desamparo, nossa desgraça, nossa situação miserável. E o Eterno nos tirou do Egito. Com sua mão forte e seu braço comprido, temível e grande, Com sinais, milagres e maravilhas. E ele nos trouxe para este lugar, Deu-nos esta terra em que manam leite e mel. Portanto, aqui estou. Trouxe os primeiros frutos Do que plantei nesta terra que tu me deste, ó Eterno."}, {"title": "", "number": "10-11", "content": "Então, depositem a cesta na presença do Eterno, o seu Deus. Prostrem-se diante dele e alegrem-se! Celebrem todas as boas coisas que o Eterno, o seu Deus, deu a vocês e suas famílias. Celebrem com os levitas e os estrangeiros que vivem no meio de vocês."}, {"title": "", "number": "12-14", "content": "A cada três anos, no ano do dízimo, deem a décima parte das suas colheitas aos levitas, estrangeiros, órfãos e viúvas, para que eles tenham sua provisão nas suas cidades. Na presença do Eterno, o seu Deus, digam: Eu trouxe a porção sagrada E dei-a ao levita, ao estrangeiro, ao órfão e à viúva. O que me ordenaste, eu fiz. Não fiz rodeios para praticar teus mandamentos, Não me esqueci de nenhum deles. Não comi da porção sagrada enquanto estava de luto, Nem tirei nada enquanto estava ritualmente impuro, Nem usei nada para oferecer em funerais. Ouvi e obedeci à voz do Eterno, o meu Deus. Vivi de acordo com o que ordenaste."}, {"title": "", "number": "15", "content": "Olha da tua santa morada no céu! Abençoa teu povo, Israel, e o solo que nos deste, Como prometeste a nossos antepassados, Esta terra em que manam leite e mel."}, {"title": "", "number": "16-17", "content": "Hoje, o Eterno, o seu Deus, ordena que vocês sigam esses decretos e regulamentos, que os pratiquem com dedicação total. Vocês renovaram seus votos hoje, afirmando que o Eterno é seu Deus e que vocês viverão de acordo com o que ele ordenar. Façam o que está expresso nos decretos, regulamentos e mandamentos. E sejam obedientes a ele."}, {"title": "", "number": "18-19", "content": "E, hoje, o Eterno reafirmou que vocês são um tesouro cuidadosamente guardado, como ele prometeu, um povo designado a guardar seus mandamentos, estabelecido acima de todas as outras nações que ele criou, superior em louvor, fama e honra. Vocês são um povo santo para o Eterno, o seu Deus. Isso foi o que ele prometeu."}]