[{"title": "", "number": "1-3", "content": "Moisés deu esta ordem aos líderes de Israel: obedeçam a todos os mandamentos que estou promulgando hoje. No dia em que vocês atravessarem o Jordão para a terra que o Eterno, o seu Deus, está dando a vocês, levantem pedras grandes e pintem-nas com cal. Depois de cruzar o rio, escrevam, nas pedras, todas as palavras desta Revelação, para que entrem na terra que o Eterno, o seu Deus, está dando a vocês, essa terra que transborda de leite e mel, prometida a vocês pelo Deus de seus pais."}, {"title": "", "number": "4-7", "content": "Assim, depois de cruzar o Jordão, levantem essas pedras no monte Ebal e pintem-nas com cal. Construam um altar de pedras para o Eterno, o seu Deus, nesse monte. Não empreguem ferramentas de ferro nas pedras. Construam um altar com pedras brutas e ofereçam nele suas ofertas queimadas ao Eterno. Vocês devem apresentar suas ofertas de paz e comê-las ali, alegrando-se na presença do Eterno."}, {"title": "", "number": "8", "content": "Escrevam, nas pedras, de forma legível, todas as palavras desta Revelação."}, {"title": "", "number": "9-10", "content": "Moisés e os sacerdotes levitas falaram a todo o povo de Israel: Silêncio! Ouça atentamente, povo de Israel. Neste dia, vocês se tornaram o povo do Eterno, o seu Deus. Ouçam a voz do Eterno. Obedeçam aos seus mandamentos e regulamentos que hoje estão sendo promulgados."}, {"title": "", "number": "11-13", "content": "Nesse mesmo dia, Moisés ordenou: Depois que vocês cruzarem o Jordão, as seguintes tribos estarão no monte Gerizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim. E estas tribos estarão rio monte Ebal, para pronunciar a maldição: Rúben, Gade, Aser, Zebulom, Dã e Naftali."}, {"title": "", "number": "14-26", "content": "Os levitas, agindo como porta-vozes e falando em voz alta, anunciarão a Israel: A maldição do Eterno sobre todo aquele que esculpir ou fundir um ídolo — uma abominação para o Eterno, feita por artesãos — e o erigir em segredo. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que desonrar seu pai ou sua mãe. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que mudar os marcos de divisa do seu vizinho. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que fizer um cego errar o caminho. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que interferir na justiça devida ao estrangeiro, ao órfão e à viúva. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que tiver relações sexuais com a esposa de seu pai: ele desonrou a mulher de seu pai. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que tiver relações sexuais com um animal. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que tiver relações sexuais com sua irmã, filha de seu pai ou de sua mãe. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que tiver relações sexuais com sua sogra. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que matar o próximo em segredo. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que aceitar suborno para matar uma pessoa inocente. E todos responderão: Sim. Com certeza. A maldição do Eterno sobre todo aquele que não puser em prática as palavras desta Revelação. E todos responderão: Sim. Com certeza."}]