[
  {
    "title": "",
    "number": "1-6",
    "content": "Se vocês ouvirem atentamente a Voz do Eterno, o seu Deus, e obedecerem de coração a todos os seus mandamentos que hoje estou promulgando, o Eterno os elevará muito acima das outras nações do mundo. Todas estas bênçãos virão sobre vocês e se espalharão além de vocês se obedecerem à Voz do Eterno, o seu Deus: A bênção do Eterno na cidade; A bênção do Eterno no campo; A bênção do Eterno sobre os seus filhos e sobre as colheitas das suas terras, os filhotes de suas criações as crias do seu gado, os cordeiros dos seus rebanhos. A bênção do Eterno sobre sua cesta de pão; A bênção do Eterno sobre tudo que fizerem."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno derrotará os inimigos que atacarem vocês. Eles virão por uma estrada e fugirão por sete."
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno ordenará uma bênção sobre seus celeiros e obre seu trabalho. Ele os abençoará na terra que está dando a vocês."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno os separará como povo santo para ele, como prometeu, se vocês obedecerem a ele e viverem conforme o que ele determinou."
  },
  {
    "title": "",
    "number": "10",
    "content": "Todos os povos da terra darão testemunho da vida que vocês vivem sob o nome do Eterno e terão grande respeito por Israel."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "O Eterno derramará grande prosperidade sobre vocês, sobre os filhos do seu ventre, as crias dos seus animais e as colheitas da sua terra, a terra que ele prometeu aos seus antepassados dar a vocês. O Eterno abrirá as janelas do céu derramará chuvas sobre a terra na época certa e abençoará o trabalho que vocês empreenderem. Vocês emprestarão a muitas nações, mas nunca precisarão tomar emprestado. O Eterno fará de vocês cabeça das nações, não cauda. Vocês sempre estarão por cima, nunca por baixo, se obedecerem fielmente e forem diligentes em cumprir as ordens do Eterno, o seu Deus, que estou anunciando hoje. Não vacilem. Não se desviem nem mesmo um centímetro para a direita ou para a esquerda das palavras que estou dizendo a vocês: não sigam nem adorem outros deuses."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "Vou dizer agora o que acontecerá se vocês não ouvirem atentamente a Voz do Eterno, o seu Deus, e não obedecerem diligentemente a todos os mandamentos e instruções que estão ouvindo hoje aqui. Todas estas maldições cairão sobre vocês: A maldição do Eterno na cidade; A maldição do Eterno no campo; A maldição do Eterno sobre sua cesta de pão; A maldição do Eterno sobre os seus filhos e sobre as colheitas das suas terras, os filhotes de suas criações, as crias do seu gado, os cordeiros dos seus rebanhos. A maldição do Eterno sobre sua chegada; A maldição do Eterno sobre sua saída."
  },
  {
    "title": "",
    "number": "20",
    "content": "O Eterno enviará maldição, confusão e oposição sobre tudo que tentarem fazer, até que tenham sido destruídos e não reste nada de vocês — tudo por causa do mal que fizeram e que levou vocês a me abandonarem."
  },
  {
    "title": "",
    "number": "21",
    "content": "O Eterno infectará vocês com doença, varrendo vocês da terra que, daqui a pouco, irão conquistar."
  },
  {
    "title": "",
    "number": "22",
    "content": "O Eterno fará cair sobre vocês doenças contagiosas, febre, inflamação, calor ardente, seca, ferrugem e mofo, que os perseguirão até que morram."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "O céu sobre vocês se tornará como um telhado de ferro, e o solo debaixo dos pés, uma placa de concreto. O Eterno fará chover cinza e pó até vocês sufocarem."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "O Eterno derrotará vocês por meio de ataques dos inimigos. Vocês investirão contra seus inimigos por uma estrada e fugirão por sete. Todos os reinos da terra olharão para vocês, porque vocês terão se tornado motivo de horror. Seus cadáveres servirão de alimento para as aves e para os animais terrestres, e ninguém os enxotará."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "O Eterno ferirá vocês com as úlceras do Egito, com hemorroidas, feridas purulentas e coceiras sem cura. Ele castigará vocês com loucura, cegueira e perturbação mental. Vocês ficarão tateando à sua volta ao meio-dia, como um cego tentando achar seu caminho numa escuridão sem fim, e nunca chegarão ao seu destino. Não passará um dia sem que vocês sejam oprimidos e roubados. E ninguém virá socorrê-los."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Seus homens ficarão noivos de uma mulher, mas ela será amante de outro homem. Vocês construirão uma casa, mas nunca morarão nela. Plantarão uma horta, é não comerão mais que uma cenoura dela. Verão seu boi ser abatido, mas não ganharão um único bife dele. Seu jumento será roubado diante de vocês e nunca será devolvido. Suas ovelhas serão enviadas a seus inimigos, e ninguém mexerá um dedo para ajudar vocês."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Seus filhos e filhas serão enviados a estrangeiros. Seus olhos cansarão de olhar para eles, sem poder fazer nada. Suas colheitas e tudo que vocês tiverem produzido serão comidos e usados por estrangeiros. Vocês passarão o resto da vida oprimidos e jogados de um lado para o outro. As coisas que irão presenciar os levarão à loucura."
  },
  {
    "title": "",
    "number": "35",
    "content": "O Eterno castigará vocês com feridas doloridas nos joelhos e nas pernas, e não haverá cura nem alívio, dos pés à cabeça."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "O Eterno levará vocês e o rei que tiverem escolhido para uma terra da qual nem vocês nem seus antepassados ouviram falar. Ali vocês adorarão outros deuses, falsos deuses de madeira e de pedra. O tratamento que vocês receberão desses povos será tão cruel que servirá de lição e provérbio para os outros!"
  },
  {
    "title": "",
    "number": "38-42",
    "content": "Vocês plantarão sacos e sacos de sementes, mas não colherão quase nada — os gafanhotos devorarão tudo. Plantarão e cultivarão vinhas, mas não beberão nem servirão vinho algum — os vermes acabarão com elas. Terão pomares de oliveiras por todos os lugares, mas não terão azeite para passar no rosto ou nas mãos — as azeitonas já terão caído. Vocês terão filhos e filhas, mas eles não serão seus por muito tempo, porque irão para o cativeiro. Enxames de gafanhotos tomarão conta de suas árvores e plantações."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "O estrangeiro que vive entre vocês subirá cada vez mais alto, enquanto vocês caem cada vez mais no buraco. Ele emprestará para vocês, mas vocês não emprestarão para ele. Ele será cabeça; e você, cauda."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Todas essas maldições virão sobre vocês. Elas os perseguirão e alcançarão até “que não reste nada de vocês, se não obedecerem à voz do Eterno, o seu Deus, e não cumprirem diligentemente os seus mandamentos e instruções que estou transmitindo a vocês. As maldições serão marcos e advertências para seus descendentes."
  },
  {
    "title": "",
    "number": "47-48",
    "content": "Se vocês não servirem ao Eterno, o seu Deus, com alegria e dedicação total na prosperidade, terão de servir aos inimigos que o Eterno enviar contra vocês. A vida será fome e seca, trapos e miséria, e, depois, ele porá uma canga de ferro sobre vocês e acabará de destruí-los."
  },
  {
    "title": "",
    "number": "48-52",
    "content": "Sim, o Eterno levantará uma nação de um lugar distante contra vocês, que mergulhará sobre vocês como uma águia, uma nação cuja língua vocês não entenderão, um povo impiedoso, cruel até para com velhinhos e bebês. Eles devorarão as crias dos seus animais e suas plantações até que vocês estejam falidos. Não deixarão nada para trás: vinho, cereal, azeite, bezerros, cordeiros e, por fim, vocês mesmos. Eles sitiarão vocês, que estarão encolhidos atrás das portas das suas cidades. Eles derrubarão os muros altos e imponentes que, antes, faziam vocês se sentirem muito seguros. Eles sitiarão suas cidades fortificadas no país que o Eterno, o seu Deus, deu a vocês."
  },
  {
    "title": "",
    "number": "53-55",
    "content": "E vocês acabarão agindo como canibais, comendo os próprios filhos que o Eterno, o seu Deus, deu a vocês. Quando o sofrimento do cerco for extremo, vocês comerão seus bebês. O homem mais educado e carinhoso entre vocês se tornará agressivo contra o próprio irmão, contra a esposa amada e até contra os filhos que ainda estiverem vivos, negando-se a partilhar com eles o resto de carne humana cozida que estiver comendo. Ele perdeu tudo, até mesmo sua humanidade, no sofrimento durante o cerco que seus inimigos montaram em volta da cidade."
  },
  {
    "title": "",
    "number": "56-57",
    "content": "A mulher mais educada e carinhosa entre vocês, que não faria mal a uma formiga, se tornará agressiva contra o marido amado e os filhos, só para não compartilhar a placenta do próprio parto, que ela planeja comer em segredo. E ela, de fato, a comerá, porque perdeu tudo, até mesmo sua humanidade, no sofrimento durante o cerco que seus inimigos montaram em volta da cidade."
  },
  {
    "title": "",
    "number": "58-61",
    "content": "Se vocês não cumprirem à risca as palavras desta Revelação, escritas neste livro; se não viverem com santo temor diante do nome glorioso e temível que é o Eterno, o seu Deus, ele castigará vocês com catástrofes, e seus filhos também sofrerão — catástrofes enormes e intermináveis, doenças medonhas e insistentes. Ele fará cair sobre vocês todas as pragas egípcias que, no passado, aterrorizaram vocês. Serão alvo, também, de todas as doenças e calamidades imagináveis, coisas que nem mesmo estão escritas no Livro da Revelação. O Eterno as enviará sobre vocês até destruí-los totalmente."
  },
  {
    "title": "",
    "number": "62",
    "content": "Se vocês não obedeceram à Voz do Eterno, o seu Deus, serão reduzidos a uns poucos seres errantes, não serão mais aquela multidão impressionante, numerosa como as estrelas nos céus."
  },
  {
    "title": "",
    "number": "63-66",
    "content": "As coisas acabarão assim: O Eterno, antes, tinha prazer em agradá-los e em dar a vocês muitos filhos. Então, terá prazer em se livrar de vocês, em varrê-los da face da terra. Ele os extirpará do mesmo solo de que agora vocês estão tomando posse. Ele os espalhará aos quatro ventos, de um lado da terra a outro. Vocês adorarão todos os tipos de deuses, deuses de que nem vocês nem seus antepassados ouviram falar, falsos deuses de madeira e de pedra. Mas vocês não encontrarão um lar ali, não conseguirão se estabelecer em lugar nenhum. O Eterno dará a vocês um coração irrequieto, olhos ansiosos e uma alma saudosa. Vocês viverão em perigo constante, assustados com a própria sombra, sem saber o que os aguarda em cada esquina."
  },
  {
    "title": "",
    "number": "67",
    "content": "Pela manhã, vocês dirão: “Como eu queria que já fosse noite!”. À noite, irão suspirar: “Ah, quem dera já fosse manhã!”. Viverão apavorados com o que poderá acontecer em seguida e assustados com o desconhecido, por causa daquilo que já presenciaram."
  },
  {
    "title": "",
    "number": "68",
    "content": "O Eterno enviará vocês de volta para o Egito por uma estrada que eu disse que vocês nunca percorreriam outra vez. Ali, vocês se oferecerão, homens e mulheres, como escravos aos seus inimigos — e não aparecerá comprador."
  }
]
