[{"title": "", "number": "1", "content": "Estes são os termos da aliança que o Eterno ordenou que Moisés fizesse com o povo de Israel na terra de Moabe, renovando a aliança que havia feito com eles no monte Horebe."}, {"title": "MOISÉS ABENÇOA ISRAEL NAS CAMPINAS DE MOABE", "number": "2-4", "content": "Moisés reuniu todo o povo de Israel e disse: Vocês viram com os próprios olhos tudo que o Eterno fez no Egito ao faraó, aos membros de sua corte e à própria terra — os juízos severos que vocês testemunharam e os espantosos sinais, milagres e maravilhas. Mas o Eterno não deu a vocês uma mente sensível, nem olhos perceptivos nem ouvidos atentos até este exato dia."}, {"title": "", "number": "5-6", "content": "Conduzi vocês pelo deserto durante quarenta anos, e, todo esse tempo, suas roupas não gastaram, nem suas sandálias. Vocês viveram bem sem vinho ou qualquer outra bebida fermentada. Assim, provei a vocês que eu sou, de fato, o Eterno, o seu Deus."}, {"title": "", "number": "7-8", "content": "Quando vocês chegaram a este lugar, Seom, rei de Hesbom, e Ogue, rei de Basã, vieram ao nosso encontro, aparelhados para a guerra, mas nós os vencemos. Tomamos a terra deles, que foi dada como herança às tribos de Rúben, Gade e à meia tribo de Manassés."}, {"title": "", "number": "9", "content": "Cumpram à risca as palavras desta aliança. Orientem-se por elas, para que vocês vivam bem e sabiamente em todos os detalhes."}, {"title": "", "number": "10-13", "content": "Hoje vocês estão todos aqui, na presença do Eterno — seus chefes de tribos, líderes e oficiais, todo o Israel: seus bebês, suas esposas, os estrangeiros residentes nos seus acampamentos, que ajuntam sua lenha e buscam sua água —, prontos para atravessar o rio e fazer parte desta aliança, tão solenemente prometida. O Eterno, com esta aliança, confirma que vocês são o povo dele e que ele é o Eterno, o seu Deus, exatamente como ele prometeu a vocês e a seus antepassados Abraão, Isaque e Jacó."}, {"title": "", "number": "14-21", "content": "Não estou fazendo esta aliança e seu juramento apenas com vocês. De fato, ela está sendo firmada com vocês que estão hoje aqui, na presença do Eterno, o seu Deus, mas também com aqueles que não estão aqui hoje. Vocês se lembram das condições em que viviam no Egito e como ziguezaguearam pelas nações em sua peregrinação até aqui. Vocês já viram o suficiente das obscenidades dos deuses dessas nações, do lixo moral que são aqueles deuses de madeira, pedra e prata, Não baixem a guarda, para que ninguém — homem ou mulher — se afaste do Eterno e se envolva com os falsos deuses das nações; para que nenhuma erva daninha brote e se espalhe entre vocês — por exemplo, alguém que, depois de ouvir as palavras do juramento da aliança, desculpa a si mesmo, pensando; “Vou viver do jeito que me agrada, obrigado”, e acaba arruinando a vida de todos à sua volta. O Eterno não vai perdoá-lo. Sua ira e seu zelo irromperão como um vulcão contra o infrator. Ele será soterrado pelas maldições escritas neste livro. O Eterno apagará o nome dele dos seus registros e o separará de todas as tribos de Israel, para aplicar um castigo especial, de acordo com as maldições escritas no Livro da Revelação."}, {"title": "", "number": "22-23", "content": "A próxima geração, os filhos que vierem depois de vocês, e o estrangeiro que vier de algum país distante, ficarão apavorados quando virem a devastação e constatarem que o Eterno tornou enferma a terra toda. Eles verão uma terra deserta e abrasada de sal e enxofre; nada plantado, nada crescendo, nem mesmo uma folha de capim sobreviverá, como no caso da destruição de Sodoma e Gomorra, Adamá e Zeboim, que o Eterno atacou com toda sua fúria."}, {"title": "", "number": "24", "content": "As nações perguntarão: “Por que o Eterno fez isso a essa terra? O que poderia tê-lo deixado tão furioso?”."}, {"title": "", "number": "25-28", "content": "Seus filhos responderão: “Foi porque eles abandonaram a aliança do Eterno, firmada com seus antepassados e também com eles depois que ele os tirou do Egito. Eles se desviaram e começaram a adorar outros deuses, submeteram-se a deuses de que nunca tinham ouvido falar e com quem nunca haviam se envolvido. Assim, a ira do Eterno irrompeu contra essa terra, e todas as maldições escritas no Livro caíram sobre ela. O Eterno arrancou-os com raiz e tudo da sua terra e os lançou em outro terreno, como vocês bem podem ver”."}, {"title": "", "number": "29", "content": "O Eterno, o seu Deus, cuidará das coisas encobertas, mas as coisas reveladas são da nossa conta. Cabe a nós e a nossos filhos cuidar de todos os termos desta Revelação."}]