[{"title": "", "number": "1", "content": "Então, seguimos rumo ao norte e tomamos a estrada para Basã. Ogue, rei de Basã, e todo seu povo vieram nos enfrentar numa batalha em Edrei."}, {"title": "", "number": "2", "content": "O Eterno me disse: “Não fiquem com medo dele. Eu entregarei a vocês todo seu exército bem como sua terra. Façam com ele o mesmo que fizeram com Seom, rei dos amorreus, que remava em Hesbom”."}, {"title": "", "number": "3-7", "content": "Assim, o Eterno, o nosso Deus, também entregou Ogue, rei de Basã, em nossas mãos — ele e todo seu povo —, e também os exterminamos. Mais uma vez, não houve sobreviventes. Ao mesmo tempo, tomamos todas as cidades deles. Sessenta cidades, e nenhuma resistiu a nós — toda a região de Argobe, o reino de Ogue, em Basã, foi tomada. Todas essas cidades eram cidades fortificadas com muros altos e tranca nas portas. Também havia inúmeros povoados sem muros. Nós os destruímos totalmente — uma santa destruição. Dispensamos a eles o mesmo tratamento que demos a Seom, rei de Hesbom, uma santa destruição de cidades, homens, mulheres e crianças. Mas o gado e as coisas de valor que havia nas cidades ficaram para nós."}, {"title": "", "number": "8-10", "content": "Assim, assumimos o comando do território dos dois reis dos amorreus que reinavam na terra a leste do Jordão, desde o ribeiro do Arnom até o monte Hermom. (Siriom é como os sidônios chamam o monte Hermom; os amorreus o chamam Seni.) Capturamos todas as cidades do planalto, em Gileade e em Basã até Salcá e Edrei, as cidades fronteiriças de Basã governadas por Ogue."}, {"title": "", "number": "11", "content": "Ogue, rei de Basã, foi o último dos refains. Sua cama, feita de ferro, tinha quatro metros de comprimento e um metro e oitenta de largura! Ela ainda está em Rabá, No território de Amom."}, {"title": "", "number": "12", "content": "Da terra que conquistamos nessa ocasião, dei aos rubenitas e gaditas o território ao norte de Aroer, ao longo do ribeiro do Arnom, e metade da região montanhosa de Gileade com suas cidades."}, {"title": "", "number": "13", "content": "À metade da tribo de Manassés dei o restante de Gileade e toda a região de Basã, o reinado de Ogue — toda a região de Argobe, que abrange toda a terra de Basã e antigamente era a terra dos refains."}, {"title": "", "number": "14", "content": "Jair, filho de Manassés, recebeu a região de Argobe até a fronteira dos gesuritas e maacatitas. Ele renomeou as vilas de Basã. Deu a elas o próprio nome: Havote-Jair (Vilas das Tendas de Jair). São chamadas assim ainda hoje."}, {"title": "", "number": "15", "content": "Dei Gileade a Maquir."}, {"title": "", "number": "16-17", "content": "Aos rubenitas e gaditas dei a terra de Gileade ao ribeiro do Arnom, cujo meio era a fronteira, e até o rio Jaboque, a fronteira com o povo de Amom. A fronteira ocidental era o rio Jordão, em Arabá, desde Quinerete (o mar da Galiléia) até o mar da Arabá (o mar Salgado ou mar Morto), na base das encostas do monte Pisga, no leste."}, {"title": "", "number": "18-20", "content": "Ainda naquela ocasião, ordenei a eles: “O Eterno, o nosso Deus, deu esta terra a vocês. Agora, os homens preparados e armados para a batalha devem atravessar o rio à frente de seus irmãos, o povo de Israel. Apenas suas esposas, as crianças e o gado (eu sei, vocês têm muito gado) podem se estabelecer nas cidades que dei a vocês, até que o Eterno garanta espaço e moradia para seus irmãos, como já fez a vocês, e até que tenham tomado posse da terra a oeste do Jordão, que o Eterno, o seu Deus, está dando a eles. Depois disso, cada homem poderá voltar para a terra que dei a vocês aqui”."}, {"title": "", "number": "21-22", "content": "Na mesma época, dei a seguinte instrução a Josué: “Você viu com os próprios olhos tudo que o Eterno, o seu Deus, fez a esses dois reis. O Eterno fará o mesmo a todos os reinos do outro lado do rio aonde você está indo. Não tenha medo deles. O Eterno, o seu Deus, está lutando por você”."}, {"title": "", "number": "23-25", "content": "Ao mesmo tempo, supliquei a Deus: “Ó Eterno, meu Senhor, tu que me deixaste participar desta obra desde o começo, que me deixaste ver tua grandeza e teu poder: que deus, no céu ou na terra, pode fazer qualquer uma das coisas que tu fazes? Por favor, deixa-me participar também da conclusão desta obra. Permita que eu atravesse o rio e veja a boa terra do outro lado do Jordão, a exuberante região montanhosa, os montes do Líbano!”"}, {"title": "", "number": "25-27", "content": "Mas o Eterno ainda estava irado comigo por causa de vocês. Ele não atendeu ao meu pedido e me interrompeu: “Chega disso! Nem mais uma palavra sobre esse assunto! Suba ao topo do monte Pisga e olhe em volta: para o oeste, para o norte, para o sul e para o leste. Absorva a terra com os olhos. Olhe bem, porque você não vai atravessar o Jordão."}, {"title": "", "number": "28", "content": "“Depois disso, de ordens a Josué. Ele precisa ser encorajado, porque vai levar sozinho o povo para o outro lado do Jordão. Ele, sozinho, também vai conduzir o povo a tomar posse da terra que você só pode olhar”."}, {"title": "", "number": "29", "content": "É por isso que acampamos neste vale, perto de Bete-Peor."}]