[
  {
    "title": "",
    "number": "1-5",
    "content": "Vou dizer o que acontecerá. Quando vocês estiverem entre as nações pelas quais o Eterno os espalhou e as bênçãos e maldições tiverem se cumprido, exatamente como expliquei aqui, e vocês e seus filhos as levarem a sério e retornarem para o Eterno, o seu Deus, e obedecerem de todo o coração a todos os mandamentos que hoje estou transmitindo, o Eterno restituirá tudo que vocês perderam. Ele terá compaixão de vocês e os recolherá de todos os lugares por onde estiverem espalhados. Não importa onde estiverem, o Eterno tirará vocês de lá e os trará de volta à terra de seus antepassados. Ela será sua novamente. Ele dará a vocês uma vida longa e agradável e os tornará ainda mais numerosos que seus antepassados."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "O Eterno renovará o coração de vocês e de seus filhos e os deixará livres para amar ao Eterno, o seu Deus, de todo o coração e para viver de verdade. O Eterno fará cair todas aquelas maldições sobre os inimigos que, movidos pelo ódio, oprimiram e perseguiram vocês."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Vocês terão um novo começo, sendo obedientes ao Eterno e cumprindo todos os seus mandamentos, que estou transmitindo hoje. O Eterno, o seu Deus, se empenhará para que tudo vá bem com vocês: seus filhos, as crias dos seus rebanhos e as colheitas da terra; para que vocês tenham uma vida agradável. Sim, ele terá prazer em vocês novamente e fará que tudo de certo para vocês, assim como tinha prazer no bem-estar de seus antepassados."
  },
  {
    "title": "",
    "number": "10",
    "content": "Mas isso só acontecerá se vocês derem ouvidos ao Eterno, o seu Deus, e cumprirem os mandamentos e regulamentos escritos no Livro da Revelação. Nada de fazer as coisas com o coração dividido. Vocês devem se dedicar ao Eterno de todo o coração, sem reserva alguma."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Os mandamentos que estou transmitindo hoje não são pesados, não estão fora do alcance de vocês. Não estão situados no cume de um monte — não será necessário contratar alpinistas para escalar o monte e trazê-los para o nível de vocês. Para colocá-los em prática, não há necessidade de muita explicação. Eles não estão do outro lado do oceano — não será preciso enviar marinheiros para buscá-los, isto é, não carecem de estudo exaustivo antes de serem postos em prática. Não. A palavra está aqui e agora — tão próxima quanto a língua da boca e o coração do peito. Basta pôr em prática o que ouviram!"
  },
  {
    "title": "",
    "number": "15",
    "content": "Vejam o que eu fiz por vocês hoje: pus diante de vocês a vida e o bem, a morte e o mal."
  },
  {
    "title": "",
    "number": "16",
    "content": "E ordeno hoje: Amem ao Eterno, o seu Deus. Andem em seus caminhos. Cumpram seus mandamentos, regulamentos e decretos, para que vocês vivam de verdade e tenham uma vida próspera e abençoada pelo Eterno na terra que, daqui a pouco, vão conquistar."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Mas faço uma advertência: Se vocês mudarem seu coração, se recusarem a obedecer e se desviarem, obstinadamente, para servir e adorar outros deuses, vocês certamente morrerão. Terão vida curta na terra do outro lado do Jordão, na qual estão entrando e da qual estão prestes a tomar posse."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Hoje, conclamo os céus e a terra como testemunhas. Ponho diante de vocês a vida e a morte, a bênção e a maldição. Escolham a vida para que vocês e seus filhos vivam. E amem ao Eterno, o seu Deus. Sejam obedientes e apeguem-se a ele com firmeza. Ele é a própria vida de vocês, uma vida longa estabelecida no solo que ele prometeu a seus antepassados Abraão, Isaque e Jacó."
  }
]
