[{"title": "A INCUMBÊNCIA", "number": "1-2", "content": "Moisés dirigiu estas palavras a todo o povo de Israel. Ele disse: “Já estou com 120 anos de idade. Hoje, não tenho mais a mesma capacidade de antigamente. E o Eterno me disse: ‘Você não atravessará o rio Jordão’."}, {"title": "", "number": "3-5", "content": "“O Eterno, o seu Deus, atravessará o rio à frente de vocês e destruirá as nações que aparecerem no seu caminho, para que vocês possam dominá-las. (E Josué atravessará o rio à frente de vocês, como o Eterno determinou.) O Eterno dará às nações o mesmo tratamento que deu aos reis dos amorreus, Seom e Ogue, e às terras deles. Ele as destruirá e as entregará a vocês, e vocês as tratarão exatamente como ordenei."}, {"title": "", "number": "6", "content": "“Sejam fortes. Sejam corajosos. Não se deixem intimidar. Nem se preocupem com aquelas nações, porque o Eterno, o seu Deus, está, a passos largos, à frente de vocês. Ele está no meio de vocês: não os deixará nem os abandonará”."}, {"title": "", "number": "7-8", "content": "Então, Moisés convocou Josué, e, diante de todo o povo, de Israel, disse a ele: “Seja forte. Seja corajoso. Você entrará na terra com este povo, na terra que o Eterno dará a eles, como prometeu a seus antepassados. Você fará deles os orgulhosos proprietários dessa terra. O Eterno está indo à sua frente. Ele estará com você: não o deixará nem o abandonará. Não se deixe intimidar. Não se preocupe”."}, {"title": "", "number": "9-13", "content": "Moisés escreveu toda a Revelação e a entregou aos sacerdotes, descendentes de Levi, que carregavam a arca da aliança do Eterno, e a todos os líderes de Israel. E deu estas ordens: “Ao final de cada sete anos, no ano em que todas as dívidas são canceladas, durante a festa das Cabanas dos peregrinos, quando todos os israelitas comparecerem à presença do Eterno, o seu Deus, no lugar designado por ele, leiam esta Revelação a todo o Israel, e todos deverão ouvir. Reúnam o povo — homens, mulheres, crianças e estrangeiros que vivem com vocês —, para que eles ouçam bem, aprendam a viver em santo temor diante do Eterno e cumpram à risca tudo que está escrito. Façam isso para que os filhos deles, que ainda não conhecem o conteúdo do Livro, também ouçam e aprendam a viver em santo temor diante do seu Deus, por todo o tempo em que viverem na terra que, daqui a pouco, irão conquistar do outro lado do Jordão”."}, {"title": "", "number": "14-15", "content": "O Eterno disse a Moisés: “Você morrerá logo. Portanto, chame Josué e se reúnam comigo na Tenda do Encontro, para que eu possa comissioná-lo”. Assim, Moisés e Josué entraram na Tenda do Encontro. O Eterno apareceu a eles numa coluna de nuvem, perto da Tenda."}, {"title": "", "number": "16-18", "content": "O Eterno disse a Moisés: “Você morrerá em pouco tempo e se reunirá a seus antepassados. Assim que você for enterrado, o povo irá se prostituir com os deuses estrangeiros da terra em que estão entrando. Eles me abandonarão e violarão a aliança que fiz com eles. Eu ficarei irado, furioso! Por isso, vou me afastar e deixá-los por conta própria. Nem mesmo me virarei para ver o que está acontecendo. Muitas calamidades e desastres devastarão a terra deles, porque estarão indefesos. Eles se perguntarão: ‘Não teria acontecido todo este mal porque o nosso Deus não estava aqui?’. Mas ficarei longe da vida deles, olhando em outra direção, por causa da maldade deles, do envolvimento com outros deuses!"}, {"title": "", "number": "19-21", "content": "“Mas agora escrevam esta canção e, depois, a ensinem ao povo de Israel, para que a cantem de cor. Eles a terão como minha testemunha contra eles. Depois que eu os levar para a terra que prometi aos antepassados deles, uma terra em que manam leite e mel; depois que comerem, tiverem fartura e prosperarem, eles começarão a se envolver com outros deuses e irão adorá-los. Então, as coisas começarão a desmoronar, virão as terríveis calamidades, e esta canção estará na mente deles, como testemunha do que eles são e do que fizeram de errado. Os filhos deles não se esquecerão dela: eles a cantarão. Não pensem que não sei de que eles são capazes, e eles ainda nem entraram na terra que prometi a eles”."}, {"title": "", "number": "22", "content": "Então, Moisés escreveu a canção naquele mesmo dia e a ensinou ao povo de Israel."}, {"title": "", "number": "23", "content": "Depois, o Eterno ordenou a Josué, filho de Num: “Seja forte. Seja corajoso. Você conduzirá o povo de Israel para dentro da terra que prometi dar a eles. E eu estarei lá com você”."}, {"title": "", "number": "24-26", "content": "Depois que Moisés terminou de escrever num livro as palavras desta Revelação, até a última palavra, ele ordenou aos levitas, que eram responsáveis por carregar a arca da aliança do Eterno: “Peguem o Livro da Revelação e ponham-no ao lado da arca da aliança do Eterno, o seu Deus. Ele deve ficar ali como testemunha."}, {"title": "", "number": "27-29", "content": "“Sei que vocês são capazes de ser rebeldes e teimosos. Mesmo hoje, enquanto ainda estou vivo e presente entre vocês, vocês se mostram rebeldes contra o Eterno. Imaginem como será depois que eu morrer! Portanto, reúnam as autoridades de Israel e os líderes das tribos aqui. Tem algo que preciso dizer diretamente a eles, tendo os céus e a terra como testemunhas. Sei que, quando eu morrer, vocês se corromperão, abandonando o caminho que os mandei trilhar e abrindo a porta para todas as consequências desastrosas. Vocês estão determinados a fazer o mal, a afrontar o Eterno, sei que estão, e irão provocar intencionalmente a ira dele com seus atos rebeldes”."}, {"title": "", "number": "30", "content": "Assim, diante de um Israel reunido e atento, Moisés ensinou a letra desta canção, do começo ao fim."}]