[
  {
    "title": "A CANÇÃO",
    "number": "1-5",
    "content": "Ouçam, ó céus, tenho algo a dizer. Atenção, ó terra, às palavras da minha boca. Que meu ensino caia como chuva suave, e minhas palavras desçam como o orvalho da manhã, Como a chuva refrescante sobre a relva nova, como as chuvas da primavera sobre o jardim. Pois é o nome do Eterno que estou anunciando — correspondam à grandeza do seu Deus! A Rocha: suas obras são perfeitas, e os caminhos que ele prepara são justos; Um Deus do qual se pode depender, sem reservas; um Deus justo e sempre correto. Seus filhos desregrados, confusos, os “não filhos” jogam lama nele, mas nada consegue sujá-lo."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Entendem que é ao Eterno que estão tratando dessa forma? Percebem como é estranho não ter senso de reverência? Não é ele seu pai, que criou vocês, que os fez e deu a vocês um lugar na terra? Informem-se do que aconteceu antes de vocês terem nascido; cavem fundo no passado, procurem entender suas raízes. Perguntem a seus pais como eram as coisas antes de vocês nascerem;perguntem aos idosos, e eles contarão algumas histórias."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Quando o Deus Altíssimo deu sua herança a cada uma das nações, quando deu a elas um lugar na terra, Ele estabeleceu limites a cada um desses povos sob o cuidado de tutores divinos. Mas o próprio Eterno assumiu o cuidado pelo seu povo, ele assumiu Jacó por interesse pessoal."
  },
  {
    "title": "",
    "number": "10-14",
    "content": "Ele o achou no deserto, numa terra árida e varrida pelo vento. Ele o abraçou e o encheu de cuidados, guardando-o como a menina dos seus olhos. Agiu como a águia pairando sobre o ninho, protegendo seus filhotes; Depois, abrindo as asas deles, alçando-os no ar, ensinando-os a voar. O próprio Eterno o conduziu: não havia nenhum deus estranho por perto. O Eterno levou-o aos lugares altos da terra para que ele pudesse se fartar das colheitas dos campos. Deu a ele mel tirado da rocha, óleo extraído de terreno pedregoso, Coalhada do gado e leite das ovelhas, as melhores carnes dos cordeiros e cabritos, Carneiros cevados de Basã, trigo da melhor qualidade e sangue de uvas: vocês beberam do melhor vinho!"
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Jesurum engordou e deu pinotes; vocês engordaram e se tornaram pesados, um tonel de banha. Ele abandonou o Deus que o fez, zombou da Rocha da sua salvação. Eles o deixaram com ciúme, por causas dos deuses estrangeiros, e, com suas obscenidades, o provocavam sem parar. Eles sacrificaram aos demônios, aos falsos deuses, dos quais não tinham a mínima noção, Seguindo a última moda em deuses, os mais frescos do mercado, que seus antepassados nunca chamariam “deuses”. Vocês deram as costas à Rocha que deu vida a vocês, esqueceram-se do Deus do nascimento, que trouxe vocês ao mundo."
  },
  {
    "title": "",
    "number": "19-25",
    "content": "O Eterno viu tudo isso e deu meia-volta, irado e cansado da provocação deles. Ele disse: “A partir de agora, estou olhando em outra direção. Esperem e vejam o que vai acontecer com eles. Oh, eles são uma geração virada do avesso, uma casa de ponta-cabeça! Quem sabe o que são capazes de fazer, de um momento para o outro? Eles despertaram meu ciúme com seus falsos deuses, enfureceram-me com seus santos do pau oco. Mas também provocarei o ciúme deles como se não fossem meu povo; provocarei a ira deles com uma nação insensata. Minha ira acendeu um fogo, um fogo incontrolável, que queima no fundo do abismo E, depois, sobe para devorar a terra e suas plantações, para incendiar os montes, da base ao topo. Amontoarei catástrofes sobre a cabeça deles, atirarei minhas flechas contra eles: Fome, calor abrasador, doenças letais; enviarei feras selvagens que sairão rosnando da floresta para atacar e criaturas venenosas que assaltarão do pó. Matança nas ruas, terror nas casas, Jovens derrubados e virgens abatidas e, sim, também bebês de peito e velhos de cabelo branco”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Eu poderia ter dito: “Vou fazer picadinho deles, varrer da terra qualquer vestígio deles”, Mas não o fiz, para que o inimigo não aproveitasse a oportunidade, assumindo o crédito da façanha E saindo a contar vantagem: “Vejam o que fizemos! O Eterno não teve nada com isso”."
  },
  {
    "title": "",
    "number": "28-33",
    "content": "Eles são uma nação de tolos, não sabem nem como sair da chuva. Se tivessem algum juízo, pelo menos saberiam o que está lá adiante, na estrada. Como poderia um único soldado espantar mil inimigos, e dois homens pôr em fuga dois mil deles, Não fosse a Rocha tê-los enfraquecido, não fosse o Eterno tê-los entregado? Pois a rocha deles não é nada em comparação com a nossa: até nossos inimigos reconhecem isso. Eles são uma vide que brota de Sodoma, que tem sua origem em Gomorra. Suas uvas são venenosas, seus cachos de uvas são amargos. O vinho deles é veneno de cascavel misturado com peçonha de naja."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Vocês não percebem que tenho as prateleiras bem supridas, protegidas com portas de ferro? Sou o responsável pela vingança e pela retribuição, apenas no aguardo do tropeço deles; E o dia da condenação deles está ali na esquina: será repentino, rápido e certo."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "Sim, o Eterno julgará seu povo, mas ele é muito compassivo também. Quando perceber a situação desesperadora deles e não restar ninguém, nem escravo nem livre, Ele dirá: “Onde estão os deuses deles, a rocha em que buscaram refúgio, Os deuses que se refestelaram na gordura dos seus sacrifícios e beberam do vinho das ofertas deles? Que eles mostrem suas habilidades e ajudem vocês, que estendam a mão para vocês!"
  },
  {
    "title": "",
    "number": "39-42",
    "content": "“Estão vendo agora? Percebem que sou o único? Estão convencidos de que não há outro deus além de mim? Eu faço morrer e dou a vida, eu machuco e curo — não há como escapar de mim. Agora levanto a mão em juramento solene e digo: ‘Estou sempre perto. Por minha vida, eu prometo: Quando afiar minha espada resplandecente, executarei meu juízo E me vingarei dos meus inimigos, retribuirei aos que me odeiam. Encharcarei minhas flechas de sangue, e minha espada se fartará de carne, Regalando-se com os mortos e os cativos, com os cadáveres dos inimigos arrogantes e presunçosos’”."
  },
  {
    "title": "",
    "number": "43",
    "content": "Celebrem, ó nações, juntem-se ao louvor do seu povo. Ele vinga a morte dos seus servos, Retribui aos seus inimigos com vingança, e purifica a terra para seu povo."
  },
  {
    "title": "",
    "number": "44-47",
    "content": "Moisés recitou a letra inteira da canção aos ouvidos do povo, ele e Josué, filho de Num. Quando terminou, Moisés disse a Israel: “Recebam essas palavras, das quais sou testemunha hoje. E passem imediatamente cada palavra desta Revelação a seus filhos e ponham-nas em prática. Sim. Vocês não podem fazer pouco caso delas, pois a vida de vocês está retratada nessa canção. Se levarem a sério suas palavras, vocês terão vida longa e agradável na terra que, daqui a pouco, irão conquistar do outro lado do Jordão”."
  },
  {
    "title": "",
    "number": "48-50",
    "content": "Naquele mesmo dia, o Eterno disse a Moisés: “Suba às montanhas de Abarim até o monte Nebo, na terra de Moabe, que está diante de Jericó, e, dali, contemple a terra de Canaã, que estou dando ao povo de Israel. Você morrerá naquele monte e se reunirá ao seu povo, assim como seu irmão, Arão, morreu no monte Hor e se reuniu ao seu povo."
  },
  {
    "title": "",
    "number": "51-52",
    "content": "“Você morrerá porque me desonrou diante do povo de Israel nas águas de Meribá, em Cades, no deserto de Zim—você não honrou a minha santa presença diante do povo de Israel. Você verá a terra, mas não poderá entrar nela, na terra que eu estou dando ao povo de Israel”."
  }
]
