[
  {
    "title": "A BÊNÇÃO",
    "number": "1-5",
    "content": "Moisés, homem de Deus, abençoou o povo de Israel com esta bênção, pouco antes da sua morte: O Eterno veio do Sinai, ele alvoreceu sobre eles desde Seir; Ele irradiou luz do monte Parã, chegou com dez mil anjos, E línguas de fogo saíam da sua mão direita. Oh, como amas teu povo: todos os teus santos estão na palma da tua mão esquerda! Eles estão assentados aos teus pés, honrando teu ensino, A Revelação deixada por Moisés como herança da assembleia de Jacó. Assim, o Eterno se tornou rei de Jesurum, e os líderes e tribos de Israel se reuniram."
  },
  {
    "title": "",
    "number": "6",
    "content": "Rúben: “Que Rúben viva e não morra, para que não sejam os seus números decrescentes”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Judá: “Ouça, ó Eterno, a voz de Judá, reúna-o mais uma vez ao seu povo; Fortaleça as mãos dele, seja o braço dele contra os inimigos”."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Levi: “Que seu Tumim e seu Urim pertençam ao seu santo leal Que provaste em Massá, com quem lutaste nas águas de Meribá, Que disse de seu pai e de sua mãe: ‘Já não os reconheço’. Ele deu as costas para seus irmãos e negligenciou seus filhos, Porque guardava tuas palavras e cuidava da tua aliança. Que ele ensine teus decretos a Jacó e tua Revelação a Israel, Que ele continue elevando o incenso às tuas narinas e as ofertas queimadas no teu altar. Que o Eterno abençoe a dedicação dele, ponha seu selo de aprovação sobre o que ele fizer E quebre o quadril dos que se opõem a ele. Não nos prives de saber o que aconteceu com os que o odeiam"
  },
  {
    "title": "",
    "number": "12",
    "content": "Benjamim: “Os amados do Eterno; a habitação permanente do Eterno. Envolvidos pelo Eterno o dia todo, onde o Eterno se sente em casa”."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "José: “Abençoada pelo Eterno seja sua terra: o melhor orvalho dos altos céus, e fontes que brotam das profundezas; Os melhores raios que possam vir do Sol e o melhor que a Lua tem a oferecer; A beleza transbordando do topo das montanhas e o melhor das colinas eternas; O melhor das dádivas exuberantes da terra, e o sorriso do que habita na sarça ardente. Tudo isso sobre a cabeça de José, sobre a fronte do ungido entre seus irmãos. Ele brilha e é como a primeira cria de um touro, seus chifres são como os chifres do boi selvagem; Ele ferirá as nações com esses chifres, ele as empurrará até os confins da terra. Assim são os muitos milhares de Efraim, assim são os milhares de Manassés”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Zebulom e Issacar; “Celebre, Zebulom, ao sair, e Issacar, ao ficar em casa. Eles convidarão os povos para o monte e oferecerão sacrifícios de adoração verdadeira, Pois terão trazido a riqueza dos mares e coletado os tesouros das praias”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Gade: “Abençoado é o que amplia as fronteiras de Gade. Gade vagueia como um leão, Arranca um braço, despedaça uma cabeça. Bastou um olhar para obter a melhor parte da terra, A porção preparada para o líder. Ele ocupou seu lugar diante de todos E executou os justos preceitos do Eterno e seus decretos para a vida em Israel”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Dã: “Dã é um filhote de leão, que vem saltando de Basã”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Naftali: “Naftali transborda de bênçãos, está repleto das bênçãos do Eterno Ao tomar posse do mar e das terras do sul”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Aser: “Aser, o mais abençoado dos irmãos! Que ele seja o favorito de seus irmãos, com os pés banhados no azeite. Seguro está atrás de portas e portões de ferro, seja a sua força como o ferro enquanto viver”."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Não há ninguém como Deus, Jesurum, cavalgando pelos céus para resgatar você. A dignidade dele é proclamada pelas nuvens. O Deus eterno veio à sua casa, estendeu os braços como fundamento. Ele expulsou o inimigo de diante de você e ordenou: “Destruam!”. Israel viveu seguro, a fonte de Jacó não foi perturbada, Numa terra de trigo e vinho e, ah sim, seus céus gotejam orvalho."
  },
  {
    "title": "",
    "number": "29",
    "content": "Como você é feliz, Israel! Quem é feliz como você? Um povo salvo por Deus! O Escudo defende vocês, a Espada traz a vitória. Seus inimigos irão se arrastar pelo chão, e vocês marcharão sobre as costas deles."
  }
]
