[
  {
    "title": "A MORTE DE MOISÉS",
    "number": "1-3",
    "content": "Então, das campinas de Moabe, Moisés subiu ao monte Nebo, ao cume de Pisga, de frente para Jericó. O Eterno mostrou a ele toda a terra, desde Gileade até Dã; toda a região de Naftali, Efraim e Manassés; todo o território de Judá que se estende até o mar Mediterrâneo; o Neguebe e as campinas que cercam Jericó, a cidade das Palmeiras, até Zoar, ao sul."
  },
  {
    "title": "",
    "number": "4",
    "content": "E o Eterno disse a Moisés: “Essa é a terra que prometi aos seus antepassados, a Abraão, Isaque e Jacó, com estas palavras: ‘Eu a darei aos seus descendentes’. Você queria vê-la, pois aí está ela. Mas você não entrará nela”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Moisés, o servo do Eterno, morreu ali, na terra de Moabe, como o Eterno havia anunciado. O próprio Deus o sepultou no vale na terra de Moabe, diante de Bete-Peor. Ninguém sabe o local exato do seu túmulo até o dia de hoje."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Moisés tinha 120 anos de idade quando morreu. Sua vista ainda era precisa, e ele ainda demonstrava muito vigor no andar. O povo de Israel chorou a morte de Moisés nas campinas de Moabe durante trinta dias. Foi o tempo de luto e lamento por Moisés."
  },
  {
    "title": "",
    "number": "9",
    "content": "Josué, filho de Num, estava cheio do espírito de sabedoria, porque Moisés havia posto as mãos sobre ele. O povo de Israel ouviu com atenção o que ele disse, como no tempo em que o Eterno conduzia Moisés."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Desde então, não surgiu nenhum profeta igual a Moisés em Israel, a quem o Eterno conhecesse face a face. E nunca mais houve algo parecido em termos de sinais, milagres e maravilhas, como os que o Eterno o capacitou a fazer no Egito, diante do faraó, de sua corte e de todo o país, nada que se comparasse aos feitos poderosos realizados por Moisés diante dos olhos de todos em Israel."
  }
]
