[{"title": "", "number": "1-2", "content": "Agora, ouça, ó Israel, ouça atentamente os decretos e leis que estou transmitindo verbalmente e ponham-nos em prática para que tenham vida e tomem posse da terra que o Eterno, o Deus de seus antepassados, está dando a vocês. Não acrescentem uma única palavra ao que estou ordenando nem retirem uma única palavra das minhas ordens. Obedeçam aos mandamentos do Eterno, o seu Deus, que estou mencionando aqui."}, {"title": "", "number": "3-4", "content": "Vocês viram com os próprios olhos o que o Eterno fez em Baal-Peor, como ele matou no meio de vocês os homens que participaram das orgias de Baal-Peor. Mas vocês, que se apegaram com firmeza ao Eterno, o seu Deus, estão vivos e bem, cada um de vocês."}, {"title": "", "number": "5-6", "content": "Prestem atenção: Estou transmitindo decretos e leis que o Eterno me ordenou, para que vocês vivam de acordo com eles na terra em que estão entrando para tomar posse. Sejam obedientes e ponham em prática tudo que vou dizer. Vocês se tornarão sábios e prudentes. Quando os povos souberem ou presenciarem o que está acontecendo, dirão: “Que grande nação! Que gente sábia! Nunca vimos nada igual!”"}, {"title": "", "number": "7-8", "content": "Sim. Que outra grande nação tem deuses que são tão íntimos do povo quanto o Eterno, o nosso Deus, que está perto de nós o tempo todo, sempre disposto a nos ouvir? E que outra grande nação tem decretos e leis tão bons e justos quanto esta Revelação que estou expondo a vocês hoje?"}, {"title": "", "number": "9", "content": "Mas estejam sempre alerta. Sejam sentinelas de vocês mesmos. Não esqueçam das coisas que testemunharam. Não deixem seu coração se desviar. Mantenham a vigilância durante toda sua vida. Ensinem o que vocês viram a seus filhos e netos."}, {"title": "", "number": "10", "content": "Naquele dia, quando vocês estavam diante do seu Deus em Horebe, o Eterno me disse: “Reúna o povo na minha presença para que ouça minhas palavras e aprenda a me reverenciar com temor santo durante toda sua vida. E eles deverão ensinar as mesmas palavras a seus filhos”."}, {"title": "", "number": "11-13", "content": "Vocês se reuniram ao pé do monte, que ardia em chamas lançadas para o céu. Ficaram parados sem enxergar nada por causa das nuvens. O Eterno falou a vocês do meio do fogo. Vocês ouviam o som das palavras, mas não viam nada — não havia forma, apenas uma voz. Ele anunciou sua aliança, os Dez Mandamentos, pelos quais ele ordenou que vocês vivessem. Em seguida, ele as escreveu em duas tábuas de pedra."}, {"title": "", "number": "14", "content": "Na mesma ocasião, o Eterno ordenou que eu ensinasse a vocês os decretos e leis que deverão orientar vocês na terra que irão possuir depois de atravessar o Jordão."}, {"title": "", "number": "15-20", "content": "Vocês não viram forma alguma no dia em que o Eterno falou a vocês no Horebe de dentro do fogo, lembrem-se disso. Tomem muito cuidado, para que vocês não se corrompam e acabem idealizando uma forma, esculpindo uma figura, de aparência masculina ou feminina, de um animal que anda na terra, de uma ave que voa, de uma serpente que desliza pelo chão ou de um peixe que vive na água. Evitem, também, a tentação de olhar para o céu e, ao contemplar o Sol, a Lua e as estrelas, enfim, todas as constelações dos céus, prestar culto aos corpos celestes. O Eterno os estabeleceu para benefício de todos, em todos os lugares. Mas o Eterno tirou vocês do meio da fornalha de fundir ferro — o Egito — para transformá-los no povo da herança dele, e é isso que vocês são hoje."}, {"title": "", "number": "21-22", "content": "Mas o Eterno ficou irado comigo por causa de vocês e das suas reclamações. Ele jurou que eu nunca atravessaria o Jordão e que não entraria na boa terra que o Eterno, o seu Deus, está dando a vocês como herança. Isso quer dizer que vou morrer aqui. Não vou atravessar o Jordão, mas vocês o atravessarão e tomarão posse da boa terra."}, {"title": "", "number": "23-24", "content": "Portanto, estejam atentos. Não se esqueçam, nem por um minuto, da aliança que o Eterno, o seu Deus, fez com vocês. E não se apeguem a nenhuma imagem esculpida, nenhuma forma, de nenhum tipo, porque o Eterno deu ordens muito claras a respeito disso. Com o Eterno, não se brinca — ele é como fogo consumidor, um Deus zeloso."}, {"title": "", "number": "25-28", "content": "Quando chegar a época de vocês terem filhos e netos, quando estiverem mais velhos e estabilizados, se vocês resolverem se corromper e esculpir imagens para adorar, não importa a forma, fazendo, assim, o que é mau aos olhos do Eterno e provocando sua ira, já adianto agora, tendo o céu e a terra como testemunhas, que esse será o fim de vocês. Vocês serão chutados da terra que estão prestes a conquistar do outro lado do Jordão. Acreditem em mim, sua estada na terra será muito breve. Será a ruína para vocês, o fundo do poço. O Eterno espalhará vocês pelos quatro cantos da terra — uns poucos sobreviverão aqui e ali nas nações para as quais o Eterno enviar. Longe desta terra, vocês poderão adorar os seus deuses caseiros até enjoar — seus maravilhosos deuses de madeira e de pedra, que não podem ver, nem ouvir, nem comer, nem cheirar."}, {"title": "", "number": "29-31", "content": "Mesmo assim, se buscarem o Eterno, o seu Deus, vocês o encontrarão, se recorreram a ele de todo o seu coração e de toda a sua alma. Quando os problemas vierem e essas coisas terríveis estiverem acontecendo, tratem de buscar o Eterno e ouçam, em atitude obediente, o que ele tem a dizer. O Eterno é, acima de tudo, um Deus compassivo. Ele não abandonará vocês em definitivo, nem os levará à ruína total, porque não esquecerá a aliança que fez com seus antepassados sob juramento."}, {"title": "", "number": "32-33", "content": "Façam perguntas. Investiguem os fatos desde os tempos mais remotos, desde o dia em que o Eterno criou o homem e a mulher nesta terra. Vasculhem os horizontes, do Oriente ao Ocidente. Visualizem o passado mais remoto e o futuro mais longínquo. Teria ocorrido alguma vez, na história humana, algo tão extraordinário como o que vocês vivenciaram? Alguém já ouviu falar de algo semelhante? Algum povo, alguma vez, presenciou um deus falando do meio do fogo e sobreviveu para contar a história, como aconteceu com vocês?"}, {"title": "", "number": "34", "content": "Ou, alguma vez, um deus tentou tirar para si uma nação de dentro de outra, por meio de provas, milagres e guerra, intervindo de maneira poderosa e promovendo, assim, um espetáculo tremendo e surpreendente, como fez o Eterno, o seu Deus, a favor de vocês no Egito, enquanto vocês se limitavam a ficar parados, olhando?"}, {"title": "", "number": "35-38", "content": "Vocês foram testemunhas disso tudo para que soubessem que o Eterno é Deus. Ele é o único Deus que existe. Ele é. Ele fez que vocês ouvissem a voz dele do céu para discipliná-los. Aqui embaixo, na terra, manifestou-se no fogo, e, outra vez, vocês ouviram as palavras dele, agora do meio do fogo. Ele amou aos antepassados de vocês e decidiu agir no meio dos descendentes deles. Ele, em pessoa e de forma poderosa, tirou vocês do Egito a fim de desalojar nações maiores, mais fortes e mais antigas que vocês para entregar a terra deles a vocês como herança. E isso é o que está acontecendo agora, exatamente hoje."}, {"title": "", "number": "39-40", "content": "Portanto, levem isto muito a sério: o Eterno está em cima, no céu; o Eterno está embaixo, na terra. Ele é o único Deus que existe. Vivam em obediência aos decretos e mandamentos dele, que hoje estou relembrando, para que vocês e seus descendentes vivam bem. Assim, poderão viver muito tempo na terra que o Eterno, o seu Deus, está dando a vocês."}, {"title": "", "number": "41-42", "content": "Moisés separou três cidades na região a leste do Jordão. Elas serviriam de refúgio para alguém que tivesse matado, sem intenção, outra pessoa. Se o assassinato não fosse intencional e não houvesse histórico de inimizade e vingança, o assassino poderia fugir para uma dessas cidades e ficar a salvo."}, {"title": "", "number": "43", "content": "Bezer, na parte do deserto que fica no planalto, para a tribo de Rúben; Ramote, em Gileade, para a tribo de Gade; Golã, em Basã, para a tribo de Manassés."}, {"title": "", "number": "44-49", "content": "Essa foi a Revelação que Moisés apresentou ao povo de Israel. Esses são os mandamentos, decretos e leis que Moisés transmitiu ao povo de Israel depois do êxodo do Egito e da chegada à margem leste do Jordão, no vale perto de Bete-Peor. Era a terra de Seom, rei dos amorreus, que reinou em Hesbom. Moisés e o povo de Israel lutaram contra ele, o venceram, depois de saírem do Egito, e tomaram a terra dele. Eles também conquistaram a terra de Ogue, rei de Basã. Os dois reis amorreus viviam a leste do Jordão, na região que se estendia desde Aroer, à margem do ribeiro do Arnom, até o monte Siom, que é o Hermom, ao norte, e em toda a planície da Arabá, a leste do Jordão, até o mar de Arabá (o mar Morto), ao pé do monte Pisga, no sul."}]