[{"title": "MOISÉS ENSINA O POVO DE ISRAEL NAS CAMPINAS DE MOABE", "number": "1", "content": "Moisés reuniu todo o povo de Israel e fez o seguinte pronunciamento: Atenção, Israel. Ouçam e obedeçam aos decretos e leis que estou anunciando aos seus ouvidos atentos neste dia. Decorem esses decretos e ponham em prática todos eles."}, {"title": "", "number": "2-5", "content": "O Eterno, o nosso Deus, fez uma aliança conosco no Horebe. É isto: O Eterno não só fez essa aliança com nossos antepassados, mas também conosco, com todos os que estão vivos hoje aqui. Deus falou pessoalmente com vocês de dentro do fogo no monte. Naquele momento, eu estava entre o Eterno e vocês, para transmitir tudo que Deus me dissesse. Lembram-se? Vocês ficaram com medo do fogo e não quiseram subir ao monte. Ele disse:"}, {"title": "", "number": "6", "content": "“Eu sou seu Deus, Que tirou vocês da terra do Egito, Da casa da escravidão."}, {"title": "", "number": "7", "content": "“Nada de outros deuses, somente eu."}, {"title": "", "number": "8-10", "content": "“Nada de ídolos esculpidos, não importa o tamanho, forma ou criatura que represente — que voa ou anda ou nada. Não se curvem diante deles nem sirvam a eles, porque eu sou o Eterno, o seu Deus, e sou um Deus muito zeloso. Castigo o pecado dos pais na vida dos filhos até a terceira ou mesmo até a quarta geração. Mas sou fiel e amoroso para com os milhares que me amam e obedecem aos meus mandamentos."}, {"title": "", "number": "11", "content": "“Nada de usar o nome do Eterno, o seu Deus, em xingamentos ou gracejos tolos: o Eterno não tolera o uso irreverente do seu nome."}, {"title": "", "number": "12-15", "content": "“Nada de trabalhar no sábado. Considere esse dia sagrado, assim como o Eterno, o seu Deus, ordenou a vocês. Trabalhem seis dias, fazendo tudo que vocês têm de fazer, mas o sétimo dia é um sábado, um dia de descanso — não façam nenhum trabalho, nem você, nem seus filhos, filhas, escravos, bois, jumentos (ou qualquer animal de sua propriedade), nem mesmo o estrangeiro de visita à sua cidade. Assim, seus escravos e empregados terão o mesmo descanso que vocês. Jamais se esqueçam de que vocês foram escravos no Egito e que o Eterno tirou vocês de lá com uma poderosa demonstração de poder. É por isso que o Eterno ordena que vocês observem o dia de descanso do sábado."}, {"title": "", "number": "16", "content": "“Respeitem seu pai e sua mãe — o Eterno, o seu Deus, é quem está ordenando! Vocês terão vida longa se o fizerem, e a terra que Deus está dando a vocês irá tratar bem os obedientes."}, {"title": "", "number": "17", "content": "“Nada de assassinatos."}, {"title": "", "number": "18", "content": "“Nada de adultérios."}, {"title": "", "number": "19", "content": "“Nada de roubos."}, {"title": "", "number": "20", "content": "“Nada de caluniar o próximo."}, {"title": "", "number": "21", "content": "“Nada de cobiçar a esposa do próximo. E nada de desejar a casa, campo, escravo, boi ou jumento dele — não fiquem obcecados em possuir coisa alguma que pertença ao próximo!”"}, {"title": "", "number": "22", "content": "Essas são as palavras que o Eterno falou a toda a congregação no monte. Ele falou com voz sobrenatural de dentro do fogo, da nuvem e da neblina escura. E foi isso. Sem mais palavras, ele as escreveu em duas tábuas de pedra e as entregou a mim."}, {"title": "", "number": "23-24", "content": "O que aconteceu em seguida foi que, quando ouviram a Voz de dentro da nuvem escura e viram o monte em chamas, vocês se aproximaram de mim, todos os líderes das suas tribos, e disseram:"}, {"title": "", "number": "24-26", "content": "“O Eterno nos revelou sua glória e grandeza. Nós o ouvimos falar de dentro do fogo hoje! Vimos que o Eterno pode falar com os seres humanos, e, ainda assim, eles sobrevivem. Mas por que arriscar? Esse fogo intenso vai nos devorar se ficarmos por perto mais tempo. Se ouvirmos mais alguma coisa da voz do Eterno, certamente morreremos. Já se soube, alguma vez, de alguém que ouviu a voz do Eterno da maneira em que nós ouvimos e tenha sobrevivido para contar a história?"}, {"title": "", "number": "27", "content": "\"A partir de agora, vá você e ouça o que o Eterno, o nosso Deus, tem a dizer e, então, nos transmita as palavras dele, e nós ouviremos e faremos o que ele disser”."}, {"title": "", "number": "28-29", "content": "Deus ouviu os argumentos de vocês e me disse: “Ouvi o que o povo falou a você. Eles estão certos — foram palavras sensatas e verdadeiras. O que eu não daria para que eles tivessem sempre essa atitude, que me reverenciassem continuamente e obedecessem a todos os meus mandamentos! Eles teriam uma vida boa para sempre, eles e seus filhos!"}, {"title": "", "number": "20-31", "content": "“Por isso, volte e diga a eles que podem retornar para suas tendas. Mas você fique aqui comigo, para que eu possa revelar a você todos os mandamentos, decretos e leis que você deve transmitir a eles, para que saibam como viver na terra que vão conquistar”."}, {"title": "", "number": "12-33", "content": "Portanto, tratem de agir como Deus ordena. Não se desviem para a direita nem para a esquerda. Andem de forma correta pelo caminho que o Eterno indicou, para que vocês tenham uma vida boa e vivam muito tempo na terra que, daqui a pouco, será de vocês."}]