[{"title": "", "number": "1-2", "content": "Esta é a lei, os decretos e os regulamentos que o Eterno, o seu Deus, ordenou que eu ensinasse a vocês para que as praticassem na terra que, daqui a pouco, será de vocês. Eles servirão para que vocês vivam em reverência profunda pelo Eterno a vida inteira, observando todos os decretos e regulamentos que estou transmitindo a vocês e a seus filhos e netos, para que, assim, tenham uma vida agradável."}, {"title": "", "number": "3", "content": "Ouçam e sejam obedientes, Israel. Façam tudo que for ensinado a vocês, para que tenham vida longa, uma vida de abundância de provisões, como o Eterno prometeu, numa terra em que manam leite e mel."}, {"title": "", "number": "4", "content": "Atenção, Israel! O Eterno, o nosso Deus, é um e único!"}, {"title": "", "number": "5", "content": "Amem o Eterno, o seu Deus, de todo o coração. Amem o Eterno com tudo que há em vocês e com tudo que vocês são!"}, {"title": "", "number": "6-9", "content": "Escrevam no coração os mandamentos que estou transmitindo a vocês. Apropriem-se deles e levem seus filhos a se apropriar deles. Que eles sejam o assunto de sua conversa, onde quer que vocês estiverem — sentados em casa ou andando pela rua. Que eles sejam repetidos desde a hora em que vocês se levantam, de manhã, até a hora de cair na cama, à noite. Que eles estejam amarrados na mão e na testa de vocês, como lembretes, e até escritos no batente da porta das casas e nas portas das suas cidades."}, {"title": "", "number": "10-12", "content": "Quando o Eterno, o seu Deus, os conduzir à terra que ele prometeu dar a vocês, por meio de seus antepassados Abraão, Isaque e Jacó, vocês entrarão em cidades grandes e prósperas que não construíram e em casas bem equipadas que não compraram. Ali encontrarão poços que não cavaram e vinhas e olivais que não plantaram. Quando vocês tiverem se estabelecido e acostumado a tudo isso e estiverem satisfeitos e contentes, cuidem para não se esquecer de que vocês só chegaram ali porque o Eterno tirou vocês da escravidão do Egito."}, {"title": "", "number": "13-19", "content": "Tenham profundo respeito pelo Eterno, o seu Deus. Ele deve ser servido e adorado com exclusividade. E deem, como garantia das suas promessas, apenas o nome dele. Não se engracem com outros deuses, os deuses dos seus vizinhos, porque o Eterno, o seu Deus, que está vivo entre vocês, é um Deus zeloso. Não o provoquem: a ira dele vai queimar e consumir vocês. Não ponham o Eterno, o seu Deus, contra a parede, como fizeram naquele dia em Massá, o Lugar do Teste. Sejam solícitos em obedecer aos mandamentos do Eterno, o seu Deus, a todos os regulamentos que ele instituiu. Façam o que ê certo e bom aos olhos do Eterno e, assim, terão uma vida agradável e longa e conseguirão marchar para tomar posse dessa terra excelente que o Eterno, de forma tão solene, prometeu a vocês por meio de seus antepassados, expulsando inimigos de todos os cantos, exatamente como ele disse que faria."}, {"title": "", "number": "20-24", "content": "A próxima vez que um filho seu perguntar: “O que significam essas exigências, leis e regulamentos que o Eterno, o nosso Deus, ordenou?”, respondam assim: “Éramos escravos do faraó no Egito, e o Eterno interveio de forma poderosa e nos tirou daquele país. Tudo que fizemos foi ficar ali parados, olhando, enquanto o Eterno enviava sinais, milagres, grandes maravilhas e castigos sobre o Egito e sobre o faraó e sua casa. Ele nos tirou de lá para nos trazer para cá e nos dar esta terra que ele prometeu de maneira solene aos nossos antepassados. É por isso que o Eterno nos ordenou que obedecêssemos a todas as leis. Devemos viver de forma reverente diante do Eterno, o nosso Deus, por ele nos ter dado esta vida agradável e porque ainda vai nos manter vivos por muito tempo."}, {"title": "", "number": "25", "content": "“Teremos uma vida estável e justa se formos devotados em obedecer a essa lei na presença do Eterno, o nosso Deus, fazendo tudo que ele nos ordenou”."}]