[
  {
    "title": "",
    "number": "1-2",
    "content": "Depois que o Eterno, o nosso Deus, tiver acomodado vocês na terra que estão prestes a conquistar, ele eliminará de diante de vocês as superpotências que se instalaram ali há muito tempo: os hititas, os girgaseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus. Essas sete nações são todas maiores e mais fortes que vocês. O Eterno, o nosso Deus, as entregará a vocês, e vocês as derrotarão. Vocês precisam destruí-las por completo, oferecendo-as como uma santa destruição ao Eterno. Não façam nenhum tipo de acordo com eles. Não deixem ninguém escapar com vida."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Não se casem com ninguém desses povos. Não deem suas filhas aos filhos deles e não tomem as filhas deles para seus filhos, porque, antes de vocês se darem conta, eles já os terão envolvido na adoração aos ídolos deles, e o Eterno terá uma explosão de ira que vai recair sobre vocês."
  },
  {
    "title": "",
    "number": "5",
    "content": "Aqui está o que vocês devem fazer: Derrubem os altares deles, pedra por pedra, Esmigalhem as colunas fálicas deles, Derrubem os postes da religião sexual de Aserá, Ponham fogo nos ídolos esculpidos deles."
  },
  {
    "title": "",
    "number": "6",
    "content": "Façam isso, porque vocês são um povo separado para o Eterno, o seu Deus. O Eterno escolheu a vocês entre todos os povos da terra para ser seu tesouro exclusivo, precioso e pessoal."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "O Eterno não se sentiu atraído por vocês nem os escolheu porque vocês eram numerosos ou importantes: a verdade é que vocês não tinham quase nada de atraente. Ele os escolheu por puro amor, cumprindo a promessa que havia feito a seus antepassados. Deus interveio e, com poder, tirou vocês daquele mundo de escravidão, livrou vocês das garras de ferro do rei do Egito. Entendam isto: O Eterno, o seu Deus, é Deus de fato, um Deus em quem vocês podem confiar. Ele é fiel por mil gerações à sua aliança de amor leal para com os que o amam e obedecem aos seus mandamentos. Mas ele também retribui aos que o odeiam e paga a eles o salário da morte. E ele não costuma protelar: os que o odeiam recebem seu pagamento em dia."
  },
  {
    "title": "",
    "number": "11",
    "content": "Portanto, obedeçam aos mandamentos, leis e regulamentos que eu estou transmitindo hoje. Ponham todos eles em prática."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "E é isto que vai acontecer: Se vocês cumprirem sua parte e obedecerem a essas orientações, o Eterno, da parte dele, será fiel à aliança de amor leal que fez com os antepassados de vocês. Ele amará vocês, Ele abençoará vocês, Ele multiplicará vocês."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Ele abençoará os bebês do seu ventre e suas colheitas de grãos, o vinho novo e o azeite dos seus campos; ele abençoará os bezerros do seu gado e os cordeiros dos seus rebanhos na terra que prometeu dar a vocês. Vocês serão abençoados mais que os outros povos: não haverá esterilidade ou infertilidade entre vocês nem entre seus animais. O Eterno eliminará toda enfermidade. E todas as aflições que vocês sofreram no Egito serão transferidas para os que odeiam vocês."
  },
  {
    "title": "",
    "number": "16",
    "content": "Vocês farão picadinho dos povos que o Eterno, o seu Deus, entregar a vocês. Não tenham piedade deles e não adorem os deuses deles, porque serão uma armadilha para vocês."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Talvez vocês pensem: “Ah! Essas nações são muito mais numerosas que nós! Não conseguiremos nem fazer cócegas nelas!”. Mas estou dizendo a vocês: não tenham medo. Lembrem-se de tudo que o Eterno, o seu Deus, fez ao faraó e a todo o Egito. Lembrem-se dos grandes embates que vocês testemunharam: os sinais e milagres, as maravilhas, o braço poderoso do Eterno, que ele estendeu para tirar vocês de lá. O Eterno, o seu Deus, fará a mesma coisa a esses povos de quem vocês têm tanto medo agora."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ah, e não vamos esquecer as vespas! O Eterno enviará vespas sobre eles até que todos os sobreviventes escondidos estejam mortos."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "Portanto, não se sintam intimidados por eles. O Eterno, o seu Deus, está no meio de vocês — o majestoso Eterno, o grandioso Eterno. O Eterno eliminará essas nações, uma por uma. Mas vocês não poderão eliminá-las todas de uma vez, porque senão os animais selvagens tomariam conta e ameaçariam vocês. Mas o Eterno, o seu Deus, vai afastar todas elas do seu caminho. Elas serão tomadas de pânico, e isso será a perdição delas. Ele entregará os reis deles em suas mãos, e vocês removerão até o último vestígio deles debaixo do céu. Não haverá, neste mundo, uma única pessoa capaz de enfrentar vocês, mas vocês porão um fim em todos eles."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Ponham fogo em todas as imagens esculpidas. Não sejam gananciosos, cobiçando a camada de prata e ouro que as recobre. Não fiquem com nada disso, porque será uma armadilha para vocês. O Eterno odeia essas estátuas, elas são uma abominação para o seu Deus. E não ousem levar nenhuma delas para casa, pois vocês acabarão da mesma forma: queimados numa santa destruição. Não! Elas são proibidas! Elas devem ser odiadas, evitadas e destruídas. Preservem a santidade do Eterno."
  }
]
