[{"title": "", "number": "1-5", "content": "Guardem e obedeçam à lei que estou promulgando hoje, para que vocês vivam e prosperem, para que entrem e tomem posse da terra que o Eterno prometeu a seus antepassados. Lembrem-se de todos os caminhos pelos quais o Eterno conduziu vocês nesses quarenta anos no deserto, levando vocês ao limite, testando-os para saber de que material vocês eram feitos, se iriam obedecer aos mandamentos dele ou não. Ele fez vocês passarem por momentos difíceis, até os fez passar fome. Então, ele os alimentou com o maná, algo que nem vocês nem seus pais conheciam, para que vocês aprendessem que homens e mulheres não vivem só de pão: vivemos de toda palavra que vem da boca do Eterno. Suas roupas não se gastaram e seus pés não ficaram inchados nesses quarenta anos. Ficou marcado no coração de vocês que o Eterno os disciplina assim como um pai disciplina seus filhos."}, {"title": "", "number": "6-9", "content": "Portanto, é fundamental que vocês obedeçam aos mandamentos do Eterno, o seu Deus, andem pelos caminhos que ele indicar e tenham por ele toda a reverência. O Eterno está prestes a fazer vocês entrarem numa terra boa, uma terra com ribeiros e rios, fontes e lagos, fontes de água nos montes e nos vales. É uma terra que produz trigo, cevada, vinho, figos e romãs; uma terra de olivas, azeite e mel. Nessa terra, vocês nunca passarão fome — sempre haverá comida na mesa e telhado sobre a cabeça. Nessa terra, vocês extrairão ferro das pedras e cobre das colinas."}, {"title": "", "number": "10", "content": "Depois de uma refeição, satisfeitos, agradeçam ao Eterno, o seu Deus, pela boa terra que ele deu."}, {"title": "", "number": "11-16", "content": "Tenham o cuidado de não se esquecerem do Eterno, o seu Deus. Nunca deixem de obedecer aos seus mandamentos, decretos e regulamentos, que estou promulgando hoje. Mas cuidado! Depois que tiverem comido e estiverem satisfeitos; depois que tiverem construído boas casas e estiverem estabelecidos na terra; depois que seu gado e seus rebanhos se multiplicarem e que mais e mais dinheiro estiver entrando; depois que seu padrão de vida melhorar, tenham o cuidado de não se tornarem tão cheios de si e orgulhosos de suas posses a ponto de se esquecerem do Eterno, o seu Deus, O Deus que libertou vocês da escravidão do Egito; O Deus que conduziu vocês através daquele deserto enorme e medonho, aquele terreno erodido e desolado, fervilhando de serpentes e escorpiões venenosos; O Deus que fez jorrar água da rocha dura; O Deus que concedeu o maná como alimento no deserto, algo de que seus antepassados nunca ouviram falar, a fim de dar a vocês um gostinho da vida dura e testá-los, para que estivessem preparados para viver bem nos tempos ainda por vir."}, {"title": "", "number": "17-18", "content": "Se cada um de vocês começar a pensar assim: “Fui eu que conquistei tudo isso. Eu fiz tudo sozinho. Eu sou rico. É tudo meu!”, ora, pensem bem. Lembrem-se de que foi o Eterno que deu a vocês forças para que produzissem toda essa riqueza, confirmando, assim, a aliança que ele firmou com seus antepassados — como hoje se vê."}, {"title": "", "number": "19-20", "content": "Se vocês se esquecerem do Eterno, o seu Deus, e começarem a se envolver com outros deuses, servindo-os e adorando-os, estou registrando desde já esta advertência: esse será o fim de vocês. É isto mesmo: destruição. Vocês irão caminhar para a perdição — a mesma perdição que experimentaram as nações que o Eterno está destruindo diante de vocês. Perdição porque vocês não obedeceram à voz do Eterno, o seu Deus."}]