[
  {
    "title": "",
    "number": "1-2",
    "content": "Atenção, Israel! Neste exato dia, vocês estão atravessando o Jordão para entrar na terra e desalojar nações muito mais numerosas e fortes que vocês. Vocês encontrarão cidades enormes, muralhas que quase tocam o céu e guerreiros gigantes, os descendentes dos enaquins — vocês já ouviram falar muito deles e conhecem o ditado: “Ninguém pode com os enaquins”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Mas, hoje, saibam disto: O Eterno, o seu Deus, está atravessando o rio à frente de vocês, e ele é um fogo consumidor. Ele destruirá as nações e as deixará sob o comando de vocês. Vocês as desalojarão e as eliminarão rapidamente, como o Eterno prometeu."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Mas, quando o Eterno expulsar essas nações, que ninguém comece a pensar consigo mesmo: “Foi por causa da minha bondade que o Eterno me trouxe aqui para desalojar essas nações”. Na verdade, foi por causa de todo o mal que essas nações fizeram. Não se iludam: não foi por nada que vocês tenham feito. Não foi o histórico de decência de vocês que os trouxe para cá, e, sim, a maldade e a depravação dessas nações que o Eterno, o seu Deus, está desalojando diante de vocês, para que ele possa cumprir a promessa feita a seus antepassados, Abraão, Isaque e Jacó."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Jamais se esqueçam disto: Não é por algum bem que vocês tenham feito um dia que o Eterno está dando a vocês a posse dessa boa terra. Tudo, menos isso! Vocês são teimosos como mulas. Nunca se esqueçam de que vocês provocaram a ira do Eterno, o seu Deus, no deserto. Vocês espernearam e gritaram contra o Eterno desde o dia em que saíram do Egito até chegarem a este lugar, foram rebeldes o tempo todo. Vocês deixaram o Eterno tão furioso no Horebe que ele quis destruir vocês. Quando subi ao monte para receber as tábuas de pedra, as tábuas da aliança que o Eterno fez com vocês, fiquei no monte quarenta dias e noites: não comi nada nem bebi nada. Então, o Eterno me entregou as duas tábuas de pedra, entalhadas pelo dedo do Eterno. Elas continham palavra por palavra de tudo que o Eterno tinha dito a vocês de dentro do fogo no monte, no dia da assembleia."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Foi ao final dos quarenta dias e noites que o Eterno me entregou as duas tábuas de pedra, as tábuas da aliança. Ele me disse: “Volte lá para baixo o mais rápido que puder, porque o povo que você tirou do Egito estragou tudo. Bastaram poucos dias para eles abandonarem a estrada que preparei para eles e se desviarem a ponto de fundir um ídolo para si”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "O Eterno disse: “Olho para esse povo e tudo que vejo são rebeldes cabeças-duras e duros de coração. Saia do meu caminho, para que eu possa destruí-los! Vou varrê-los do mapa! Posso começar de novo com você e formar uma nação muito melhor e maior que essa que esta aí”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Eu me virei e comecei a descer o monte, e, a essa altura, o monte estava em chamas. Eu levava comigo as duas tábuas da aliança, e foi, então, que eu vi: ali estavam vocês, pecando contra o Eterno, o seu Deus. Vocês haviam feito um ídolo fundido na forma de um bezerro! Vocês abandonaram muito cedo a estrada que o Eterno havia preparado para vocês. Irritado, levantei bem alto as duas tábuas de pedra e joguei-as no chão. Elas se quebraram em pedacinhos diante dos seus olhos."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Em seguida, prostrei-me diante do Eterno, assim como havia feito no começo daqueles quarenta dias e noites em que não comi nem bebi nada. Fiz isso por causa de vocês, em razão de todos os pecados que vocês cometeram contra o Eterno, quando fizeram o que era mau aos olhos do Eterno e provocaram a sua ira. Fiquei apavorado, com medo da fúria do Eterno, da sua cólera ardente. Eu tinha certeza de que ele iria destruir vocês. Mas o Eterno me ouviu mais uma vez. E Arão, como o Eterno ficou furioso com ele! Queria acabar com ele também. Mas orei também por Arão, na mesma ocasião."
  },
  {
    "title": "",
    "number": "21",
    "content": "Mas aquela coisa pecaminosa que vocês fizeram, aquele ídolo em forma de bezerro, eu o peguei e queimei no fogo, o triturei e moí até que se tornasse um fino pó e, depois, joguei-o no rio que desce do monte."
  },
  {
    "title": "",
    "number": "22",
    "content": "E aí, vieram os acampamentos em Taberá (Fogo), Massá (Lugar de Teste) e Quibrote-Hataavá (Túmulos dos Desejos) — mais ocasiões em que vocês deixaram o Eterno furioso."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "A ocasião mais recente foi quando o Eterno enviou vocês de Cades-Barneia, ordenando: “Vão e tomem posse da terra que estou dando a vocês”. E o que foi que vocês fizeram? Vocês se rebelaram! Vocês se rebelaram contra as ordens claras do Eterno, o seu Deus. Vocês se negaram a confiar nele, simplesmente se recusaram a obedecer. Vocês têm sido rebeldes contra o Eterno desde que os conheci."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Eu estava com o rosto no chão, prostrado diante do Eterno naqueles quarenta dias e noites, depois de o Eterno ter dito que iria destruir vocês, e intercedi por vocês: “Meu Senhor, ó Eterno, não destruas o povo, a herança que, por tua imensa generosidade, resgataste, usando teu inigualável poder para tirá-los do Egito."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Lembra-te dos teus servos Abraão, Isaque e Jacó. Não olhes para a teimosia deste povo, nem para o pecado deles, do contrário, os egípcios, de quem os resgataste, dirão: ‘O Eterno falhou. Ele se cansou no caminho e não conseguiu levar seu povo para a terra que havia prometido a eles. Acabou enjoando deles e os deixou para morrer no deserto’."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Eles ainda são teu povo, tua herança que resgataste de forma poderosa e soberana”."
  }
]
