[{"title": "JOÃO, O BATISTA", "number": "1-3", "content": "As boas notícias acerca de Jesus Cristo — a Mensagem! — começam aqui; seguindo ao pé da letra o livro do profeta Isaías: Observem com atenção: Enviei meu mensageiro adiante de vocês; Ele preparará a estrada para vocês. Trovão no deserto! Preparem-se para a chegada de Deus! Tornem o caminho plano e reto!"}, {"title": "", "number": "4-6", "content": "João, o Batista, apareceu no deserto pregando um batismo de mudança de vida que leva ao perdão dos pecados. As pessoas se atropelavam para ir a ele, desde a Judeia e Jerusalém e, enquanto confessavam seus pecados, eram batizadas por ele no rio Jordão, como sinal de uma vida transformada. João vestia uma túnica de pelo de camelo, amarrada à cintura por um cinto de couro. Alimentava-se de gafanhotos e mel silvestre."}, {"title": "", "number": "7-8", "content": "Sua pregação era esta: “O mais importante está por vir: O protagonista deste drama, perante o qual sou um simples figurante, mudará a vida de vocês. Eu os batizo aqui no rio, mudando a velha vida de vocês pela vida no Reino. O batismo dele — com o Espírito Santo — irá mudá-los de dentro para fora”."}, {"title": "", "number": "9-11", "content": "Nessa época, Jesus de Nazaré apareceu na Galiléia e foi batizado por João no Jordão. Assim que saiu da água, Jesus viu o céu aberto e o Espírito de Deus, à semelhança de uma pomba, descendo sobre ele. Com a visão do Espírito, ouviu-se uma voz: “Você é o meu Filho, escolhido e marcado pelo meu amor, a alegria da minha vida”."}, {"title": "O REINO DE DEUS ESTÁ AQUI", "number": "12-13", "content": "Imediatamente, o Espírito guiou Jesus ao deserto. Durante quarenta dias e noites ele foi testado por Satanás. Animais selvagens eram sua companhia, e os anjos tomavam conta dele."}, {"title": "", "number": "14-15", "content": "Depois que João foi preso, Jesus mudou-se para a Galiléia e ali pregava: “O tempo é agora! O Reino de Deus está aqui. Mudem de vida e creiam na Mensagem”."}, {"title": "", "number": "16-18", "content": "Caminhando pela praia do mar da Galiléia, Jesus avistou Simão e seu irmão André pescando com redes. Era nisso que trabalhavam. Jesus convidou-os: “Venham comigo! Vou fazer de vocês um novo tipo de pescadores. Vou mostrar como pescar pessoas, em vez de peixes”. Sem fazer uma pergunta, eles simplesmente largaram as redes e foram com ele."}, {"title": "", "number": "19-20", "content": "Alguns metros adiante, perto da praia, ele viu os irmãos Tiago e João, filhos de Zebedeu, que estavam no barco, consertando as redes. Jesus fez aos dois a mesma proposta. Imediatamente, eles deixaram seu pai, Zebedeu, o barco e os empregados, e o acompanharam."}, {"title": "ENSINO COM AUTORIDADE", "number": "21-22", "content": "Eles entraram em Cafarnaum. Quando o sábado chegou, Jesus logo foi para a sinagoga e passou o dia lá, ensinando. O povo ficou admirado com seu ensino objetivo e confiante, sem os sofismas e as citações usados pelos líderes religiosos."}, {"title": "", "number": "23-24", "content": "De repente, estando ele ainda na sinagoga, a reunião foi interrompida por um homem extremamente perturbado, que gritava: “O que você veio fazer aqui conosco, Jesus? Sei o que você veio fazer aqui, Nazareno. Você é o Santo de Deus, e veio aqui para nos destruir”."}, {"title": "", "number": "25-26", "content": "Jesus ordenou: “Quieto! Saia dele!” O espírito perturbador agitou o homem, protestou em voz alta — e saiu."}, {"title": "", "number": "27-28", "content": "Os ouvintes, impressionados, cochichavam entre si: “O que está acontecendo aqui? Um novo ensinamento, com demonstração prática? Ele consegue calar espíritos demoníacos imundos e ainda os expulsa!” A notícia correu rapidamente, e todos na Galiléia ficaram sabendo do incidente."}, {"title": "", "number": "29-31", "content": "Jesus saiu da sinagoga e foi para a casa de Simão e André, acompanhado por Tiago e João. A sogra de Simão estava de cama, ardendo em febre. Informado disso, Jesus foi até onde ela estava, pegou-a pela mão e a fez levantar-se. Tão logo a febre a deixou, ela foi preparar o jantar para eles."}, {"title": "", "number": "32-34", "content": "Ao anoitecer, depois do pôr do sol, foram trazidas a ele pessoas doentes e afligidas por espíritos malignos. A cidade inteira fez fila na porta da casa! Ele curou os corpos doentes e as almas atormentadas. Os demônios conheciam sua verdadeira identidade, mas ele não permitia que se pronunciassem."}, {"title": "O LEPROSO", "number": "35-37", "content": "Ainda não havia amanhecido, quando ele se levantou e retirou-se para orar num lugar isolado. Simão e os que estavam com ele foram procurá-lo. Eles o encontraram e disseram: “Todos estão à tua procura”."}, {"title": "", "number": "38-39", "content": "Jesus decidiu: “Vamos a outras cidades para que eu possa pregar ali também. Faz parte da minha missão”. Assim, por toda a Galiléia ele visitou sinagogas, que era um lugar de reunião, pregando e expulsando demônios."}, {"title": "", "number": "40", "content": "Um leproso aproximou-se dele, ajoelhou-se e implorou: “Se o senhor quiser, pode me purificar”."}, {"title": "", "number": "41-45", "content": "Emocionado, Jesus estendeu a mão, tocou o leproso e disse: “Quero! Fique limpo!” A lepra desapareceu na hora. A pele do homem ficou lisa e saudável. Jesus o despediu com ordens estritas: “Não diga nada a ninguém. Apenas se apresente ao sacerdote e leve a oferta de purificação, como Moisés prescreveu, para validar a cura diante da comunidade”. Mas, assim que se afastou de Jesus, o homem saiu contando a cura que recebera, espalhando a notícia por toda a cidade. Jesus, então, passou a entrar na cidade de modo mais discreto, pois já não podia fazer isso publicamente. No entanto, ele logo foi encontrado, e o povo corria para ele, vindo de todos os lugares."}]