[
  {
    "title": "DIVÓRCIO",
    "number": "1-2",
    "content": "Dali ele foi para a região da Judeia, do outro lado do Jordão. Como sempre, uma multidão o acompanhava, e ele punha-se a ensiná-los. Um dia, os fariseus vieram provocá-lo: “É permitido a um homem divorciar-se de sua esposa?”"
  },
  {
    "title": "",
    "number": "3",
    "content": "Jesus perguntou: “O que Moisés determinou?”"
  },
  {
    "title": "",
    "number": "4",
    "content": "Eles responderam: “Moisés deu permissão que o marido a mandasse embora, dando-lhe uma certidão de divórcio”."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "Jesus disse: “Moisés deu esse mandamento apenas como concessão ao coração duro de vocês. Na criação, no plano original, Deus fez e uniu o homem e a mulher. Por isso, um homem deixa seu pai e sua mãe e, por meio do casamento, se torna uma só carne com sua mulher. Não são mais dois indivíduos: formam agora uma nova unidade. Deus criou uma união tão perfeita, que ninguém pode ter a ousadia de profaná-la, separando-os”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Depois que estavam em casa, os discípulos voltaram a tocar no assunto. Jesus foi muito direto: “O homem que se divorcia de sua esposa para se casar com outra comete adultério contra ela. A mulher que se divorcia do marido para se casar com outro comete adultério também”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Alguns estavam trazendo crianças a Jesus, na esperança de que ele as abençoasse. Mas os discípulos deram uma bronca nessa gente. Jesus não escondeu a irritação: “Não tentem afastar essas crianças! Não as impeçam de vir a mim! O Reino de Deus é feito de pessoas que são como crianças. Prestem atenção: se vocês não aceitarem o Reino de Deus com a simplicidade de uma criança, nunca entrarão nele”. Então, tomando as crianças nos braços, impunha as mãos sobre elas e as abençoava."
  },
  {
    "title": "PARA ENTRAR NO REINO DE DEUS",
    "number": "17",
    "content": "Jesus caminhava pela rua, e um homem veio correndo, ajoelhou-se e perguntou: “Bom Mestre, que devo fazer para alcançar a vida eterna?”"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Jesus perguntou: “Por que você me chama ‘bom’? Ninguém é bom, a não ser Deus. Você conhece os mandamentos: não mate, não cometa adultério, não roube, não minta, não engane, honre seu pai e sua mãe”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele disse: “Mestre, faço tudo isso desde muito novo”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Jesus olhou-o nos olhos e, cheio de amor por ele, disse: “Falta algo: venda tudo que você tem e dê aos pobres. Toda a sua riqueza, então, estará no céu. Depois venha me seguir”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Foi um choque! Aquela era a ultima coisa que ele esperava ouvir. Assim, abatido, ele se foi. Sendo muito apegado aos seus bens, não queria abrir mão de tudo."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Enquanto observava, Jesus disse aos seus discípulos: “Vocês fazem ideia de como é difícil para os ricos entrar no Reino de Deus?” Os discípulos foram pegos"
  },
  {
    "title": "",
    "number": "26",
    "content": "de surpresa, mas Jesus continuou: “Vocês não imaginam como é difícil. É mais fácil um camelo passar pelo fundo de uma agulha”. Os discípulos ficaram chocados. “Se é assim, quem tem chance?”, perguntaram."
  },
  {
    "title": "",
    "number": "27",
    "content": "Jesus olhou bem firme para eles e disse: “Ninguém tem chance, se pensam que"
  },
  {
    "title": "",
    "number": "28",
    "content": "conseguirão pelo esforço próprio. A única maneira é deixar Deus agir. Só ele tem o poder de fazer”. Pedro, então, lhe disse: “Nós deixamos tudo para te seguir”."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Jesus disse: “Guardem isto: ninguém que sacrifique casa, irmãos, irmãs, mãe, pai,"
  },
  {
    "title": "",
    "number": "32-34",
    "content": "filhos, propriedades — seja o que for — por minha causa e por causa da Mensagem sairá perdendo. Eles terão tudo de volta multiplicado muitas vezes em casas, irmãos, irmãs, mães, filhos e propriedades — mas também em problemas. Terão ainda o prêmio da vida eterna. Aí está de novo a Grande Inversão: muitos primeiros serão últimos; e muitos últimos, primeiros”. De volta à estrada, eles foram para Jerusalém. Jesus ia adiante, e eles o seguiam,"
  },
  {
    "title": "",
    "number": "35",
    "content": "confusos e um pouco amedrontados. Ele chamou os Doze e disse: “Ouçam-me com atenção. Estamos a caminho de Jerusalém. Quando chegarmos lá, o Filho do Homem será entregue aos mestres da lei e aos líderes religiosos. Eles irão condená-lo à morte. Eles o entregarão aos romanos, que irão zombar dele, cuspir nele, torturá-lo e matá-lo. Mas, depois de três dias, ele se levantará — vivo”."
  },
  {
    "title": "OS LUGARES DE HONRA",
    "number": "36",
    "content": "Tiago e João, filhos de Zebedeu, foram falar com Jesus: “Mestre, queremos que o senhor faça algo por nós”. “Verei se posso fazer.”"
  },
  {
    "title": "",
    "number": "37",
    "content": "Eles pediram: “Permite que tenhamos os lugares de maior honra na tua glória,"
  },
  {
    "title": "",
    "number": "38",
    "content": "um à tua direita e outro à esquerda”. Jesus disse: “Vocês não fazem ideia do que estão pedindo. Vocês são capazes de"
  },
  {
    "title": "",
    "number": "39-40",
    "content": "beber do cálice que estou para beber e de receber o batismo que estou para receber?” “Sem dúvida”, disseram eles. \"Por que não?”"
  },
  {
    "title": "",
    "number": "41-45",
    "content": "Jesus disse: “Pensem nisto: vocês vão mesmo beber o cálice que eu bebo e ser batizados com o meu batismo. Mas, quanto aos lugares de honra, não é comigo. Isso já está decidido”. Os outros dez ouviram a conversa e ficaram indignados com Tiago e João."
  },
  {
    "title": "",
    "number": "46-48",
    "content": "Então, Jesus os reuniu para consertar a situação. Ele disse: “Vocês já devem ter notado como o poder sobe à cabeça dos governantes deste mundo que logo se tornam tiranos. Vocês não devem agir assim. Quem quiser ser o maior deve se tornar servo. Quem quiser ser o primeiro deve se tornar escravo. É o que o Filho do Homem faz: Ele veio para servir, não para ser servido — e para dar a própria vida para salvar muita gente”. Depois de passarem algum tempo em Jericó, Jesus saiu da cidade, seguido pelos"
  },
  {
    "title": "",
    "number": "49-50",
    "content": "discípulos e por uma multidão, e um mendigo cego, chamado Bartimeu, filho de Timeu, estava sentado à beira do caminho. Quando ele soube que Jesus, o Nazareno, passava por ali, começou a gritar: “Filho de Davi, Jesus! Misericórdia! Tem misericórdia de mim!” Muitos tentaram fazê-lo calar, mas ele gritava ainda mais alto: “Filho de Davi! Tem misericórdia de mim!” Jesus parou e ordenou: “Tragam-no aqui!”."
  },
  {
    "title": "",
    "number": "51",
    "content": "Eles foram chamá-lo: “Hoje é o seu dia! Ele está chamando você! Levante-se!” Jogando longe sua capa, ele ficou em pé e foi até Jesus. Jesus perguntou: “O que você quer de mim?”"
  },
  {
    "title": "",
    "number": "52",
    "content": "O cego respondeu: “Senhor, eu quero ver”. “Siga seu caminho. Sua fé salvou e curou você”, disse Jesus. No mesmo instante, ele recuperou a visão e seguia Jesus estrada afora."
  }
]
