[{"title": "ENTRANDO EM JERUSALÉM MONTADO NUM JUMENTINHO", "number": "1-3", "content": "Quando se aproximaram de Jerusalém, à altura de Betfagé e Betânia, perto do monte das Oliveiras, Jesus enviou dois discípulos com estas instruções: “Vão à aldeia que está adiante. Ah encontrarão um jumentinho amarrado. Ele nunca foi montado. Desamarrem- no e tragam-no aqui. Se alguém perguntar o que vocês estão fazendo, digam: ‘O Senhor precisa dele, mas vai devolvê-lo’\"."}, {"title": "", "number": "4-7", "content": "Eles foram e encontraram um jumentinho numa rua, amarrado a um portão; eles o desamarraram, mas alguns dos que estavam ali perguntaram: “Por que estão desamarrando o jumentinho?”. Os discípulos responderam exatamente como Jesus os instruíra, e não foram mais incomodados. Assim, levaram o jumentinho e puseram suas capas sobre ele, e Jesus o montou."}, {"title": "", "number": "8-10", "content": "Muitos estendiam seus mantos pela estrada, dando a Jesus uma recepção de rei. Alguns lançavam seus mantos na rua, outros espalhavam ramos que haviam cortado nos campos. Havia muita gente por todo lado, gritando: “Hosana! Bendito é o que vem em nome de Deus! Bendito o Reino do nosso pai Davi, que está chegando! Hosana nos altos céus!”."}, {"title": "", "number": "11", "content": "Ele entrou em Jerusalém e foi para o templo. Parou ali para observar o movi-mento. Mas como era tarde voltou para Betânia com os Doze."}, {"title": "A FIGUEIRA AMALDIÇOADA", "number": "12-14", "content": "No dia seguinte, depois que saíram de Betânia, ele sentiu fome. No caminho, avistou uma frondosa figueira. Aproximou-se dela para encontrar figos, mas não achou nada além de folhas (não era época de figos). Ele disse à árvore: “Nunca mais alguém comerá dos seus frutos”, e os discípulos ouviram."}, {"title": "", "number": "15-17", "content": "Chegando a Jerusalém, entraram no templo, e Jesus começou a expulsar todos os que faziam comércio ali. Ele derrubou as mesas dos agiotas e as bancas dos vendedores de pombas. Também não permitiu que ninguém mais passasse carregando cestos pelo recinto sagrado. Ele explicou suas ações com o seguinte texto: Minha casa foi designada casa de oração para as nações; Mas vocês a transformaram em ponto de encontro de ladrões."}, {"title": "", "number": "18", "content": "Ao tomar conhecimento desses fatos, os principais sacerdotes e os líderes religiosos decidiram que era hora de se livrar dele. Estavam em pânico porque o povo se mostrava encantado com os seus ensinamentos."}, {"title": "", "number": "19", "content": "À noite, Jesus e seus discípulos deixaram a cidade."}, {"title": "", "number": "20-21", "content": "Pela manhã, andando pela estrada, eles viram a figueira: estava seca até à raiz. Lembrando-se do que acontecera no dia anterior, Pedro disse: “Mestre, olha! A figueira que amaldiçoaste ficou seca!”."}, {"title": "", "number": "22-25", "content": "Jesus foi direto: “Assumam de fato seu compromisso com Deus, e nada será difícil para vocês. Aquela montanha, por exemplo. Basta ordenar, sem dúvida ou hesitação: ‘Pule no mar’, e ela obedecerá. Absolutamente tudo, do pedido menor ao maior, que vocês incluírem na oração, será atendido, se vocês de fato confiarem em Deus. E, quando orarem, lembrem-se de que não se trata apenas de pedir. Se vocês têm algo contra alguém, perdoem. Só, então, o Pai celestial de vocês perdoará os seus pecados”."}, {"title": "AS CREDENCIAIS DE JESUS", "number": "27-28", "content": "De volta a Jerusalém; eles caminhavam pelo templo. Então, os principais sacerdotes, os líderes religiosos e os líderes do povo exigiram: “Mostre-nos suas credenciais. Quem deu a você autoridade para falar e agir desse modo?”."}, {"title": "", "number": "29-30", "content": "Jesus respondeu: “Primeiro, respondam a uma pergunta. Se a responderem, também responderei à sua. No caso do batismo de João, quem o autorizou: Deus, ou os homens?”, digam-me."}, {"title": "", "number": "31-33", "content": "Eles ficaram numa situação difícil e sabiam disso. Confusos, cochichavam entre si: “Se dissermos: ‘Deus’, ele vai perguntar por que não acreditamos nele. Se dissermos: ‘Os homens’, estamos em apuros, porque o povo tinha João na conta de profeta”. Decidiram, então, dar a vitória a Jesus dessa vez. “Não sabemos”, responderam. Jesus concluiu: “Então, também não vou responder à pergunta de vocês”."}]