[{"title": "A HISTÓRIA DA VINHA", "number": "1-2", "content": "Em seguida, Jesus começou a lhes contar algumas histórias: “Um homem plantou uma vinha. Cercou-a, fez um tanque de espremer uvas, construiu uma torre de vigilância, arrendou-a aos lavradores, e saiu em viagem. Quando chegou a época da colheita, ele enviou um empregado para receber sua parte nos lucros."}, {"title": "", "number": "3-5", "content": "“No entanto, os lavradores o agarraram, espancaram e mandaram embora de mãos vazias. Ele mandou outro empregado, que também foi agredido e humilhado. Depois, enviou outro, que foi assassinado. O mesmo aconteceu com muitos outros. Uns foram agredidos; outros, assassinados."}, {"title": "", "number": "6", "content": "“Restava apenas um que podia ser enviado: seu filho amado. Já quase sem esperanças, decidiu enviar o próprio filho, pensando: ‘Meu filho eles vão respeitar’."}, {"title": "", "number": "7-8", "content": "“Mas os lavradores perceberam a oportunidade. Esfregaram as mãos, cheios de cobiça, e disseram: ‘Esse é o herdeiro! Vamos matá-lo e ficar com a vinha’. Então o agarraram e mataram e depois jogaram o corpo fora da vinha!’."}, {"title": "", "number": "9-11", "content": "“O que vocês acham que o proprietário da vinha irá fazer? Isso mesmo! Vai se livrar dessa gente. Depois arrendará a vinha a outros. E vocês podem confirmar nas Escrituras: A pedra que os pedreiros rejeitaram é agora a principal. Isso é obra de Deus. Nós esfregamos os olhos, custando a crer nisso!”."}, {"title": "", "number": "12", "content": "Percebendo que o recado era para eles, os líderes religiosos quiseram prendê-lo na hora, mas, como estavam receosos da opinião pública, acharam melhor recuar. Por isso, saíram dali tão rápido quanto puderam."}, {"title": "PAGANDO IMPOSTOS A CÉSAR", "number": "13-14", "content": "Os mesmos líderes enviaram alguns fariseus e partidários de Herodes certos de que iriam incriminá-lo. Eles disseram: “Mestre, conhecemos a sua integridade, sabemos que o senhor não se importa com a opinião popular, não explora seus discípulos e ensina o caminho de Deus com muito zelo. Diga-nos com toda a honestidade: é correto pagar impostos a César?”."}, {"title": "", "number": "15-16", "content": "Jesus percebeu de imediato a malandragem e disse: “Qual a razão desse joguinho? Por que tentam me pegar com essas armadilhas? Vocês têm uma moeda? Deixem-me vê-la”. Eles lhe entregaram uma moeda. “Quem é este que aparece na moeda? Que nome está gravado nela?” “César”, disseram."}, {"title": "", "number": "17", "content": "Jesus concluiu: “Deem a César o que lhe pertence e deem a Deus o que lhe é devido”. Eles ficaram de boca aberta, sem saber o que responder."}, {"title": "CASAMENTO E RESSURREIÇÃO", "number": "18-23", "content": "Alguns saduceus, o grupo que nega a ressurreição, perguntaram a Jesus: “Mestre, Moisés escreveu que, se um homem morre sem filhos, o irmão dele é obrigado a se casar com a viúva e ter filhos com ela. Pois bem, havia sete irmãos. O primeiro casou-se e morreu sem filhos. O segundo casou-se com a viúva. Ele morreu, mas também não teve filhos. O mesmo aconteceu com o terceiro. De fato, os sete se casaram com ela, mas nada de filhos. Por fim, a mulher morreu. A pergunta é esta: na ressurreição, de quem ela será esposa? Afinal, ela foi casada com cada um deles”."}, {"title": "", "number": "24-27", "content": "Jesus respondeu: “Vocês estão raciocinando errado, e vou dizer por quê: Primeiro, não conhecem as Escrituras; segundo, não sabem como Deus atua. Depois da ressurreição, o casamento já não mais existirá. Assim como os anjos, toda a nossa atenção estará em Deus. Com respeito à ressurreição dos mortos, vocês nunca leram as Escrituras? Vejam que Deus, de dentro da sarça, disse a Moisés: ‘Eu sou — não eu era — o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’. O Deus vivo é o Deus dos vivos, não dos mortos. Portanto, vocês não sabem de nada”."}, {"title": "O MANDAMENTO MAIS IMPORTANTE", "number": "28", "content": "Um dos líderes religiosos, depois de acompanhar os debates e perceber como Jesus era incisivo em suas respostas, fez uma pergunta: “Qual é o mais importante de todos os mandamentos?”."}, {"title": "", "number": "29-31", "content": "Jesus respondeu: “O primeiro em importância é o seguinte: ‘Ouça Israel: O Senhor seu Deus é único. Ame o Senhor seu Deus com toda a paixão, toda a fé, toda a inteligência e todas as forças’. E o segundo é: ‘Ame o próximo como a você mesmo’. Não há nenhum outro mandamento que se compare a esses”."}, {"title": "", "number": "32-33", "content": "Um líder religioso disse: “Que resposta maravilhosa, Mestre! Tão lúcida e precisa. Deus é único, e não há outro. Devemos amá-lo com toda paixão, inteligência e forças e amar ao próximo como a nós mesmos. Isso é melhor que qualquer oferta ou sacrifício”."}, {"title": "", "number": "34", "content": "Quando Jesus percebeu como aquele homem era sábio, comentou: “Você está quase lá, quase no Reino de Deus”. A partir daquele momento, ninguém mais ousou fazer perguntas a Jesus."}, {"title": "", "number": "35-37", "content": "Enquanto ensinava no templo, Jesus perguntou: “Como podem os líderes religiosos ensinar que o Messias é ‘filho’ de Davi, quando todos sabemos que Davi, inspirado pelo Espírito Santo, disse: Deus disse ao meu Senhor: ‘Assente-se aqui ao meu lado direito até que eu faça dos seus inimigos um descanso para os pés’. “Davi declara que o Messias é seu ‘Mestre’. Como pode, então, o Messias ser também seu ‘filho’?” A multidão estava maravilhada com o que ouvia."}, {"title": "", "number": "38-40", "content": "Ele continuou a ensinar: “Cuidado com os líderes religiosos. O prazer deles é ostentar títulos acadêmicos, receber elogios publicamente, desfrutar posições de destaque e assentar-se nos lugares principais durante o serviço religioso. Além disso, o tempo todo eles exploram os fracos e indefesos. Quanto mais oram, pior fica a situação deles. Mas, no fim, eles irão pagar por tudo isso”."}, {"title": "", "number": "41-44", "content": "Assentado atrás de um gazofilácio, ele observava o povo depositar dinheiro na hora da coleta. Os ricos faziam ofertas vultosas, mas uma viúva pobre aproximou-se e ofertou duas pequenas moedas — uns míseros centavos. Jesus chamou os discípulos em particular e comentou: “A verdade é que essa viúva pobre deu uma oferta maior que a dos demais. Todos os outros deram do que não precisavam. Ela fez uma extravagância, algo que não podia fazer: deu tudo que possuía”."}]