[
  {
    "title": "OS FALSOS PROFETAS DO FIM DOS TEMPOS",
    "number": "1",
    "content": "Jesus saía do templo, quando um dos discípulos chamou sua atenção: “Mestre, olha essas pedras! Essas construções!”."
  },
  {
    "title": "",
    "number": "2",
    "content": "Jesus disse: “Vocês estão impressionados com essa arquitetura grandiosa? Tudo isso será um monte de ruínas, até a última pedra”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Mais tarde, enquanto ele estava sentado no monte das Oliveiras, num local de onde podia avistar o templo, Pedro, Tiago, João e André foram conversar com ele: \"Quando essas coisas vão acontecer? Que sinal teremos de que tudo caminha para um desfecho?”."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Jesus explicou: “Cuidado com os falsos profetas do fim dos tempos. Muitos líderes, com identidade falsa, alegarão: ‘Eu sou o Messias’. Eles vão enganar muita gente. Quando ouvirem falar de guerras e ameaças de guerra, não entrem em pânico. Serão notícias comuns, não um sinal do fim. Haverá cada vez mais guerras entre as nações e conflitos entre os líderes. Em vários lugares haverá terremotos e fome. Mas tudo isso é nada, comparado com o que está por vir."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Fiquem atentos, pois vocês serão levados aos tribunais, e tudo irá de mal a pior. Vocês serão torturados e todos perseguirão os que levam o meu nome. Vocês serão postos como sentinelas da verdade. A Mensagem tem de ser pregada em todo o mundo."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Quando traírem vocês e os levarem aos tribunais, não se preocupem com o que dizer. Quando chegar o momento, digam o que estiver no coração — o Espírito Santo dará testemunho por intermédio de vocês."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Haverá irmão matando irmão, pai matando filho, filho matando os pais. Todos odiarão vocês por causa do meu nome. “Fiquem firmes. Isso é necessário. Fiquem firmes até o fim. Vocês não ficarão desamparados, pois serão salvos”."
  },
  {
    "title": "FUGINDO PARA AS COLINAS",
    "number": "14-18",
    "content": "“Estejam preparados para fugir quando virem a besta da profanação estabelecida onde nunca deveria estar. Quem lê não terá dificuldade de entender o que estou falando. Quando isso acontecer, se vocês estiverem na Judeia naquele tempo, corram para as colinas; se estiverem trabalhando no quintal, não voltem para buscar nada em casa. Se estiverem no campo, não voltem para buscar agasalho. As grávidas e as que amamentam sofrerão mais. Orem para que isso não aconteça no inverno."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Serão dias difíceis. Nada parecido aconteceu desde que Deus fez o mundo nem depois haverá. Se esses dias de aflição seguissem o curso normal, ninguém suportaria. Mas, por causa dos escolhidos de Deus, a aflição será encurtada”."
  },
  {
    "title": "NINGUÉM SABE O DIA E A HORA",
    "number": "21-23",
    "content": "“Se alguém anunciar: Aqui está o Messias’, ou apontar: ‘Lá está ele’, não caiam nessa. Falsos messias e pregadores mentirosos surgirão aos montes. Suas credenciais impressionantes e seus deslumbrantes espetáculos, se possível, iludiriam até os escolhidos de Deus. Fiquem atentos, pois eu os avisei com antecedência."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Após aqueles tempos difíceis: O Sol perderá o seu brilho, a Lua ficará nublada. As estrelas cairão do céu, e os poderes cósmicos sofrerão abalo."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Então, todos irão ver o Filho do Homem chegar em grande estilo, seu esplendor encherá o céu — ninguém deixará de ver! Ele enviará seus anjos, que ajuntarão os escolhidos de Deus dos quatro cantos da terra, desde os lugares mais distantes."
  },
  {
    "title": "",
    "number": "28-31",
    "content": "“Aprendam a lição da figueira. Quando percebem que ela começou a florescer e verdejar, vocês sabem que o verão está chegando. O mesmo acontecerá com vocês. Quando virem os sinais, saberão que não demorará muito. Levem isso a sério. Não estou me dirigindo apenas às gerações futuras, mas a vocês também. Esta era continua até que todas essas coisas aconteçam. O céu e a terra vão desaparecer, mas as minhas palavras jamais."
  },
  {
    "title": "",
    "number": "32-37",
    "content": "“Querem saber o dia e a hora? A verdade é que ninguém sabe, nem os anjos do céu, nem mesmo o Filho. Só o Pai! Portanto, fiquem atentos, pois vocês não sabem o momento exato. É como um homem que vai viajar e deixa a casa sob a responsabilidade dos empregados, cada qual com uma tarefa, e põe o porteiro para vigiar. Portanto, permaneçam em seu posto, vigiando. Vocês não sabem a que horas o dono da casa vai voltar — de noite, à meia-noite, ao cantar do galo ou pela manhã. Vocês não vão querer que ele apareça sem aviso e os encontre dormindo no posto. Por isso, reforço a advertência: permaneçam em seus postos. Vigiem!”."
  }
]
