[
  {
    "title": "UNGINDO A CABEÇA",
    "number": "1-2",
    "content": "Dali a dois dias começaria a festa da Páscoa, com oito dias de duração, e a festa dos Pães sem Fermento. Os principais sacerdotes e líderes religiosos estavam procurando um modo de prender Jesus e matá-lo. Eles concordaram em que não deveriam fazer isso durante a semana da Páscoa. “Não queremos iniciar uma guerra”, disseram."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Jesus estava em Betânia, como convidado de Simão, o Leproso. Enquanto jantava, uma mulher apareceu com um frasco de perfume muito caro. Abrindo o frasco, ela derramou o perfume sobre a cabeça de Jesus. Alguns convidados ficaram indignados. “Que desperdício! Esse perfume poderia ser vendido pelo valor do salário de um ano, e o dinheiro, distribuído entre os pobres”. Eles fuzilavam a mulher com os olhos."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Jesus, porém, disse: “Deixem-na em paz. Por que vocês a incomodam? Ela acaba de fazer algo tão maravilhoso para mim. Os pobres estarão sempre aí, todos os dias, mas eu não. Sempre que quiserem, poderão fazer algo por eles, mas não para mim, Ela fez o que pôde, quando pôde: ungiu meu corpo para o sepultamento. Tenham certeza de uma coisa: em qualquer lugar do mundo em que a Mensagem for pregada, o que ela fez aqui será lembrado e admirado”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Então, Judas Iscariotes, um dos Doze, procurou o sacerdote principal, determinado a trair Jesus. Eles mal podiam acreditar no que ouviam e lhe prometeram uma boa recompensa. Ele ficou apenas esperando o momento certo de entregá-lo."
  },
  {
    "title": "O TRAIDOR DO FILHO DO HOMEM",
    "number": "12",
    "content": "No primeiro dia da festa dos Pães sem Fermento, dia de preparar o sacrifício da Páscoa, os discípulos perguntaram a Jesus: “Onde queres que preparemos a ceia da Páscoa?”."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Ele orientou dois dos discípulos: “Vão para a cidade. Um homem com um jarro de água encontrará vocês. Sigam-no. Perguntem ao proprietário da casa em que ele entrar: ‘O Mestre quer saber em qual aposento ele poderá comer a ceia da Páscoa com seus discípulos’. O homem mostrará a vocês uma sala no segundo andar, espaçosa, limpa e arrumada. Façam ali os preparativos”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os discípulos foram para a cidade, e tudo aconteceu como ele lhes dissera. Eles prepararam ali a refeição pascal."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Depois do pôr do sol, ele chegou com os Doze. Quando estavam à mesa, Jesus disse: “Tenho algo difícil, mas importante, a dizer. Um de vocês me trairá, alguém que neste momento come comigo”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Chocados, começaram a dizer, um após o outro: “Eu não!”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ele respondeu: “É um dos Doze, alguém que come sempre comigo. O Filho do Homem sofrerá a dor da traição, já prevista nas Escrituras. Até aí, nenhuma surpresa. Mas ai do traidor do Filho do Homem. Melhor que ele nunca tivesse nascido”."
  },
  {
    "title": "“ISTO É MEU CORPO”",
    "number": "22",
    "content": "Durante a refeição, depois de tomar o pão e abençoá-lo, Jesus o partiu, deu-o aos discípulos e disse: “Tomem, isto é meu corpo”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Tomando o cálice e dando graças a Deus, entregou-o a eles também e todos beberam. Ele disse: “Isto é meu sangue, A nova aliança de Deus, Derramado em favor de muitos."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Não beberei vinho outra vez até o dia em que o beber no Reino de Deus”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Então, eles cantaram um hino e foram para o monte das Oliveiras."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Jesus alertou-os: “Por causa do que vai acontecer comigo, vocês irão se dispersar. Isso é para cumprir um texto das Escrituras que diz: Vou ferir o pastor, e as ovelhas ficarão desorientadas. \"Mas depois que eu ressuscitar, irei adiante de vocês para a Galiléia”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Mas Pedro, todo afoito, declarou: “Ainda que todo mundo fuja, eu não fugirei”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Jesus respondeu: “Não tenha tanta certeza. Ainda esta noite, antes que o galo cante duas vezes você vai me negar três vezes”."
  },
  {
    "title": "",
    "number": "31",
    "content": "Pedro protestou, falando sem pensar: “Ainda que eu tenha de morrer contigo, jamais te negarei!” Todos os outros disseram o mesmo."
  },
  {
    "title": "GETSÊMANI",
    "number": "32-34",
    "content": "Então, eles foram para um jardim chamado Getsêmani. Jesus disse aos discípulos: “Fiquem aqui enquanto vou orar mais adiante”. Levando consigo Pedro, Tiago e João, ele mergulhou em grande agonia e declarou: “A tristeza que sinto é uma tristeza de morte. Fiquem aqui e vigiem comigo”."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Indo um pouco mais adiante, prostrou-se no chão e orou: “Paizinho, Pai, tu podes me livrar! Afasta este cálice de mim. Mas, por favor, não seja o que eu quero, mas sim o que tu queres”."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Quando voltou aos discípulos, encontrou os três dormindo e disse a Pedro: “Simão, você veio para dormir? Não pode aguentar nem uma hora? Fiquem atentos. Orem sempre para que não caiam em tentação antes mesmo de perceber o perigo. Uma parte de você está disposta a fazer qualquer coisa por Deus, mas a outra parte simplesmente não reage”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Depois disso, voltou ao seu lugar e fez a mesma oração. Retornando mais uma vez, ele os encontrou dormindo. Eles simplesmente não conseguiam manter os olhos abertos, e não tinham nem como se desculpar."
  },
  {
    "title": "",
    "number": "41-42",
    "content": "Ele voltou pela terceira vez e disse: “Vocês vão dormir a noite toda? Minha hora chegou. O Filho do Homem está prestes a ser traído e entregue nas mãos dos pecadores. Levantem-se, vamos! O traidor chegou”."
  },
  {
    "title": "UM BANDO DE MAUS ELEMENTOS",
    "number": "43-47",
    "content": "Ele mal acabou de falar, e Judas, do grupo dos Doze, apareceu, acompanhado por um bando de maus elementos enviados pelos principais sacerdotes, líderes religiosos e demais líderes. Eles traziam espadas e paus. O traidor havia combinado um sinal com eles: “Aquele a quem eu beijar é o procurado. Prendam-no. Não o deixem fugir”. Ele foi direto a Jesus e o beijou, dizendo: “Mestre!” Os homens, então, o prenderam, com muita brutalidade. Mas um dos que estavam com Jesus desembainhou a espada e atacou o servo do sacerdote principal, cortando-lhe a orelha."
  },
  {
    "title": "",
    "number": "48-50",
    "content": "Mas Jesus reagiu: “O que é isto? Vieram me buscar com espadas e paus, como se eu fosse um bandido perigoso? Dia após dia, estive ensinando no templo, e vocês nunca moveram um dedo contra mim. Vocês acabam de confirmar os escritos proféticos”. Nessa hora, todos os discípulos já haviam fugido."
  },
  {
    "title": "",
    "number": "51-52",
    "content": "Um jovem seguia o grupo de longe. Tudo que ele trazia sobre o corpo era um lençol. Alguns daqueles homens tentaram agarrá-lo, mas ele escapou. Fugiu nu, deixando o lençol para trás."
  },
  {
    "title": "CONDENADO À MORTE",
    "number": "53-54",
    "content": "O grupo que prendeu Jesus levou-o ao sacerdote principal, que estava reunido com os principais sacerdotes, líderes do povo e líderes religiosos. Pedro os seguira a uma distância segura. Quando chegaram ao pátio do sacerdote principal, ele se misturou com os servos e foi se aquecer perto da fogueira."
  },
  {
    "title": "",
    "number": "55-59",
    "content": "Os principais sacerdotes, conspirando com o Concílio judaico, tentavam achar acusações contra Jesus para condená-lo à morte. Não encontraram nada. Muitos davam falso testemunho, mas um depoimento contradizia o outro. Alguns homens apareceram com esta história: “Nós o ouvimos dizer: ‘Vou derrubar o templo, construído com tanto esforço, e em três dias construirei outro, sem ao menos erguer a mão”. Mesmo assim, não havia plena concordância entre os relatos."
  },
  {
    "title": "",
    "number": "60-61",
    "content": "Nesse momento, o sacerdote principal levantou-se e perguntou a Jesus: “O que você tem a dizer dessa acusação?” Jesus não deu resposta. O sacerdote principal insistiu, mudando a pergunta: “Você é o Messias, o Filho do Deus Bendito?”."
  },
  {
    "title": "",
    "number": "62",
    "content": "Jesus foi direto: “Sim, eu sou, e você mesmo verá — O Filho do Homem assentado à direita do Todo-poderoso Vindo nas. nuvens do céu”."
  },
  {
    "title": "",
    "number": "63-64",
    "content": "Nessa hora, o sacerdote principal perdeu a compostura. Rasgando a própria roupa, gritou: “Ouviram isso? Acham que precisamos de mais testemunhas? Vocês testemunharam a blasfêmia. Vão deixar que isso fique assim?” Por unanimidade, eles o condenaram. E foi sentença de morte."
  },
  {
    "title": "",
    "number": "65",
    "content": "Alguns começaram a cuspir nele. Vendaram-lhe os olhos e batiam nele, provocando: “Quem bateu em você? Profetize!” Os guardas levaram-no dali, sem interromper o espancamento."
  },
  {
    "title": "PEDRO NEGA JESUS",
    "number": "66-67",
    "content": "Enquanto isso, Pedro estava no pátio. E aconteceu que uma das empregadas do sacerdote principal, vendo Pedro se aquecer ali, olhou para ele e disse: “Você estava com Jesus, o Nazareno”."
  },
  {
    "title": "",
    "number": "68",
    "content": "Mas ele negou: “Não sei do que você está falando”. Quando ele passou pelo pórtico, um galo cantou."
  },
  {
    "title": "",
    "number": "69-70",
    "content": "A moça apontava para ele e dizia aos que estavam por ali: “Ele é um deles, tenho certeza”. E Pedro negou mais uma vez. Pouco depois, as pessoas ali começaram a insistir: \"Você tem de ser um deles. Está na cara que você é galileu”."
  },
  {
    "title": "",
    "number": "71-72",
    "content": "Então, Pedro ficou muito nervoso e jurou: “Nunca vi esse homem de quem vocês estão falando”. Na mesma hora, o galo cantou pela segunda vez. Pedro lembrou-se do que Jesus dissera: “Antes que o galo cante duas vezes, você vai me negar três vezes”. Sem se conter, desabou a chorar."
  }
]
