[
  {
    "title": "PERANTE PILATOS",
    "number": "1",
    "content": "A primeira luz do dia, os principais sacerdotes, os mestres da lei e os líderes religiosos convocaram uma sessão com todo o Concílio judaico. Eles amarraram Jesus com cuidado e foram levá-lo a Pilatos."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Pilatos perguntou: “Você é o ‘Rei dos judeus’?”. Jesus respondeu: “Se você diz”. Os principais sacerdotes derramaram diante do governador um dilúvio de acusações."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Pilatos insistiu: “Você não vai responder nada? São muitas acusações!” Mesmo assim, ele ficou em silêncio. Pilatos ficou impressionado."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Havia o costume de se libertar um prisioneiro na festa, qualquer um que o povo pedisse. Na ocasião, havia outro prisioneiro, chamado Barrabás, preso com revoltosos que haviam cometido assassinato num levante contra Roma. A multidão logo iria apresentar seu pedido, e Pilatos se antecipou a eles: “Vocês querem que eu liberte o Rei dos judeus?” O governador sabia que fora por pura inveja que os sacerdotes haviam entregado Jesus."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "No entanto, os principais sacerdotes haviam orientado a multidão para que pedissem a libertação de Barrabás. Mas Pilatos perguntou: “Então, o que farei com este homem que vocês chamam Rei dos judeus?”"
  },
  { "title": "", "number": "13", "content": "Eles gritaram: “Crucifique-o!”." },
  {
    "title": "",
    "number": "14",
    "content": "Pilatos objetou: “Mas por qual crime?”. Contudo, eles gritavam ainda mais alto: “Crucifique-o!”"
  },
  {
    "title": "",
    "number": "15",
    "content": "Pilatos atendeu ao pedido da multidão: libertou Barrabás e entregou Jesus para ser açoitado e crucificado."
  },
  {
    "title": "",
    "number": "16-20",
    "content": "Os soldados levaram Jesus ao palácio (chamado Pretório) e reuniram uma tropa inteira. Vestiram-no com um manto de púrpura e puseram uma coroa de espinhos na cabeça dele. Então, começou a zombaria: “Viva o Rei dos judeus!”. Eles lhe batiam na cabeça com um bastão, cuspiam nele e se ajoelhavam diante dele, como se o reverenciassem. Quando cansaram das chacotas, tiraram-lhe o manto de púrpura e o vestiram de novo com as suas roupas. Então o levaram para crucificá-lo."
  },
  {
    "title": "A CRUCIFICAÇÃO",
    "number": "21",
    "content": "Um homem estava passando, de volta do trabalho — Simão de Cirene, pai de Alexandre e Rufo. Eles o obrigaram a carregar a cruz de Jesus."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Os soldados levaram Jesus ao Gólgota, que significa “colina da Caveira”. Ofereceram-lhe vinho misturado com mirra, para aliviar a dor, mas ele não aceitou. Então o pregaram na cruz. Depois fizeram um sorteio para ver quem ficaria com suas roupas."
  },
  {
    "title": "",
    "number": "25-30",
    "content": "Jesus foi crucificado às nove horas da manhã. A acusação — O Rei dos judeus — foi escrita numa placa. Com ele, crucificaram dois criminosos, um à direita e outro à esquerda. Os que passavam caçoavam, sacudindo a cabeça e ironizando: “Você alegou que poderia destruir o templo e reconstruí-lo em três dias — mostre agora seu poder. Salve-se! Se você é mesmo o Filho de Deus, desça da cruz!”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Os principais sacerdotes e os líderes religiosos também estavam ali, misturados ao povo, divertindo-se e zombando de Jesus: “Ele salvou os outros, mas não pode se salvar! Ele é mesmo o Messias, o Rei de Israel? Então, desça da cruz, e todos nós acreditaremos em você”. Até os que estavam crucificados com ele participavam da zombaria."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Então, do meio-dia às três da tarde, toda a terra ficou na escuridão. Cerca das três horas da tarde, Jesus gritou bem alto: \"Eloí, Eloí; lamá sabactâni que quer dizer: “Meu Deus! Meu Deus! Por que me abandonaste?”"
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Alguns dos que viram aquilo o ouviram e disseram: “Ele está chamando Elias”. Um deles correu, pegou uma esponja mergulhada em vinagre e ergueu-a numa haste e deu de beber a Jesus, e disse: “Vamos ver se Elias vem para tirá-lo daí”."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "E depois de um grito de dor, Jesus deu seu último suspiro. Naquele instante, a cortina do templo rasgou-se ao meio, de alto a baixo. Quando o capitão da guarda viu que Jesus já não respirava mais, exclamou: “Ele era o Filho de Deus!”"
  },
  {
    "title": "LEVADO PARA O TÚMULO",
    "number": "40-41",
    "content": "Algumas mulheres observavam a distância, entre elas Maria Madalena, Maria, mãe do jovem Tiago e de José, e Salomé. Quando Jesus estava na Galiléia, elas o seguiam e serviam e tinham vindo com ele para Jerusalém."
  },
  {
    "title": "",
    "number": "42-45",
    "content": "Mais tarde, sendo o Dia da Preparação (isto é, a véspera do sábado), apareceu José de Arimatéia, membro respeitado do Concílio judaico. Ele aguardava com expectativa a vinda do Reino de Deus. Enchendo-se de coragem, procurou Pilatos e pediu o corpo de Jesus. Pilatos duvidou que ele tivesse morrido tão rapidamente e mandou o capitão verificar se Jesus estava de fato morto. Com a garantia do capitão, ele entregou o corpo a José."
  },
  {
    "title": "",
    "number": "46-47",
    "content": "José havia comprado um lençol de linho. Depois, envolveu o corpo e o depositou no túmulo que havia escavado na rocha. Pôs uma grande pedra na entrada. Maria Madalena e Maria, mãe de José, observaram o sepultamento."
  }
]
