[{"title": "A RESSURREIÇÃO", "number": "1-3", "content": "Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé trouxeram especiarias para embalsamar Jesus. Na manhã de domingo, assim que o sol raiou, elas foram ao túmulo. Estavam preocupadas e diziam umas às outras: “Quem irá rolar a pedra do túmulo para nós?”"}, {"title": "", "number": "4-5", "content": "Ao chegar, elas descobriram que a pedra já havia sido rolada — era uma pedra muito grande. Elas se aproximaram e viram um jovem vestido de branco assentado à direita. Ficaram muito assustadas."}, {"title": "", "number": "6-7", "content": "Então, ele lhes disse: “Não tenham medo. Sei que vocês procuram Jesus, o Nazareno, aquele que foi crucificado. Ele ressuscitou, não está mais aqui. Vejam vocês mesmas que o lugar está vazio. Agora, podem ir! Digam aos discípulos dele e a Pedro que ele vai adiante de vocês para a Galiléia. Vocês o verão lá, exatamente como ele disse”."}, {"title": "", "number": "8", "content": "Elas saíram o mais rápido que puderam, nervosas e ainda um tanto atordoadas. Amedrontadas, não disseram nada a ninguém."}, {"title": "", "number": "9-11", "content": "[Depois de ressuscitar, Jesus apareceu bem cedo, na manhã de domingo, para Maria Madalena, a quem havia libertado de sete demônios. Ela procurou os antigos companheiros na fé, chorando, e deu a notícia a eles. Quando ouviram que ele estava vivo e que ela o tinha visto, não acreditaram nela."}, {"title": "", "number": "12-13", "content": "Mais tarde, ele apareceu, de forma diferente, a dois deles que caminhavam pelo campo. Eles voltaram e contaram aos demais, mas estes também não acreditaram no relato."}, {"title": "", "number": "14-16", "content": "Depois disso, quando os Onze estavam jantando, ele apareceu e os repreendeu severamente pela incredulidade, pois se recusavam a acreditar nos que o tinham visto ressuscitado. Então, ele ordenou: “Saiam pelo mundo. Vão a toda parte e anunciem a Mensagem com as boas notícias de Deus para todos. Quem crer e for batizado está salvo; quem se recusar a crer está condenado."}, {"title": "", "number": "17-18", "content": "Estes são alguns dos sinais que acompanharão os que crerem: eles vão expulsar demônios em meu nome, falar em novas línguas, pegar em serpentes e até beber veneno sem que nada lhes aconteça; também vão impor as mãos sobre os enfermos e curá-los”."}, {"title": "", "number": "19-20", "content": "Então, o Senhor Jesus, depois de orientá-los, foi elevado ao céu e assentou-se ao lado de Deus no lugar da mais alta honra. Os discípulos saíram por toda parte, pregando. O Senhor trabalhava com eles, confirmando a Mensagem com provas inquestionáveis."}]