[{"title": "A CURA DO PARALÍTICO", "number": "1-5", "content": "Passados alguns dias, Jesus voltou para Cafarnaum, e a notícia de que ele havia voltado logo se espalhou. Uma multidão se formou, bloqueando a entrada da casa, de modo que ninguém podia entrar ou sair. Ele estava ensinando a Palavra, quando quatro homens apareceram, carregando um paralítico. Eles não conseguiram entrar por causa da multidão, por isso removeram parte do telhado e desceram o paralítico em sua maca. Impressionado com tanta fé, Jesus disse ao paralítico: “Filho, eu perdoo seus pecados”."}, {"title": "", "number": "6-7", "content": "Alguns líderes religiosos que estavam presentes começaram a cochichar entre si: “Ele não pode falar assim. Que blasfêmia! Só Deus pode perdoar pecados!”"}, {"title": "", "number": "8-12", "content": "Jesus sabia o que eles estavam pensando e perguntou: “Por que se mostram céticos? O que acham que é mais fácil: dizer ‘Eu perdoo seus pecados’ ou ‘Levante-se, pegue sua maca e comece a andar’? Pois bem, para que fique claro que sou o Filho do Homem e estou autorizado a fazer uma coisa e outra — voltou-se para o paralítico e ordenou: —, “Levante-se! Pegue sua maca e vá para casa!”. E o homem assim fez — levantou-se, pegou sua maca e saiu andando diante de todos. Eles esfregaram os olhos, custando a acreditar no que viam, mas, então, louvaram a Deus: “Nunca vimos nada igual!”."}, {"title": "O COBRADOR DE IMPOSTOS", "number": "13-14", "content": "Jesus foi uma vez mais caminhar à beira-mar, e, de novo, uma multidão foi atrás dele, para ouvir seu ensino. Caminhando, ele viu Levi, filho de Alfeu, que era cobrador de impostos. Jesus convidou: “Venha comigo”. Ele se levantou e passou a segui-lo."}, {"title": "", "number": "15-16", "content": "Mais tarde, Jesus e os discípulos estavam jantando na casa de Levi, e seus convidados eram pessoas de má reputação. Surpreendentemente, alguns deles se tornaram seguidores de Jesus. Os líderes religiosos e os fariseus, vendo Jesus na companhia daquela gente, foram tomar satisfação com os discípulos: “Que exemplo ele está dando, andando com essa gente desonesta e essa ralé?”."}, {"title": "", "number": "17", "content": "Jesus escutou a crítica e reagiu: “Quem precisa de médico: quem é saudável ou quem é doente? Estou aqui para dar atenção aos de fora, não para mimar os da casa, que se acham justos”."}, {"title": "FESTEJAR OU JEJUAR", "number": "18", "content": "Os discípulos de João e os discípulos dos fariseus tinham o costume de jejuar, por isso alguns foram perguntar a Jesus: “Por que os seguidores de João e os fariseus adotam a disciplina do jejum, mas os seus seguidores não?”."}, {"title": "", "number": "19-20", "content": "Jesus respondeu: “Numa festa de casamento, vocês não economizam no bolo nem no vinho, porque estão festejando. Depois, poderão até precisar economizar, mas não durante a festa. Enquanto o noivo e a noiva estão com vocês, é tudo alegria. Depois que os noivos forem embora, o jejum pode começar. Ninguém joga água fria na fogueira enquanto tem gente em volta. Essa é a vinda do Reino!”."}, {"title": "", "number": "21-22", "content": "Ele continuou: “Ninguém corta um cachecol de seda para remendar uma roupa velha. Usa-se um remendo que combine. Ninguém guarda vinho em garrafas rachadas”"}, {"title": "", "number": "23-24", "content": "Num sábado, Jesus atravessava uma plantação de cereal. Enquanto caminhavam, os discípulos descascaram algumas espigas. Os fariseus reclamaram com Jesus: “Seus discípulos estão quebrando as regras do sábado!”."}, {"title": "", "number": "25-28", "content": "Jesus reagiu: “É mesmo? Vocês nunca leram o que Davi e seus companheiros fizeram quando estavam com fome? Ele entrou no santuário e comeu o pão fresco do altar, na frente do sacerdote principal Abiatar — o pão santo, que ninguém podia comer, senão os sacerdotes —, e o repartiu com os companheiros”. Jesus acrescentou: “O sábado foi feito para o nosso benefício; não somos escravos do sábado. O Filho do Homem não é escravo do sábado: é o Senhor dele!”."}]