[
  {
    "title": "FAZENDO O BEM NO SÁBADO",
    "number": "1-3",
    "content": "Depois disso, ele voltou à sinagoga e estava ali um homem que tinha uma das mãos aleijada. Os fariseus estavam de olho, para ver se ele iria curá-lo, quebrando o sábado. Ele disse ao homem da mão aleijada: “Fique aqui, onde todos possam vê-lo”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Então, ele perguntou aos presentes: “Que atitude é coerente com o sábado: fazer o bem ou o mal? Ajudar as pessoas ou deixá-las sem ajuda?”. Ninguém disse nada."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Ele os encarou um a um, indignado com a religiosidade inflexível deles, e, então, ordenou ao homem: “Estenda a mão!” Ele a estendeu — ela ficou perfeita! Os fariseus se retiraram imediatamente, discutindo como unir forças com os partidários de Herodes para acabar com Jesus."
  },
  {
    "title": "OS DOZE APÓSTOLOS",
    "number": "7-10",
    "content": "Jesus partiu com seus discípulos para o mar, só para sair dali, mas uma multidão imensa foi atrás dele, gente da Galiléia, da Judeia, de Jerusalém, da Idumeia, da região próxima do Jordão e das vizinhanças de Tiro e Sidom — um mundaréu de gente desejosa de conhecer ao vivo aquele de quem tanto tinham ouvido falar. Ele recomendou aos discípulos que tivessem um barco preparado, assim não seria atropelado pela multidão. Pelo fato de ele haver curado muitas pessoas, todos os que sofriam de algum mal se acotovelavam para chegar o mais perto possível dele e tocá-lo."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "E, no caso dos espíritos malignos, quando o reconheciam, caíam e gritavam: “Você é o Filho de Deus!”. Mas Jesus não dava atenção a eles. Fazia-os calar, proibindo-os de dizer em público quem ele era."
  },
  {
    "title": "",
    "number": "13-19",
    "content": "Ele subiu a uma montanha e convidou alguns para o acompanhar. Foram juntos, e ah ele escolheu doze e os designou apóstolos. Jesus os reuniu para enviá-los a proclamar a Palavra. Também lhes daria autoridade para expulsar demônios. Os Doze são: Simão (Jesus, mais tarde, chamou-o Pedro, que significa “Rocha”); Tiago, filho de Zebedeu; João, irmão de Tiago (Jesus passou a chamar os irmãos Zebedeu de Boanerges, que significa “Filhos do Trovão”); André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o zelote; Judas Iscariotes (que o traiu)."
  },
  {
    "title": "SATANÁS CONTRA SATANÁS",
    "number": "20-21",
    "content": "Jesus foi para casa e, como sempre, uma multidão se formou em volta. Era tanta gente pedindo ajuda que ele não tinha tempo nem para comer. Alguns parentes, informados da situação, foram tirá-lo de lá — até pela força, se necessário. Eles suspeitavam que Jesus estava perdendo o juízo."
  },
  {
    "title": "",
    "number": "22-27",
    "content": "Os líderes religiosos de Jerusalém espalharam o boato de que ele estava praticando magia negra, fazendo truques diabólicos para impressionar o povo, mostrando poder espiritual. Jesus contestou a calúnia: “Faz sentido um demônio lutar contra outro demônio? Satanás expulsaria o próprio Satanás? Uma família que vive brigando se desintegrará. Se Satanás expulsa Satanás, não irá se destruir? Acham que é possível, em plena luz do dia, entrar na casa de um homem forte e acordado e roubar seus bens, sem amarrá-lo primeiro? Amarrem-no, e, então, poderão roubá-lo."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“Faço aqui uma advertência. Não há nada dito ou feito que não possa ser perdoado. Mas, se vocês persistirem nas calúnias contra o Espírito Santo de Deus, estarão deliberadamente rejeitando aquele que perdoa, rompendo relações com aquele que os sustenta”. Ele fez essa advertência porque era acusado por eles de ter ligação com o Maligno."
  },
  {
    "title": "MAIS VALE A OBEDIÊNCIA QUE LAÇOS DE SANGUE",
    "number": "31-32",
    "content": "Naquele momento, sua mãe e seus irmãos apareceram. Estando do lado de fora, mandaram um recado, dizendo que queriam falar com ele, Ele estava cercado pela multidão quando recebeu o recado: “Sua mãe e seus irmãos estão lá fora à sua procura”."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Jesus respondeu: “Quem vocês acham que são minha mãe e meus irmãos?” Olhando ao redor, para cada um dos que estavam sentados à sua volta, ele declarou: “Estão bem aqui, na frente de vocês. Estes são minha mãe e meus irmãos. Mais vale a obediência que laços de sangue. Quem faz a vontade de Deus é meu irmão, irmã e mãe”."
  }
]
