[{"title": "A HISTÓRIA DA SEMENTE", "number": "1-2", "content": "Ele voltou a ensinar à beira da praia. A multidão que se formou em torno dele era tão grande que ele entrou num barco, perto da praia, e assentou-se. Jesus usou o barco como púlpito, enquanto o povo se acotovelava perto da água. Ele ensinava por meio de histórias, muitas histórias."}, {"title": "", "number": "3-8", "content": "“Ouçam. O que vocês acham? Um agricultor estava semeando. Enquanto fazia seu trabalho, algumas sementes caíram pelo caminho, e aves as comeram. Outras caíram no meio dos pedregulhos. Brotaram rapidamente, mas não aprofundaram raízes. Com o calor do Sol, secaram tão rapidamente quanto haviam brotado. Outras ainda caíram no meio das ervas daninhas. As sementes chegaram a brotar, mas foram sufocadas. Nenhuma sobreviveu. Por fim, algumas, porém, caíram em boa terra e floresceram, produzindo uma colheita que superou todas as expectativas."}, {"title": "", "number": "9", "content": "“Vocês estão entendendo?”"}, {"title": "", "number": "10-12", "content": "Quando eles ficaram sozinhos, os que eram mais chegados a ele, além dos Doze, pediram que ele explicasse a história. Ele disse: “Vocês têm o privilégio de conhecer melhor o Reino de Deus. Conhecem as suas verdades. Mas, para aqueles que ainda não podem ver, tudo é dito por meio de histórias, a fim de guiá-los a discernimentos mais profundos. Essas pessoas são assim— Seus olhos estão abertos, mas não veem nada; Seus ouvidos estão abertos, mas não entendem uma palavra; Recusam-se a voltar-se para Deus para receber perdão”."}, {"title": "", "number": "13", "content": "Ele continuou: “Entenderam o objetivo da história? Todas as minhas histórias têm o mesmo propósito."}, {"title": "", "number": "14-15", "content": "“O agricultor planta a Palavra. Alguns são como a semente que cai à beira do caminho. Assim que ouvem a Palavra, Satanás arranca o que foi plantado neles."}, {"title": "", "number": "16-17", "content": "“Outros são como a semente que cai no meio dos pedregulhos. Ouvem a Palavra e a recebem com grande entusiasmo. Mas, assim como a Palavra não cria raízes, a emoção passa ou surge alguma dificuldade, não sobra nada."}, {"title": "", "number": "18-19", "content": "“A semente lançada no meio das ervas daninhas é aquele que ouve a mensagem do Reino, mas é vencido pela preocupação e pela ilusão de manter o que tem e de ganhar mais. A mensagem é sufocada, e não sobra nada."}, {"title": "", "number": "20", "content": "“A semente lançada na terra boa é a pessoa que ouve a Palavra e a abraça, e a colheita supera todas as expectativas”."}, {"title": "GENEROSIDADE", "number": "21-22", "content": "Jesus continuou: “Alguém compra uma lâmpada para pôr debaixo do tanque ou debaixo da cama? O que sí faz não é colocá-la numa prateleira? Nós não estamos guardando segredos. Nós os estamos revelando; não estamos escondendo nada, mas tornando público."}, {"title": "", "number": "23", "content": "“Vocês estão entendendo?"}, {"title": "", "number": "24-25", "content": "“Ouçam bem o que estou dizendo. Fiquem atentos quando algum espertalhão ensinar que vocês podem vencer na vida por vocês mesmos. Dar é o caminho, não ganhar. Generosidade produz generosidade. A avareza empobrece”."}, {"title": "NUNCA SEM UMA HISTÓRIA", "number": "26-29", "content": "Então, Jesus disse: “O Reino de Deus é como sementes lançadas num campo por um homem. Ele vai dormir e se esquece do que fez. A semente brota e cresce, mas ele nem imagina como isso ocorre. A terra dá conta de tudo, sem a ajuda dele: primeiro o caule, depois a espiga e por fim o grão. Quando o grão está maduro, ele o colhe — é o tempo da colheita!"}, {"title": "", "number": "30-32", "content": "“Como podemos descrever o Reino de Deus? Que ilustração podemos usar? É como a semente de mostarda. É uma das menores sementes, mas, uma vez plantada, germina e cresce tanto que os pássaros fazem ninhos em seus ramos e abrigam-se à sua sombra”."}, {"title": "", "number": "33-34", "content": "Com outras histórias semelhantes, ele apresentava sua mensagem ao povo, aplicando as histórias à experiência e compreensão deles. Ele sempre contava uma história. Quando estava sozinho com seus discípulos, explicava tudo, desfazendo o emaranhado. Todos os nós eram desatados."}, {"title": "O VENTO VIROU BRISA", "number": "35-38", "content": "Naquele dia, ao cair da tarde, ele decidiu: “Vamos para o outro lado do mar”. Eles entraram no barco em que ele estava. Outros barcos foram atrás deles. De repente, uma tempestade violenta os envolveu. As ondas invadiam a embarcação, ameaçando afundá-la, enquanto Jesus, com a cabeça sobre um travesseiro, dormia na popa do barco! Os discípulos o acordaram, implorando: “Mestre, não vais fazer nada? Nós vamos morrer!”"}, {"title": "", "number": "39-40", "content": "Jesus acordou e ordenou ao vento que se acalmasse. Ele disse ao mar: “Quieto! Sossegue!” O vento virou brisa, e o mar ficou em plena calmaria. Jesus repreendeu os discípulos: “Por que tanto medo? Vocês não têm fé?”"}, {"title": "", "number": "41", "content": "Eles estavam apavorados e confusos. “Afinal, quem é este homem?” se perguntavam. “Até o vento e o mar se acalmam quando ele ordena!”"}]