[
  {
    "title": "O HOMEM LOUCO",
    "number": "1-5",
    "content": "Eles chegaram ao outro lado do mar, na terra dos gerasenos. Assim que Jesus saiu do barco, um louco, vítima de demônios, saiu do cemitério e correu para ele. O homem vivia no meio das sepulturas. Ninguém conseguia prendê-lo. Era impossível acorrentá-lo ou amarrá-lo. Ele fora amarrado muitas vezes com cordas e correntes, mas quebrava as correntes e arrebentava as cordas. Ninguém era forte o bastante para subjugá-lo. Noite e dia, vagava entre as tumbas e pelas colinas, gritando e cortando o próprio corpo com pedras pontiagudas."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Quando ele viu Jesus, correu na direção dele e curvou-se reverentemente — depois rugiu em protesto: “O que queres comigo, Jesus, Filho do Deus Altíssimo? Em nome de Deus, não me perturbes!”. (Jesus havia ordenado ao espírito maligno: “Fora! Saia deste homem!”.)"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Jesus perguntou: “Diga-me seu nome”. Ele respondeu: “Meu nome é Multidão. Pois somos muitos”. Em desespero, implorou a Jesus que não o expulsasse daquela região."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Uma grande manada de porcos estava pastando numa colina perto dali. Os demônios, então, suplicaram a Jesus: “Manda-nos para os porcos, permita que vivamos neles”. Jesus permitiu. Mas aos porcos aconteceu pior do que ao homem. Enlouquecidos, correram, pularam de um penhasco, caíram no mar e se afogaram."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Aterrorizados, os que cuidavam dos porcos saíram em disparada e contaram o incidente na cidade e na região. Todos queriam ver de perto o que havia acontecido. Eles encontraram Jesus e viram o louco assentado, usando roupas decentes e em perfeita saúde não mais como alguém fora do juízo."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Os que haviam presenciado a cena contaram aos outros o que acontecera ao endemoninhado e aos porcos. No princípio, os curiosos ficaram impressionados. Depois ficaram revoltados por causa dos porcos que haviam perdido e imploraram a Jesus que saísse dali e nunca mais voltasse."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Jesus estava indo para o barco, e o homem que fora liberto dos demônios pediu para acompanhá-lo, mas o Mestre não o permitiu. Em vez disso, aconselhou: “Vá para casa, para seu povo. Conte-lhes o que o Mestre, num gesto de misericórdia, fez por você”. O homem voltou e, na área das Dez Cidades, dava testemunho do que Jesus havia feito por ele. Ele se tornou o assunto da cidade."
  },
  {
    "title": "ARRISCANDO-SE PELA FÉ",
    "number": "21-24",
    "content": "Após a travessia, uma imensa multidão formou-se à beira-mar. Um dos líderes da sinagoga, chamado Jairo, foi falar com Jesus. Ajoelhou-se diante dele e suplicou: “Minha filhinha está à beira da morte. Vem comigo e impõe as mãos sobre ela para que melhore”. Jesus foi com ele, e a multidão inteira os acompanhou, apertando-o e empurrando-o."
  },
  {
    "title": "",
    "number": "25-29",
    "content": "Uma mulher que estava sofrendo de hemorragia havia doze anos ouviu falar de Jesus. (Muitos médicos haviam tratado dela, mas sem sucesso; levaram todo o seu dinheiro e a deixaram pior que antes.) Ela esgueirou-se por trás dele e tocou sua roupa. Ela pensava: “Basta eu tocar em sua roupa para ficar boa”. No momento em que o tocou, a hemorragia parou. Ela pôde sentir a mudança. Sabia que estava livre daquele mal."
  },
  {
    "title": "",
    "number": "30",
    "content": "No mesmo instante, Jesus sentiu que dele saíra poder. Voltou-se para a multidão e perguntou: “Quem tocou minha roupa?”"
  },
  {
    "title": "",
    "number": "31",
    "content": "Os discípulos disseram: “Como assim? A multidão empurra e aperta de todo lado, e o senhor quer saber quem o tocou?”"
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Mas ele insistiu, olhando ao redor para ver quem o tocara. A mulher, sabendo o que havia acontecido e que o havia tocado, tremendo de medo ajoelhou-se diante dele e contou toda a história."
  },
  {
    "title": "",
    "number": "34",
    "content": "Jesus lhe disse: “Filha, você se arriscou por causa da sua fé, e agora está curada. Tenha uma vida abençoada! Seja curada da sua doença!”"
  },
  {
    "title": "",
    "number": "35",
    "content": "Enquanto ele ainda falava, algumas pessoas chegaram da casa do líder da sinagoga e informaram: “Sua filha morreu. Por que continuar incomodando o Mestre?”."
  },
  {
    "title": "",
    "number": "36",
    "content": "Ouvindo o que diziam, Jesus tranquilizou o homem: “Não dê atenção a eles, apenas confie em mim”."
  },
  {
    "title": "",
    "number": "37-40",
    "content": "Ele não permitiu que ninguém fosse com ele, exceto Pedro, Tiago e João. Entraram na casa, abrindo caminho entre os fofoqueiros, sempre ávidos por uma novidade, e pelos vizinhos, que haviam trazido comida. Jesus foi ríspido com eles: “Por que todo esse falatório e essa choradeira sem sentido? A criança não está morta; está dormindo!” As pessoas na casa zombavam dele, achando que ele não sabia o que estava dizendo."
  },
  {
    "title": "",
    "number": "40-43",
    "content": "Contudo, Jesus dispensou todos eles, chamou o pai e a mãe da criança e seus companheiros e entrou no quarto da menina. Segurando a mão dela, ordenou: “Talita cumi”, que significa: “Menina, levante-se!” Ela se levantou e começou a andar! A menina tinha"
  },
  {
    "title": "",
    "number": "12",
    "content": "anos de idade. Os pais, obviamente, não continham a alegria, mas Jesus deu ordens estritas para que não contassem nada a ninguém e ordenou: “Deem a ela alguma coisa para comer”."
  }
]
