[
  {
    "title": "APENAS UM CARPINTEIRO",
    "number": "1-2",
    "content": "Quando partiu dali, Jesus voltou para sua cidade. Seus discípulos o acompanharam. No sábado, ele começou a ensinar na sinagoga. Os ouvintes ficaram impressionados. “Ele é muito bom!”, comentavam. “De onde vem tanta sabedoria, tanta capacidade?”, perguntavam-se."
  },
  {
    "title": "",
    "number": "3",
    "content": "Não demorou, porém, já estavam falando mal dele: “Ora, ele é apenas um carpinteiro — o filho de Maria. Nós o conhecemos desde menino. Conhecemos também seus irmãos, Tiago, José, Judas e Simão, e suas irmãs. Quem ele pensa que é?” Mesmo sem conhecê-lo direito, eles o desprezavam."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Jesus declarou: “Um profeta só não é importante em sua terra e em sua família, nas ruas em que brincou quando criança”. Jesus não pôde fazer muita coisa ali — impôs as mãos sobre uns poucos doentes e os curou; nada mais. Não pôde vencer a resistência deles. Assim, decidiu visitar as outras cidades, ensinando o povo."
  },
  {
    "title": "OS DOZE",
    "number": "7-8",
    "content": "Jesus convocou os Doze e enviou-os em duplas. Deu-lhes autoridade e poder para enfrentar a oposição maligna, além das seguintes instruções:"
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Não pensem que precisarão de muito equipamento para cumprir a missão. Vocês são o equipamento. Nada de depender do dinheiro. Sejam simples."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Nada de hospedagem de luxo. Hospedem-se num lugar simples e contentem-se com isso."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Se não forem bem recebidos e se não os ouvirem, retirem-se sem estardalhaço, sem fazer cena. É hora de dar de ombros e continuar o caminho”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Então, eles partiram. Em alegre tom de urgência, anunciaram uma mudança - radical de vida. Por onde passaram, expulsaram demônios e levaram saúde aos doentes, ungindo o corpo e curando a alma."
  },
  {
    "title": "A MORTE DE JOÃO",
    "number": "14",
    "content": "Herodes tinha conhecimento de tudo isso porque o nome de Jesus estava na boca de todo mundo. O rei dizia: “Esse deve ser João, o Batista, que voltou dos mortos, por isso é capaz de fazer milagres”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Outros discordavam: “Não, é Elias”. Outros ainda opinavam: “É um profeta, exatamente como os profetas dos tempos antigos”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Herodes, porém, insistia: “Tenho certeza de que é João. Eu o decapitei, e agora ele está de volta — vivo!”"
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Esse Herodes foi aquele que mandara que João fosse preso e acorrentado, por causa de Herodias, mulher de seu irmão Filipe. Pois João havia irritado Herodes por denunciar o adultério do rei. Fervendo de raiva, ela queria matá-lo, mas não ousou fazê-lo porque Herodes respeitava João. Convencido de que ele era um homem santo, o rei dispensava-lhe um tratamento especial. Sempre que o ouvia, sentia-se culpado; mesmo assim, apreciava a palavra de João."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Entretanto, chegou um dia especial: o aniversário de Herodes. Ele convidou toda a elite da Galiléia, toda a nobreza. A filha de Herodias entrou no salão do banquete e dançou para os convidados. Ela encantou Herodes e todos os convidados."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "O rei disse à moça: “Peça-me qualquer coisa. Darei o que você quiser”. Entusiasmado, acrescentou: “Juro que divido meu reino com você, se me pedir”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Ela foi consultar sua mãe: “O que devo pedir?” “Peça a cabeça de João, o Batista”, foi a resposta."
  },
  {
    "title": "",
    "number": "25",
    "content": "Empolgada, ela correu até o rei e pediu: “Quero a cabeça de João, o Batista, numa bandeja. E quero agora!”"
  },
  {
    "title": "",
    "number": "26-29",
    "content": "O pedido deixou o rei abalado, mas, para não perder o prestígio diante dos convidados, concedeu o que ela desejava. Ordenou que o carrasco fosse à prisão e trouxesse a cabeça de João. Ele cortou a cabeça de João e trouxe-a numa bandeja; entregou-a à moça, que a levou para sua mãe. Quando os discípulos de João souberam do fato, foram buscar o corpo e lhe deram um sepultamento digno."
  },
  {
    "title": "COMIDA PARA CINCO MIL",
    "number": "30-31",
    "content": "Os apóstolos voltaram de sua missão e relataram a Jesus tudo que haviam feito e ensinado. Jesus disse: “Venham! Vamos parar e descansar um pouco”. Era tanta gente indo e vindo que eles não tinham tempo nem para comer."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Eles entraram no barco e foram para um lugar mais tranquilo. Entretanto, alguém os viu partindo, e a notícia se espalhou. Muita gente saiu correndo das cidades vizinhas, e chegou ao lugar de destino antes deles. Quando Jesus saiu do barco, uma multidão imensa o aguardava. Ao ver todo aquele povo, ele ficou comovido. Afinal, eram como ovelhas sem pastor. Ele imediatamente pôs-se a ensiná-los."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Já no cair da tarde, os discípulos viram que Jesus estava se alongando e o interromperam: “Estamos no meio do nada, e está ficando tarde. Despede o povo para que eles saiam e consigam o que comer nas redondezas”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Jesus respondeu: “Vocês vão dar comida a eles”. Eles perguntaram: “É sério? Mesmo que gastemos uma fortuna?”"
  },
  {
    "title": "",
    "number": "38",
    "content": "Mas ele não estava brincando. “Quantos pães vocês têm? Verifiquem”. Não demorou para saberem. “Cinco pães e dois peixes”, informaram."
  },
  {
    "title": "",
    "number": "39-44",
    "content": "Jesus mandou que todos se assentassem em grupos de cinquenta ou de cem na grama verde. Ele tomou os cinco pães e os dois peixes, olhou para o céu, orou, abençoou o pão, partiu-o e entregou tudo aos discípulos, que por sua vez o repartiram com o povo. Ele fez o mesmo com o peixe. Todos comeram e ficaram satisfeitos. Os discípulos recolheram doze cestos de sobras. E os que participaram da refeição foram cerca de cinco mil."
  },
  {
    "title": "ANDANDO SOBRE O MAR",
    "number": "45-46",
    "content": "Terminada a refeição, Jesus insistiu em que os discípulos entrassem no barco e fossem para Betsaida enquanto ele despedia o povo. Em seguida, ele subiu a uma montanha para orar."
  },
  {
    "title": "",
    "number": "47-49",
    "content": "Tarde da noite, o barco já estava longe, e Jesus ainda estava em terra. Ele podia ver a dificuldade de seus companheiros com os remos, pois o vento estava contra o barco. Por volta das quatro horas da madrugada, Jesus foi na direção deles, andando sobre o mar. E, quando se aproximou e eles o viram, pensaram que fosse um fantasma e gritaram, apavorados."
  },
  {
    "title": "",
    "number": "50-52",
    "content": "Jesus tratou de tranquilizá-los: “Calma! Sou eu. Não tenham medo”. Assim que ele entrou no barco, o vento cessou. Eles ficaram perplexos, coçando a cabeça e tentando entender tudo que havia acontecido. Não haviam entendido o que ele fizera na hora da refeição. Estavam com o coração endurecido."
  },
  {
    "title": "",
    "number": "53-56",
    "content": "Concluíram a travessia, ancoraram o barco em Genesaré e lá o deixaram. Assim que pisaram em terra, a notícia rapidamente se espalhou. O povo correu até onde eles estavam, trazendo doentes em macas. Para onde quer que ele fosse, aldeia, cidade ou rota de comércio, os doentes eram levados até um local público. Eles imploravam que Jesus lhes permitisse tocar pelo menos na orla de sua roupa. E todos que a tocavam eram curados."
  }
]
