[
  {
    "title": "A VERDADEIRA CONTAMINAÇÃO",
    "number": "1-4",
    "content": "Os fariseus e alguns líderes religiosos, vindos de Jerusalém, reuniram-se à volta dele para reclamar que os discípulos dele eram negligentes com as purificações rituais antes das refeições. Os fariseus — e judeus em geral —jamais participariam de uma refeição sem primeiro proceder ao ritual da lavagem das mãos, principalmente se tivessem chegado da feira (para não mencionar como limpavam canecas, panelas e outras vasilhas)."
  },
  {
    "title": "",
    "number": "5",
    "content": "Os fariseus e os líderes religiosos perguntaram: “Por que seus discípulos desrespeitam as leis, fazendo as refeições sem lavar as mãos?”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Jesus reagiu: “Isaías estava certo a respeito de enganadores como vocês. Ele acertou em cheio: Esse povo faz um grande show, dizendo as coisas certas, mas o coração deles não está nem aí para o que dizem. Fazem de conta que me adoram, mas é tudo encenação. Eles me usam apenas como desculpa para ensinar o que se adapta ao seu gosto, Alterando o mandamento de Deus e sempre adotando modismos”."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Ele continuou: “Que conveniente, não? Vocês se livram do mandamento de Deus para seguir os modismos religiosos sem serem incomodados. Moisés disse claramente: ‘Respeitem seu pai e sua mãe’. Disse também: ‘Quem desrespeitar o pai ou a mãe será morto’. Mas vocês driblam o mandamento, alegando que é perfeitamente aceitável dizer ao pai ou à mãe: ‘Vou ofertar a Deus a ajuda financeira que eu deveria dar a vocês’. Assim, vocês se livram da obrigação que têm para com os pais. Vocês anulam a Palavra de Deus e a trocam por suas próprias regras. Vocês são especialistas nesse tipo de coisa”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Dirigindo-se à multidão, ele acrescentou: “Ouçam agora, todos vocês, prestem bastante atenção: não é o que vocês comem que contamina a vida. É o que sai de vocês — essa é a verdadeira contaminação”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Ele voltou para casa depois de falar à multidão, e seus discípulos disseram: “Não entendemos. O senhor poderia nos explicar?”"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Jesus respondeu: “Vocês também? Será que não entendem? Não sabem que o que se come não pode contaminar ninguém? Pois o que se come não vai para o coração, mas para o estômago, é digerido e depois é eliminado”. (Com isso Jesus desafiou as minuciosas leis dietéticas dos judeus, afirmando que todos os alimentos podem ser comidos.)"
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Ele continuou: “O que contamina é o que sai da pessoa. É do coração que vomitamos maus pensamentos, obscenidade, imoralidade, roubo, assassinato, adultério, cobiça, depravação, engano, bebedice, olhar maldoso, calúnia, arrogância, insensatez. Essa é a verdadeira contaminação”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Dali Jesus partiu e foi para os arredores de Tiro. Entrou numa casa para não ser encontrado, mas a notícia de sua chegada se espalhou. Ele estava dentro de casa quando uma mulher, cuja filha era perturbada por um espírito maligno, ficou sabendo de sua presença ali. Ela se ajoelhou aos seus pés, implorando ajuda. A mulher era grega, siro-fenícia de nascimento, e pediu que ele curasse sua filha."
  },
  {
    "title": "",
    "number": "27",
    "content": "Ele disse: “Espere sua vez. Os filhos devem ser alimentados primeiro. Se sobrar alguma coisa, os cães poderão comer”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Ela foi rápida: “Entendo, Mestre. Mas os cães não comem das migalhas que os filhos deixam cair?”"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Jesus ficou impressionado: “Tem razão! Vá para casa. Sua filha não está mais perturbada. A aflição demoníaca se foi”. Ela foi para casa e encontrou a filha tranquila na cama, livre daqueles tormentos."
  },
  {
    "title": "",
    "number": "31-35",
    "content": "Ele deixou a região de Tiro e voltou para o mar da Galiléia, passando por Sidom e pelo distrito das Dez Cidades. Algumas pessoas trouxeram um homem que não podia ouvir nem falar e pediram a Jesus que impusesse as mãos sobre ele. Jesus tocou nos ouvidos do homem e passou-lhe um pouco de saliva na língua. Então orou, suspirou profundamente e ordenou: “Efatá — Abra-se!” E assim aconteceu. O homem ouvia e falava perfeitamente!"
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Jesus ordenou que mantivessem o fato em segredo, mas eles, entusiasmados, não paravam de falar no assunto. Diziam: “Ele faz tudo muito bem. Faz até o surdo ouvir e o mudo falar”."
  }
]
