[{"title": "COMIDA PARA QUATRO MIL", "number": "1-3", "content": "Foi na mesma ocasião que Jesus outra vez se viu diante de uma multidão faminta. Ele chamou seus discípulos e disse: “Estou com o coração partido por causa desta gente. Há três dias estão comigo, e não têm o que comer. Não posso mandá-los embora com fome, vão acabar desmaiando no caminho — alguns vieram de muito longe”."}, {"title": "", "number": "4", "content": "Os discípulos perguntaram: “Mas onde vamos encontrar comida suficiente para todos neste lugar deserto?”"}, {"title": "", "number": "5", "content": "Jesus perguntou: “Quantos pães vocês têm?”. “Sete pães”, informaram."}, {"title": "", "number": "6-10", "content": "Jesus, então, mandou que o povo se assentasse. Depois de ter dado graças, tomou os sete pães, partiu-os e entregou-os aos discípulos para que os repartissem com o povo. Havia também alguns peixes. Ele abençoou os peixes e ordenou aos discípulos que os repartissem de igual modo. Todos comeram à vontade, e foram necessários sete grandes cestos para recolher as sobras. E os que participaram da refeição foram cerca de quatro mil. Depois de despedir a multidão, Jesus entrou no barco com os discípulos e foram para Dalmanuta."}, {"title": "", "number": "11-12", "content": "Quando chegaram, os fariseus vieram pressioná-lo para que ele desse uma prova de quem era. Desafiado, Jesus perguntou: “Por que esta geração pede um sinal milagroso como garantia? A verdade é que vocês não terão sinal nenhum”."}, {"title": "O FERMENTO DO MAL", "number": "13-15", "content": "Dali, ele voltou para o barco e dirigiu-se para o outro lado do mar. Os discípulos, porém, esqueceram-se de levar pão, exceto por um pedaço. Aproveitando a oportunidade, Jesus aconselhou-os: “Fiquem de olho no fermento dos fariseus e dos partidários de Herodes”."}, {"title": "", "number": "16-19", "content": "Pensando que ele os repreendia por haverem esquecido o pão, começaram a culpar um ao outro. Percebendo o que se passava, Jesus perguntou: “Por que estão discutindo por haverem esquecido o pão? Não entenderam ainda? Não conseguem perceber? Não se lembram dos cinco pães que demos aos cinco mil? Quantos cestos de sobras vocês recolheram?” Eles responderam: “Doze”."}, {"title": "", "number": "20", "content": "“E dos sete pães para os quatro mil? Quantos cestos de sobras vocês recolheram?” “Sete.”"}, {"title": "", "number": "21", "content": "Ele perguntou: “Ainda não entendem?”."}, {"title": "", "number": "22-23", "content": "Ao chegarem eles à Betsaida, algumas pessoas trouxeram um cego e pediram a Jesus que o tocasse. Tomando-o pela mão, ele o levou para fora da cidade. Passou saliva nos olhos do homem, impôs as mãos sobre ele e perguntou: “Consegue ver alguma coisa?”"}, {"title": "", "number": "24-26", "content": "Ele olhou para cima e disse: “Vejo homens, só que eles parecem árvores andando”. Jesus voltou a impor as mãos sobre ele. Dessa vez, o homem percebeu que havia recuperado completamente a visão. Agora via tudo com perfeição. Jesus mandou-o para a casa, advertindo: “Não entre na cidade”."}, {"title": "O MESSIAS", "number": "27", "content": "Jesus e seus discípulos visitaram as cidades ao redor de Cesaréia de Filipe. Enquanto caminhavam, ele perguntou: “Quem o povo diz que eu sou?”"}, {"title": "", "number": "28", "content": "Eles responderam: “Alguns pensam que é João, o Batista. Outros acham que é Elias. Há quem pense que é algum dos profetas”."}, {"title": "", "number": "29", "content": "Ele insistiu: “E vocês? Quem acham que eu sou?” Pedro declarou: “Tu és o Cristo, o Messias”."}, {"title": "", "number": "30-32", "content": "Jesus pediu que guardassem segredo, que não dissessem nada a ninguém. Em seguida, resolveu explicar algumas coisas: “É necessário que o Filho do Homem seja maltratado, levado a julgamento e declarado culpado pelos líderes do povo. sacerdotes e líderes religiosos; que seja morto e três dias depois ressuscite”. Ele falava de modo simples e claro, para que todos entendessem."}, {"title": "", "number": "32-33", "content": "Pedro, porém, protestou, segurando-lhe o braço. Vendo que os discípulos hesitavam em aceitar os fatos, Jesus repreendeu Pedro: “Pedro, saia do meu caminho! Fora, Satanás! Você não tem ideia de como Deus trabalha”."}, {"title": "", "number": "34-37", "content": "Reunindo uma multidão e seus discípulos, Jesus disse: “Quem quiser seguir-me tem de aceitar minha liderança. Quem está na garupa não pega na rédea. Eu estou no comando. Não fujam do sofrimento. Abracem-no. Sigam-me, e mostrarei a vocês como agir. Autoajuda não é ajuda. O autossacrifício é o caminho — o meu caminho — para ser realmente salvo. Qual é a vantagem de conquistar tudo que se deseja e perder a si mesmo? O que vocês teriam para dar em troca da própria alma?"}, {"title": "", "number": "38", "content": "“Se vocês têm vergonha de mim ou do meu caminho por causa dos seus amigos inconstantes e sem futuro, saibam que irão enfrentar uma vergonha muito maior na presença do Filho do Homem quando ele voltar, envolto pela glória de Deus, seu Pai, com um exército de anjos”."}]