[{"title": "", "number": "1", "content": "Então, ele foi para casa, dizendo: “Não é sonho. Alguns de vocês aqui verão tudo isso acontecer: o Reino de Deus chegando com força total”."}, {"title": "NUMA NUVEM BRILHANTE", "number": "2-4", "content": "Seis depois dias, três dos discípulos viram isso acontecer. Jesus levou Pedro, Tiago e João a um alto monte. Ali, sua aparência mudou diante deles. Suas roupas brilhavam intensamente, de uma brancura tal que ninguém seria capaz de produzir. De repente, eles perceberam que Elias e Moisés estavam ali também, conversando com Jesus."}, {"title": "", "number": "5-6", "content": "Então, Pedro interrompeu a conversa: “Rabi, que grande momento! Que tal se construíssemos três memoriais aqui na montanha — um para o senhor, um para Moisés e um para Elias?” Ele falava sem pensar, apavorado e maravilhado com o que via."}, {"title": "", "number": "7", "content": "Naquele instante, uma nuvem brilhante os envolveu, e da nuvem ouviu-se uma voz: “Este é meu Filho, marcado pelo meu amor. Ouçam-no!”"}, {"title": "", "number": "8", "content": "No minuto seguinte, os discípulos olharam ao redor, esfregando os olhos: não estavam vendo mais ninguém, a não ser Jesus!"}, {"title": "", "number": "9-10", "content": "Enquanto desciam a montanha, Jesus os fez prometer que guardariam segredo. “Não digam nada a ninguém sobre o que viram, até que o Filho do Homem levante-se dos mortos. Mas eles ficaram imaginando o que significaria “levantar-se dos mortos”."}, {"title": "", "number": "11", "content": "Eles fizeram uma pergunta: “Por que os líderes religiosos dizem que Elias tem de vir primeiro?”"}, {"title": "", "number": "12-13", "content": "Jesus explicou: “Elias vem para deixar tudo pronto. A verdade, porém, é que Elias já veio, mas eles não o reconheceram. Eles o desprezaram, assim como irão tratar o Filho do Homem. De acordo com as Escrituras, ele sofrerá terrivelmente. Será torturado e tratado com desprezo”."}, {"title": "TUDO É POSSÍVEL PARA QUEM TEM FÉ", "number": "14-16", "content": "Quando desceram a montanha para se reunir aos outros discípulos, viram-se rodeados por uma multidão imensa, que debatia com os líderes religiosos. Assim que viu Jesus, o povo ficou animado. Correram para ele e o saudaram. Ele perguntou: “O que está acontecendo? Por que toda esta agitação?”"}, {"title": "", "number": "17-18", "content": "Um homem da multidão respondeu: “Mestre, eu trouxe meu filho, que foi deixado mudo por um demônio. Toda vez que o demônio se apossa dele, joga-o ao chão. O menino baba, range os dentes e fica rígido como uma tábua. Falei com teus discípulos, esperando que o libertassem, mas não puderam”."}, {"title": "", "number": "19-20", "content": "Jesus suspirou, inconformado: “Mas que geração! Vocês não conhecem Deus! Até quando vou ter de aguentar esse tipo de coisa? Quantas vezes ainda vou ter de passar por isso? Tragam o menino aqui!”. Eles o trouxeram. Quando o demônio viu Jesus, apossou-se do menino, que ficou babando e se contorcendo no chão."}, {"title": "", "number": "21-22", "content": "Jesus perguntou ao pai do menino: “Há quanto tempo isso acontece?”. “Desde que era pequeno. Muitas vezes o demônio o joga no fogo ou no rio para matá-lo. Se o senhor puder fazer alguma coisa, tenha misericórdia e nos ajude!”"}, {"title": "", "number": "23", "content": "Jesus disse: “‘Se eu puder’? Tudo é possível para quem tem fé”."}, {"title": "", "number": "24", "content": "Assim que Jesus disse essas palavras, o pai do menino exclamou: “Eu creio, mas me ajude a vencer as minhas dúvidas!”."}, {"title": "", "number": "25-27", "content": "Percebendo que a plateia ficava cada vez maior, Jesus deu ordens expressas ao espírito maligno: “Espírito mudo e surdo, eu ordeno: sai dele e não volte!”. Com muito estardalhaço, o espírito saiu. O menino estava pálido como um defunto, de modo que as pessoas começaram a dizer: “Ele está morto”. Mas, tomando-o pela mão, Jesus o levantou. O menino ficou em pé."}, {"title": "", "number": "28", "content": "Depois que chegaram à casa, os discípulos perguntaram a Jesus: “Por que não pudemos expulsar o demônio?”"}, {"title": "", "number": "29", "content": "Ele respondeu: “Não há outro meio de se livrar desse tipo de demônio a não ser com oração”."}, {"title": "", "number": "30-32", "content": "Saindo dali, viajaram pela Galiléia. Jesus não queria que ninguém soubesse de seu paradeiro, pois queria ensinar seus discípulos. Ele anunciou: “O Filho do Homem está para ser traído por gente que não quer nada com Deus. Eles o matarão, mas três dias depois ele aparecerá — vivo”. Eles não sabiam do que ele estava falando, mas tinham medo de perguntar."}, {"title": "QUEM É O MAIOR", "number": "33", "content": "Eles foram para Cafarnaum. Já em casa, ele perguntou: “O que vocês discutiam pelo caminho?”."}, {"title": "", "number": "34", "content": "O silêncio foi constrangedor, porque eles estavam discutindo sobre quem deles era o maior."}, {"title": "", "number": "35", "content": "Ele se assentou, chamou os Doze e disse: “Saibam que quem quiser ser o primeiro ficará por último e será servo de todos”."}, {"title": "", "number": "36-37", "content": "Ele pôs uma criança no meio da sala e, pegando-a nos braços, disse: “Quem recebe uma dessas crianças, como eu estou fazendo, recebe-me também. Mais que isso, recebe o próprio Deus, que me enviou”."}, {"title": "", "number": "38", "content": "Então, João disse a Jesus: “Mestre, vimos um homem usando teu nome para expulsar demônios e o impedimos, porque ele não é do nosso grupo”."}, {"title": "", "number": "39-41", "content": "Jesus reprovou-os: “Não o impeçam. Ninguém pode usar meu nome para fazer algo bom e poderoso e, no momento seguinte, afastar-se de mim. Se ele não é inimigo, é aliado. Qualquer um que lhes der um copo de água em meu nome está do nosso lado, e Deus levará isso em conta."}, {"title": "", "number": "42", "content": "Mas quem prejudicar esses que são como crianças, intimidando-os ou tirando proveito da simplicidade deles, logo irá desejar nunca ter feito isso. Seria melhor jogar-se no meio do mar com uma pedra amarrada ao pescoço."}, {"title": "", "number": "43-48", "content": "Se sua mão ou seu pé os atrapalha na caminhada com Deus, é melhor cortá-los e jogá-los fora. É preferível viver mutilado ou aleijado do que ter duas mãos e dois pés que o levem para a fornalha de fogo eterno. Se seu olho desvia sua atenção de Deus, arranque-o e jogue-o fora. É preferível viver com apenas um olho do que ter uma visão perfeita no fogo do inferno."}, {"title": "", "number": "49-50", "content": "Todos, cedo ou tarde, irão passar por um fogo purificador. Mas vocês serão preservados das chamas eternas. Por isso, preservem-se. Vivam sempre em paz”."}]