[
  {
    "title": "A ÁRVORE GENEALÓGICA DE ISRAEL",
    "number": "1-4",
    "content": "Adão Sete Enos Cainã Maalaleel Jarede Enoque Matusalém Lameque Noé Sem, Cam e Jafé."
  },
  {
    "title": "OS DESCENDENTES DE JAFÉ",
    "number": "5",
    "content": "Jafé foi pai de Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."
  },
  {
    "title": "",
    "number": "6",
    "content": "Gômer foi pai de Asquenaz, Rifate e Togarma."
  },
  {
    "title": "",
    "number": "7",
    "content": "Javã foi pai de Elisá, Társis, Quitim e Rodanim."
  },
  {
    "title": "OS DESCENDENTES DE CAM",
    "number": "8",
    "content": "Cam foi pai de Cuxe, Mizraim, Pute e Canaã."
  },
  {
    "title": "",
    "number": "9",
    "content": "Cuxe foi pai de Sebá, Havilá, Sabtá, Raamá e Sabtecá; Raamá foi pai de Sabá e Dedã."
  },
  {
    "title": "",
    "number": "10",
    "content": "Cuxe foi pai de Ninrode, o primeiro grande herói da terra."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Mizraim foi antepassado dos luditas, dos anamitas, dos leabitas, dos naftuítas, dos patrusitas, dos caftoritas e dos casluítas, dos quais vieram os filisteus."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Canaã foi pai de Sidom, seu filho mais velho, e Hete e foi antepassado dos jebuseus, dos amorreus, dos girgaseus, dos heveus, dos arqueus, dos sineus, dos arvadeus, dos zemareus e dos hamateus."
  },
  {
    "title": "OS DESCENDENTES DE SEM",
    "number": "17",
    "content": "Sem foi pai de Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Géter e Meseque."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Arfaxade foi pai de Selá, e Selá foi pai de Héber. Héber teve dois filhos: Pelegue (Divisão), porque nos seus dias a terra foi dividida; seu irmão se chamava Joctã."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Joctã foi pai de Almodá, Salefe, Hazarmavé, Jerá, Hadorão, Uzal, Dida, Obal, Abimael, Sabá, Ofir, Havilá e Jobabe; todos esses foram filhos de Joctã."
  },
  {
    "title": "",
    "number": "24-28",
    "content": "Em resumo: Sem, Arfaxade, Selá, Héber, Pelegue, Reú, Serugue, Naor, Terá e Abrão, que é Abraão. Abraão foi pai de Isaque e Ismael."
  },
  {
    "title": "OS DESCENDENTES DE ABRAÃO",
    "number": "29-31",
    "content": "A linhagem de Abraão foi assim: o filho mais velho de Ismael foi Nebaiote; depois, Quedar, Adbeel, Mibsão, Misma, Dumá, Massá, Hadade, Temá, Jetur, Nafis e Quedemá; essa foi a descendência de Ismael."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Quetura, concubina de Abraão, deu à luz Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá. Depois, Jocsã foi pai de Sabá e Dedã. Midiã foi pai de Efá, Éfer, Enoque, Abida e Elda. Esses foram os descendentes de Quetura."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Abraão foi pai de Isaque e Isaque foi pai de Esaú e Israel (Jacó). Esaú foi pai de Elifaz, Reuel, Jeús, Jalão e Corá. Elifaz foi pai de Temã, Omar, Zefô, Gaetã, Quenaz, Timna, Amaleque. Reuel foi pai de Naate, Zerá, Samá e Mizá."
  },
  {
    "title": "",
    "number": "38-42",
    "content": "Seir foi pai de Lotã, Sobal, Zibeão, Aná, Disom, Ezer e Disã. Lotã foi pai de Hori e Homã. Timna era irmã de Lotã. Sobal foi pai de Alvã, Manaate, Ebal, Sefô e Onã. Zibeão foi pai de Aiá e Aná. Aná foi pai de Disom. Disom foi pai de Hendã, Esbã, Itrã e Querã. Ézer foi pai de Bilã, Zaavã e Acã. Disã foi pai de Uz e Arã."
  },
  {
    "title": "RELAÇÃO DOS REIS EDOMITAS",
    "number": "43-51",
    "content": "Estes foram os reis que reinaram sobre Edom antes de Israel ter seu rei: Belá, filho de Beor. Ele era da cidade de Dinabá. Belá morreu; Jobabe, filho de Zerá, de Bozra, o sucedeu. Jobabe morreu; Husã, da terra dos temanitas, foi o rei seguinte. Husã morreu; Hadade, filho de Bedade, que tinha derrotado os midianitas em Moabe, foi o rei seguinte; ele era da cidade de Avite. Hadade morreu; Samlá, de Masreca, foi o rei seguinte. Samlá morreu; Saul, de Reobote, perto do Eufrates, o sucedeu. Saul morreu; Baal-Hanã, filho de Acbor, o sucedeu. Baal-Hanã morreu; Hadade o sucedeu. Ele era da cidade de Paú, e sua mulher chamava-se Meetabel, filha de Matrede, que era filha de Mezaabe. Por fim, Hadade morreu."
  },
  {
    "title": "",
    "number": "51-54",
    "content": "Depois disso, os chefes de Edom foram: Timna, Alvã, Jetete, Oolibama, Elá, Pinom, Quenaz, Temã, Mibzar, Magdiel e Irã. Esses foram os chefes de Edom."
  }
]
