[
  {
    "title": "",
    "number": "1-5",
    "content": "Os filisteus saíram para atacar Israel. Os israelitas fugiram dos filisteus, mas foram derrotados no monte Gilboa. Os filisteus perseguiram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua. A batalha intensificou-se contra Saul até que os flecheiros o alcançaram e feriram. Saul disse a seu escudeiro: “Pegue sua espada e me mate antes que esses pagãos profanos me humilhem”. Mas seu escudeiro, por medo e respeito, não o matou. Então, Saul pegou a própria espada e se suicidou. O escudeiro, apavorado com a morte de Saul, suicidou-se também."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Foi assim que os quatro, Saul e seus três filhos, morreram. Quando os israelitas que viviam no vale viram que o exército tinha fugido e que Saul e seus filhos estavam mortos, eles abandonaram suas cidades e fugiram. Os filisteus, então, ocuparam as cidades."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "No dia seguinte, os filisteus foram saquear os derrotados e encontraram Saul e seus filhos mortos no monte Gilboa. Eles recolheram tudo que era de Saul, cortaram sua cabeça e levaram sua armadura. Percorreram toda a terra dos filisteus, exibindo e anunciando a vitória entre seus ídolos e o povo. Puseram a armadura de Saul no templo dos seus deuses e sua cabeça como troféu no templo do seu deus Dagom."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Quando o povo de Jabes-Gileade soube o que os filisteus fizeram com Saul, convocaram todos os homens aptos para o combate, resgataram os quatro corpos, de Saul e de seus filhos, e os trouxeram para Jabes. Deram a eles um sepultamento digno sob o carvalho de Jabes e decretaram sete dias de luto oficial."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Saul morreu por ser desobediente ao Eterno. Ele não obedeceu às ordens do Eterno. Pelo contrário, em vez de buscar ao Eterno, procurou o conselho de uma médium. Por isso, o Eterno tirou a sua vida e entregou o reino a Davi, filho de Jessé."
  }
]
