[{"title": "O REI DAVI", "number": "1-3", "content": "Todo o Israel se reuniu diante de Davi em Hebrom e disse: “Somos do seu sangue e da sua carne. No passado, quando Saul ainda era rei, era o senhor quem liderava Israel. O Eterno, o seu Deus, disse: ‘Você apascentará o meu povo Israel; você será o dirigente do meu povo’” Quando todos os líderes de Israel vieram ao rei em Hebrom, Davi fez uma aliança com eles na presença do Eterno, em Hebrom. Davi foi ungido rei sobre Israel ali mesmo, como o Eterno tinha ordenado por meio de Samuel."}, {"title": "", "number": "4-6", "content": "Davi e todo o Israel foram para Jerusalém, antes chamada Jebus, onde os jebuseus moravam. Os moradores de Jebus disseram a Davi: “Você está proibido de entrar aqui”. Mas Davi entrou e conquistou a fortaleza de Sião, a Cidade de Davi. Ele tinha feito uma promessa: “O primeiro que matar um jebuseu será comandante do exército”. Joabe, filho de Zeruia, foi o primeiro; por isso, se tornou o comandante."}, {"title": "", "number": "7-9", "content": "Davi se estabeleceu na fortaleza, e, por esse motivo, ela recebeu o nome de Cidade de Davi. Ele fortificou a cidade por todos os lados, tanto as defesas de Milo quanto os muros externos. Joabe restaurou o restante da cidade. O domínio de Davi se fortalecia e se consolidava, porque o Senhor dos Exércitos de Anjos o apoiava."}, {"title": "OS GUERREIROS DE DAVI", "number": "10-11", "content": "Estes foram os poderosos guerreiros de Davi, os que se aliaram a ele na tomada do reino, contando ainda com o apoio de todo o Israel para torná-lo rei, como o Eterno tinha prometido. Esta é a lista dos principais guerreiros de Davi: Jasobeão, hacmonita, chefe dos Trinta. Ele matou, sozinho, trezentos homens na mesma batalha."}, {"title": "", "number": "12-14", "content": "Em seguida, Eleazar, filho de Dodô, de Aoí, um dos três principais guerreiros. Ele esteve com Davi em Pas-Damim, onde os filisteus se preparavam para a guerra. Nesse local, havia uma plantação de cevada. O exército começou a fugir dos filisteus, mas, quando chegou a esse campo, organizou-se e voltou a atacar os filisteus, que foram massacrados. O Eterno deu a eles uma importante vitória."}, {"title": "", "number": "15-19", "content": "Certa vez, uma companhia dos filisteus estava acampada no vale de Refaim, e os três chefes do pelotão dos Trinta desceram até a caverna de Adulão, para se encontrar com Davi, que estava escondido na caverna. Enquanto isso, os filisteus se preparavam para a batalha, em Belém. De repente, Davi teve um desejo muito forte e suspirou: “Como eu gostaria de beber um pouco de água do poço que fica na entrada de Belém!” Os três chefes entraram no acampamento dos filisteus, tiraram água do poço da entrada de Belém e a trouxeram a Davi. Mas Davi não quis beber a água! Ele a derramou como oferta ao Eterno, justificando: “Prefiro ser castigado por Deus a tomar esta água! Seria como beber o sangue desses homens, que arriscaram a própria vida”. Por isso, não bebeu a água. Eram coisas como essas que os três chefes dos poderosos guerreiros faziam."}, {"title": "", "number": "20-21", "content": "Abisai, irmão de Joabe, era chefe dos Trinta. Ele lutou sozinho contra trezentos homens e os matou, mas nunca fez parte dos três chefes. Foi muito honrado e respeitado pelos Trinta e se tornou chefe deles, mas não se igualou aos três principais guerreiros."}, {"title": "", "number": "22-25", "content": "Benaia, filho de Joiada, era um guerreiro valente de Cabzeel que também tinha uma bela ficha de conquistas: ele matou dois moabitas famosos; entrou numa cova, no meio da neve, e matou um leão; matou um egípcio de dois metros e vinte e cinco centímetros de altura. (O egípcio tinha uma lança parecida com uma lançadeira de tecelão, enquanto Benaia tinha apenas um cajado. Ele arrancou a lança da mão do egípcio e o matou com ela.) Esses foram alguns dos feitos de Benaia, filho de Joiada. Ele nunca foi incluído entre os três chefes. Era muito respeitado entre os Trinta, mas não se igualou aos três principais guerreiros. Davi o nomeou chefe de sua guarda pessoal."}, {"title": "", "number": "26-47", "content": "Os demais guerreiros corajosos do exército eram Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém; Samote, de Haror; Helez, de Pelom; Ira, filho de Iques, de Tecoa; Abiezer, de Anatote; Sibecai, de Husate; Ilai, de Aoí; Maarai, de Netofate; Itai, filho de Ribai, de Gibeá de Benjamim; Benaia, de Piratom; Hurai, dos ribeiros de Gaás; Abiel, de Arbate; Azmavete, de Baurim; Eliaba, de Saalbom; os filhos de Hasém, de Gizom; Jônatas, filho de Sage, de Arar; Aião, filho de Sacar, de Harar; Elifal, filho de Ur; Héfer, de Mequerate; Aías de Pelom; Hezro, de Carmelo; Naarai, filho de Ezbai; Joel, irmão de Natã; Mibar, filho de Hagri; Zeleque, o amonita; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia; Ira e Garebe, de Jatir; Urias, o hitita; Zabade, filho de Alai; Adina, filho de Siza, de Rúben, chefe dos rubenitas e do pelotão dos Trinta; Hanã, filho de Maaca; Josafá, de Mitene; Uzias, de Astarote, Sama e Jeiel, filhos de Hotão, de Aroer; Jediael, filho de Sinri; Joá, seu irmão, de Tiz; Eliel, de Maave; Jeribai e Josavias, filhos de Elnaão; Itma, um moabita; Eliel, Obede e Jaasiel, de Mezoba."}]