[{"title": "", "number": "1-2", "content": "Estes foram os que se juntaram a Davi em Ziclague quando ele se escondia de Saul, filho de Quis. Eles pertenciam ao grupo de combatentes. Estavam armados com arcos e sabiam lançar pedras e flechas tanto com a mão direita quanto com a esquerda. Eram parentes de Saul, da tribo de Benjamim."}, {"title": "", "number": "3-7", "content": "O primeiro era Aiezer. Os outros: Joás, filho de Semaá, de Gibeá; Jeziel e Pelete, filhos de Azmavete; Beraca; Jeú de Anatote; Ismaías, de Gibeom, guerreiro do pelotão dos Trinta e chefe deles; Jeremias, Jaaziel, Joanã, Jozabade, de Gederate, Eluzai, Jerimote, Bealias, Semarias, Sefatias, de Harufe, os coreítas Elcana, Issias, Azareel, Joezer e Jasobeão, e ainda Joela e Zebadias, filhos de Jeroão de Gedor."}, {"title": "", "number": "8-15", "content": "Da tribo de Gade, alguns se aliaram a Davi na fortaleza no deserto. Eram guerreiros corajosos, aptos em manusear o escudo e a lança. Eram brutos como leões na aparência, mas ágeis como a gazela que corre na montanha. Ezer era o primeiro; depois, Obadias, Eliabe, Mismana, Jeremias, Atai, Eliel, Joanã, Elzabade, Jeremias e Macbanai, onze ao todo. Esses homens de Gade eram a elite. O menor deles valia por cem, e o maior, por mil. Foram eles que atravessaram o Jordão no primeiro mês do ano, na época da cheia, e puseram para correr todos os moradores do vale, da margem leste e da margem oeste."}, {"title": "", "number": "16-17", "content": "Alguns homens das tribos de Benjamim e de Judá também se aliaram a Davi na fortaleza no deserto. Davi se encontrou com eles e disse: “Se vocês vêm em paz para me ajudar, são bem-vindos, mas, se estão vindo para me entregar aos meus inimigos, sendo eu inocente, que o Deus dos nossos antepassados esteja atento e castigue vocês”."}, {"title": "", "number": "18", "content": "Imediatamente, o Espírito de Deus veio sobre Amasai, o chefe dos Trinta, e ele disse: “Estamos do seu lado, Davi! Somos leais, filho de Jessé. A paz esteja aqui, sim, a paz esteja com o senhor E com todos que o ajudarem. Sim, pois o seu Deus o ajudou e o ajudará”. Então, Davi os recebeu e nomeou chefes de tropas de ataque."}, {"title": "", "number": "19", "content": "Alguns homens da tribo de Manassés também se aliaram a Davi quando ele se juntou aos filisteus para lutar contra Saul. Mas não puderam lutar porque os líderes filisteus os mandaram para casa, dizendo: “Não podemos confiar neles. Eles nos trairão e nos entregarão ao senhor deles, Saul”."}, {"title": "", "number": "20-22", "content": "Os homens de Manassés que se juntaram a Davi em Ziclague foram: Adna, Jozabade, Jediael, Micael, Jozabade, Eliú e Ziletai, todos chefes de pelotões de mil da tribo de Manassés. Eles ajudaram Davi contra os grupos de ataque no deserto. Eram todos guerreiros corajosos e líderes eficientes dos pelotões. Iodos os dias, apareciam homens querendo ajudar Davi. Em pouco tempo, seu exército ficou tão numeroso quanto o próprio exército de Deus!"}, {"title": "", "number": "23-37", "content": "Esta é a relação dos guerreiros corajosos que vieram do norte para se aliar a Davi em Hebrom e conquistar o reino de Saul, como o Eterno tinha prometido: de Judá, armados para a guerra com escudo e lança, seis mil e oitocentos; de Simeão, sete mil e cem guerreiros valentes; de Levi, quatro mil e seiscentos, incluindo Joiada, líder da família de Arão, e três mil e setecentos homens, e Zadoque, guerreiro jovem e valente, com vinte e dois líderes de sua família; de Benjamim, a família de Saul, três mil, pois a maioria deles se mantinha fiel à família de Saul; de Efraim, vinte mil e oitocentos guerreiros ousados e famosos em suas cidades; da meia tribo de Manassés, dezoito mil escolhidos para proclamar Davi rei; de Issacar, duzentos estrategistas de Israel, chefes de famílias; de Zebulom, cinquenta mil guerreiros experientes e bem equipados e leais; de Naftali, mil chefes, que comandavam trinta e sete mil soldados bem armados; de Dã, vinte e oito mil e seiscentos homens prontos para o combate; de Aser, quarenta mil soldados experientes, prontos para o combate; do leste do Jordão, de Rúben, de Gade e da meia tribo de Manassés, cento e vinte mil homens equipados."}, {"title": "", "number": "38-40", "content": "Todos esses soldados se aliaram a Davi, em Hebrom, dispostos a lutar quando necessário. Estavam unidos e determinados a proclamar Davi rei sobre todo o Israel. Todos em Israel tinham o mesmo pensamento: proclamar Davi rei! Eles estiveram com Davi durante três dias, celebrando, comendo e bebendo o que as próprias famílias providenciaram. Pessoas vieram do norte, desde Issacar, Zebulom e Naftali, trazendo jumentos, camelos, mulas e bois carregados de comida para a festa: farinha, bolos de figo, bolos de passas, vinho, azeite, gado e ovelha. Havia grande alegria em Israel!"}]