[{"title": "DAVI CONSTRÓI O PALÁCIO", "number": "1-7", "content": "Hirão, rei de Tiro, enviou mensageiros a Davi, levando madeira de cedro, pedreiros e carpinteiros com a missão de construir um palácio para ele. Com isso, Davi reconheceu que o Eterno havia confirmado o seu reinado sobre Israel e fazia crescer a reputação do seu reino por amor do seu povo, Israel. Davi teve outras mulheres e filhos em Jerusalém. Os filhos nascidos em Jerusalém foram: Samua, Sobabe, Natã, Salomão, Ibar, Elisua, Elpalete, Nogá, Nefegue, Jafia, Elisama, Beeliada e Elifelete."}, {"title": "", "number": "8-9", "content": "Assim que os filisteus souberam que Davi tinha sido proclamado rei sobre todo o Israel, saíram dispostos a capturá-lo. Davi foi informado desse fato e saiu também para enfrentá-los. No caminho, os filisteus pararam para saquear os moradores do vale de Refaim."}, {"title": "", "number": "10", "content": "Davi perguntou a Deus: “Devo atacar os filisteus? Serei vitorioso?” O Eterno respondeu: “Ataque-os. Vou dar a vitória a você”."}, {"title": "", "number": "11-12", "content": "Davi os atacou em Baal-Perazim, matando todos eles. Davi disse: “Deus destruiu meus inimigos, assim como as águas da enchente causam destruição”. Por isso, aquele lugar foi chamado de Baal-Perazim (O Senhor que Destrói). Os filisteus deixaram seus deuses para trás, e Davi mandou queimar todos eles."}, {"title": "", "number": "13-15", "content": "Passado um tempo, os filisteus voltaram a saquear os moradores do vale. Outra vez, Davi orou a Deus, e Deus respondeu: “Não os ataque de frente. Dê a volta por trás e ataque-os a partir do bosque das amoreiras. Quando você ouvir um estrondo de uma tropa em marcha, vindo do topo das amoreiras, avance, porque Deus saiu na sua frente para derrotar os filisteus”."}, {"title": "", "number": "16", "content": "Davi fez exatamente o que Deus ordenou e derrotou os filisteus desde Gibeom até Gezer."}, {"title": "", "number": "17", "content": "A fama de Davi se espalhava por toda parte, e o Eterno fez que as nações pagãs o temessem."}]