[{"title": "A ADORAÇÃO DE DAVI", "number": "1-2", "content": "Depois de construir seu palácio na Cidade de Davi, ele preparou um lugar para pôr a arca e armou uma tenda. Em seguida, deu esta ordem: “Somente os levitas carregarão a arca de Deus, pois o Eterno os designou para carregar a arca de Deus e estar à disposição para esse serviço em tempo integral”."}, {"title": "", "number": "3-10", "content": "Davi convocou toda a população de Israel em Jerusalém para trazer a arca do Eterno ao lugar especialmente preparado para ela. Davi também convocou os descendentes de Arão e os levitas. Dos descendentes de Coate, Uriel liderava cento e vinte parentes. Dos descendentes de Merari, Asaías liderava duzentos e vinte parentes. Dos descendentes de Gérson, Joel liderava cento e trinta parentes. Dos descendentes de Elisafã, Semaías liderava duzentos parentes. Dos descendentes de Hebrom, Eliel liderava oitenta parentes. Dos descendentes de Uziel, Aminadabe liderava cento e doze parentes."}, {"title": "", "number": "11-13", "content": "Depois, Davi chamou os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe e lhes disse: “Vocês são os líderes das famílias dos levitas. Agora, vocês e seus parentes se consagrem para trazer a arca do Eterno, o Deus de Israel, até o lugar que preparei. Na primeira vez que tentamos fazer isso, não foram vocês, os levitas, que a conduziram, e, por isso, a ira do Eterno, o nosso Deus, irrompeu contra nós, pois não o consultamos sobre como trazer a arca”."}, {"title": "", "number": "14-15", "content": "Assim, os sacerdotes e os levitas se consagraram para trazer a arca do Eterno, o Deus de Israel. Os levitas carregaram a arca de Deus exatamente como Moisés ensinara, conforme a ordem do Eterno: pondo os varais sobre os ombros, tomando todo o cuidado para não encostar nela."}, {"title": "", "number": "16", "content": "Davi determinou que os líderes levitas designassem seus parentes para entoar cânticos, acompanhados de uma banda composta de todo tipo de instrumento, como liras, harpas e címbalos, com cânticos alegres."}, {"title": "", "number": "17-18", "content": "Os levitas escolheram Hemã, filho de Joel, e seu parente Asafe, filho de Berequias, Etã, filho de Cuxaías, dos descendentes de Merari. Atrás deles, no segundo escalão, iam seus parentes Zacarias, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias e os guardas Obede-Edom e Jeiel."}, {"title": "", "number": "19-22", "content": "Os músicos da banda: Hemã, Asafe e Etã, que tocavam címbalos de bronze; Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, que tocavam a melodia com lira; Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azarias, que tocavam harpa, conduzindo o canto; o levita Quenanias, músico muito habilidoso, era responsável pelos cânticos e dirigente dos músicos."}, {"title": "", "number": "23-24", "content": "Berequias e Elcana eram porteiros designados para guardar a arca. Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer iam à frente da arca de Deus, tocando trombetas. Obede-Edom e Jeías também eram porteiros e vigiavam a arca."}, {"title": "", "number": "25-28", "content": "Estava tudo pronto. Davi, os líderes de Israel e os comandantes dos batalhões de mil saíram para buscar a arca da aliança do Eterno que estava na casa de Obede-Edom. Todos estavam alegres. Como Deus tinha dado forças aos levitas para carregar a arca da aliança do Eterno, eles pararam para sacrificar sete bois e sete carneiros. Todos estavam vestidos de linho: Davi, os levitas que carregavam a arca, os músicos, os instrumentistas e Quenanias, dirigente dos músicos. Davi vestia também um colete sacerdotal de linho. Todo o Israel marchava, trazendo a arca da aliança do Eterno. Eles cantavam e gritavam de alegria, ao som de címbalos, instrumentos de percussão e de cordas."}, {"title": "", "number": "29", "content": "Quando a arca da aliança do Eterno entrou na Cidade de Davi, Mical, filha de Saul, olhava da janela. Vendo o rei Davi dançando em êxtase, ficou decepcionada com ele."}]