[
  {
    "title": "",
    "number": "1-3",
    "content": "Trouxeram a arca de Deus, puseram-na no centro da tenda que Davi tinha montado e ofereceram ofertas queimadas e ofertas de paz ao Eterno. Depois de oferecer os sacrifícios, Davi abençoou o povo em nome do Eterno e distribuiu para cada pessoa um pão, um pedaço de carne e um bolo de passas."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Davi nomeou alguns levitas para ministrar diante da arca do Eterno, intercedendo, dando graças e louvando o Eterno, o Deus de Israel. Asafe era o chefe; Zacarias, o vice; depois, vinham Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel. Eles tocavam instrumentos, e Asafe era responsável pela percussão. Os sacerdotes Benaia e Jaaziel tocavam trombetas diante da arca da aliança de Deus, na hora determinada, todos os dias."
  },
  {
    "title": "",
    "number": "7",
    "content": "Foi naquele dia que Davi inaugurou o culto regular de louvor a Deus, conduzido por Asafe e seus companheiros."
  },
  {
    "title": "",
    "number": "8-19",
    "content": "Deem graças ao Eterno! Invoquem seu nome! Anunciem entre todas as terras o que ele tem feito. Cantem para ele! Cantem louvores! Divulguem as suas maravilhas. Gloriem-se em seu santo nome, Alegrem-se os que buscam o Eterno! Procurem a ajuda do Eterno e de seu poder, Busquem a sua presença continuamente. Lembrem-se de todas as maravilhas que fez, Os milagres e as ordenanças que saíram da sua boca. Ó descendentes de Israel, servo dele! Filhos de Jacó, seu escolhido! Ele é o Eterno, o nosso Deus; Onde vocês estiverem, encontrarão os seus ensinamentos. Ele honra a sua palavra por milhares de gerações E guarda a aliança que fez com Abraão, O juramento a Isaque, Confirmado por decreto a Jacó Em aliança eterna a Israel: “Darei a vocês a terra de Canaã por herança, Ainda que vocês sejam poucos, Um pequeno grupo de estrangeiros”."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Eles percorreram várias terras, Montaram acampamento num país e noutro; Mas ele não deixou ninguém expulsá-los, Sempre esteve ao lado deles contra os reis que os afrontavam, dizendo: “Não ousem maltratar os meus ungidos, Não toquem nos meus profetas”."
  },
  {
    "title": "",
    "number": "23-27",
    "content": "Cantem ao Eterno, todas as terras! Anunciem a sua salvação todos os dias! Proclamem a sua glória entre as nações pagãs, As suas maravilhas a todas as raças e religiões. Por quê? Porque o Eterno é grande, digno do nosso louvor! Nenhum deus é comparável a ele. Os deuses dos povos não são nada, Mas o Eterno criou o Universo! Esplendor e majestade estão diante dele, Força e alegria enchem o seu santuário."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Louvem o Eterno, todos os povos, Deem glória ao Eterno, honrem o seu poder! Deem ao Eterno a glória que ele merece! Tragam ofertas e entrem na sua presença. Curvem-se diante do Eterno conforme o esplendor de sua majestade."
  },
  {
    "title": "",
    "number": "30-33",
    "content": "Levem Deus a sério, todos os povos. Ele estabeleceu o mundo, que não será abalado. Alegre-se o céu, e a terra cante de alegria. Anunciem entre as nações: “O Eterno reina!” Ruja o mar e todas as criaturas que nele estão, Os campos e todos os animais se alegrem. Então, as árvores da floresta acrescentarão o seu aplauso a todos que estão alegres e diante do Eterno, Pois ele vem julgar a terra!"
  },
  {
    "title": "",
    "number": "34-36",
    "content": "Deem graças ao Eterno, pois ele é bom, O seu amor dura para sempre. Digam: “Salva-nos, Deus da nossa salvação. Reúne-nos e nos livra das nações pagãs, Para que rendamos graças ao teu santo nome E tenhamos prazer no teu louvor”. Bendito seja o Eterno, o Deus de Israel De eternidade a eternidade! Então, todos responderam: “Amém! Louvem o Eterno!”"
  },
  {
    "title": "",
    "number": "37-42",
    "content": "Davi deixou Asafe e seus companheiros encarregados da arca da aliança do Eterno e de ministrar os sacrifícios continuamente, conforme as determinações de cada dia. Também nomeou Obede-Edom e seus sessenta e oito parentes para ajudá-lo. Obede-Edom, filho de Jedutum, e Hosa ficaram responsáveis pela segurança. O sacerdote Zadoque e seus parentes sacerdotes foram designados para ministrar na tenda do Eterno numa colina de Gibeom e manter continuamente os sacrifícios da manhã e da tarde ao Eterno, apresentando ofertas no altar das ofertas queimadas, como prescreve a lei do Eterno, que ele determinou a Israel. Com eles, estavam Hemã, Jedutum e outros especificamente nomeados, que tinham a atribuição de clamar: “Deem graças ao Eterno, porque seu amor dura para sempre!” Hemã e Jedutum também eram responsáveis pelas trombetas, pelos címbalos e por outros instrumentos para o acompanhamento dos cânticos. Os filhos de Jedutum foram nomeados guardas."
  },
  {
    "title": "",
    "number": "43",
    "content": "Depois de tudo organizado, o povo voltou para casa. Davi também foi para casa e abençoou sua família."
  }
]
