[{"title": "DAVI SE HUMILHA E ORA", "number": "1", "content": "Depois de acomodado em seu palácio, Davi disse ao profeta Natã: “Veja isto: estou confortável aqui, neste luxuoso palácio de cedro, enquanto a arca da aliança do Eterno continua dentro de uma tenda!”"}, {"title": "", "number": "2", "content": "Natã disse a Davi: “Faça o que estiver no seu coração. Deus está com você!”"}, {"title": "", "number": "3-6", "content": "Mas, à noite, Deus falou a Natã: “Vá dizer ao meu servo Davi: ‘Assim diz o Eterno: Você não construirá uma casa para eu morar. Desde que tirei o meu povo Israel da terra do Egito até hoje, nunca morei numa casa. Sempre fui de uma tenda para outra, de um tabernáculo para outro. Em todas as minhas jornadas com Israel, nunca pedi aos líderes que designei para conduzir Israel que construíssem uma casa de cedro para mim’."}, {"title": "", "number": "7-10", "content": "“Diga, também, ao meu servo Davi: ‘Assim diz o Senhor dos Exércitos de Anjos: Eu tirei você do campo no qual cuidava de ovelhas e o constituí chefe do meu povo Israel. Eu o acompanhei por todos os lugares e destruí seus inimigos diante de você. Agora, seu nome será importante, e você será famoso em toda a terra. Vou separar um lugar para o meu povo Israel e o estabelecerei ali, para que o povo tenha a sua terra e não seja levado de um lugar para outro, para que as poderosas nações não o aflijam, como sempre fizeram, mesmo na época dos juízes do meu povo Israel. Por fim, derrotarei todos os seus inimigos."}, {"title": "", "number": "10-14", "content": "“‘Saiba também isto: O Eterno é que construirá para você uma casa! Quando sua vida chegar ao fim, e você for sepultado com seus antepassados, escolherei um dos seus filhos para sucedê-lo e firmarei o reino dele. Ele construirá uma casa em minha honra, e eu preservarei o seu domínio para sempre. Eu serei como pai para ele, e ele, como filho para mim. Não retirarei dele meu amor, como fiz com Saul, antes de você. Eu o firmarei sobre a minha casa e sobre o meu reino para sempre. Seu trono subsistirá para sempre”."}, {"title": "", "number": "15", "content": "Natã contou tudo a Davi, conforme revelado pelo Eterno."}, {"title": "", "number": "16-27", "content": "O rei Davi foi ao tabernáculo, pôs-se diante do Eterno e orou: “Quem sou eu, ó Eterno Deus? Quem é minha família para que me tenhas feito chegar até aqui? Mas isso ainda não é tudo, pois mencionaste acontecimentos futuros em minha família e me tratas como pessoa de grande importância, ó Eterno. O que mais Davi poderia dizer diante de tudo isso que concedeste ao teu servo? Tu me conheces bem. Ó Eterno, por amor de teu servo e por tua decisão, fizeste essa grande obra e mostraste a tua grandeza. Não há outro igual a ti, não há outro Deus além de ti. Nada se compara ao que ouvimos com os nossos ouvidos. Quem é semelhante ao teu povo, Israel, uma nação sem igual na terra, a quem tu, ó Deus, foste resgatar para ser teu povo, ficando famoso por isso? Tu realizaste façanhas extraordinárias, expulsando nações e seus deuses de todos os lados quando libertaste o teu povo do Egito. Formaste para ti um povo, o povo de Israel, para sempre. E tu, ó Eterno, agora és o Deus deles. “Agora, ó Eterno, que a promessa que fizeste a mim e a minha família se confirme para sempre. Faz conforme prometeste! Assim, tua fama será confirmada e se espalhará, e todos vão comentar: ‘O Senhor dos Exércitos de Anjos, o Deus de Israel, é Deus para Israel!’ E a casa do teu servo Davi permanecerá sólida sob a tua presença protetora. Tu, meu Deus, me disseste, com todas as letras: ‘Vou construir uma dinastia para você’. Por isso, encontrei coragem para orar a ti. Ó Eterno, sendo o Deus que és, prometeste todas essas maravilhas para mim. E, como se não bastasse, abençoaste minha família, para que ela continuasse na tua presença para sempre. Visto que tu a abençoaste, ela é realmente abençoada — abençoada para sempre!”."}]