[
  {
    "title": "AS BATALHAS DE DAVI",
    "number": "1",
    "content": "Depois disso, Davi atacou os filisteus e os subjugou. Capturou Gate e assumiu o controle sobre a região ao redor."
  },
  {
    "title": "",
    "number": "2",
    "content": "Também atacou e derrotou Moabe. Os moabitas foram submetidos ao domínio de Davi e passaram a pagar impostos a ele."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Quando Hadadezer, rei de Zobá, saiu para retomar o controle da região do rio Eufrates, Davi o derrotou perto de Hamate e capturou mil carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Levou cem cavalos dos que puxavam os carros de guerra e aleijou o restante."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Quando os arameus de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles. Ele os subjugou e controlou os arameus de Damasco, forçando-os a pagar impostos a ele. O Eterno dava vitória a Davi onde quer que ele fosse."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Davi confiscou os escudos de ouro que pertenciam aos oficiais de Hadadezer e os levou para Jerusalém. Tomou de Tebá e Cum, cidades que pertenciam a Hadadezer, grande quantidade de bronze, que Salomão, mais tarde, utilizou para fazer o tanque de bronze, os pilares e os utensílios de bronze para o templo."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Quando Toú, rei de Hamate, soube que Davi tinha derrotado o exército de Hadadezer, rei de Zobá, mandou seu filho Adorão saudá-lo e dar os parabéns pela vitória na guerra contra Hadadezer. Toú e Hadadezer eram inimigos de longa data. Adorão trouxe como presente para Davi objetos de prata, de ouro e de bronze. O rei Davi consagrou todos eles com a prata e o ouro que tinha saqueado de outras nações: de Edom, de Moabe, dos amonitas, dos filisteus e dos amalequitas."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Abisai, filho de Zeruia, atacou e derrotou os dezoito mil edomitas no vale do Sal. Ele estabeleceu controle militar sobre Edom e subjugou os edomitas a Davi. O Eterno dava vitória a Davi onde quer que ele fosse."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Foi assim que Davi reinou sobre todo o Israel. Ele era correto e imparcial em todos os seus negócios e relacionamentos. Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, estava a cargo dos registros e arquivos públicos; Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; Sausa era o secretário; Benaia, filho de Joiada, comandava as forças especiais dos queretitas e dos peletitas; os filhos de Davi ocupavam cargos de confiança como assessores do rei."
  }
]
