[{"title": "", "number": "1-2", "content": "Passado algum tempo, Naás, rei dos amonitas, morreu, e seu filho o sucedeu. Davi disse: “Quero demonstrar bondade para Hanum, filho de Naás, e tratá-lo bem, como seu pai me tratou”. Assim, enviou mensageiros para dar as condolências a Hanum pela morte do pai."}, {"title": "", "number": "2-3", "content": "Mas, quando os oficiais de Davi chegaram ao território amonita, os líderes da nação alertaram Hanum: \"O senhor acha que Davi veio dar as condolências por seu pai? Não sabe que ele enviou esses emissários para espionar a cidade, para fazer reconhecimento, a fim de conquistá-la?”"}, {"title": "", "number": "4", "content": "Convencido disso, Hanum prendeu os mensageiros de Davi, rapou o cabelo e rasgou a roupa deles pela metade, à altura das nádegas, e os mandou embora."}, {"title": "", "number": "5", "content": "Quando contaram a Davi o que tinha acontecido, ele mandou alguém ao encontro dos mensageiros, pois tinham sido muito humilhados. O rei mandou dizer a eles: “Fiquem em Jericó até que a barba cresça. Depois, voltem para cá”."}, {"title": "", "number": "6-7", "content": "Quando os amonitas perceberam que Davi agora os odiava, contrataram, por trinta e cinco toneladas de prata, carros de guerra e cavaleiros da Mesopotâmia, de Maaca e de Zobá: trinta e dois mil carros e condutores. Veio também o rei de Maaca com as suas tropas e acamparam perto de Medeba. Os amonitas também se mobilizaram em suas cidades e se prepararam para a guerra."}, {"title": "", "number": "8", "content": "Ao saber disso, Davi mandou Joabe com os soldados mais bem preparados para atacá-los."}, {"title": "", "number": "9-13", "content": "Os amonitas saíram e se prepararam para a batalha na entrada da cidade. Os reis aliados posicionaram-se em campo aberto. Quando Joabe viu que tinha de lutar em duas frentes, por trás e pela frente, escolheu os melhores soldados de Israel e os designou para enfrentar os arameus. O restante do exército ele pôs sob o comando do seu irmão Abisai, para enfrentar os amonitas. Este foi o combinado: “Se os arameus forem muito numerosos para mim, venha me ajudar. Se os amonitas forem muito numerosos para você, eu vou ajudar. Agora, coragem! Lutaremos com força e poder pelo nosso povo e por todas as cidades do nosso Deus! O Eterno fará o que for preciso!”"}, {"title": "", "number": "14-15", "content": "Mas, quando Joabe e seus soldados começaram a luta, os arameus fugiram. Os amonitas, vendo os arameus fugindo, também abandonaram o confronto com Abisai e correram de volta para dentro da cidade. Então, Joabe desistiu de lutar contra os amonitas e voltou para Jerusalém."}, {"title": "", "number": "16", "content": "Depois que foram derrotados por Israel, os arameus se reorganizaram. Mandaram chamar os arameus que estavam do outro lado do rio, que voltaram sob a liderança de Sofaque, comandante do exército de Hadadezer."}, {"title": "", "number": "17-19", "content": "Ao saber dessa movimentação, Davi reuniu todo o Israel, atravessou o Jordão e se preparou para a guerra. Os arameus se prepararam para enfrentar Davi, e o combate se intensificou. Mas os arameus foram dispersados outra vez diante de Israel. Davi matou setecentos condutores de carros e quarenta mil cavaleiros. Matou também Sofaque, comandante do exército. Os reis vassalos de Hadadezer reconheceram a derrota diante de Israel, fizeram as pazes com Davi e se sujeitaram a ele. Os arameus não tiveram coragem de ajudar outra vez os amonitas."}]