[{"title": "A DESCENDÊNCIA DE ISRAEL (JACÓ)", "number": "1-2", "content": "Israel, isto é, Jacó, teve estes filhos: Rúben, Simeão, Levi, Judá, Issacar, Zebulom, Dã, José, Benjamim, Naftali, Gade e Aser."}, {"title": "", "number": "3-9", "content": "Judá foi pai de Er, Onã e Selá. A mãe deles era cananeia e chamava-se Batsuá. Er, o filho mais velho de Judá, foi tão perverso que o Eterno o matou. Judá também foi pai de Perez e Zerá, por meio de sua nora Tamar. Ao todo, foram cinco filhos. Perez foi pai de Hezrom e Hamul. Zerá foi pai de Zinri, Etã, Hemã, Calcol e Darda — cinco filhos ao todo. Carmi foi pai de Acar que provocou desgraça sobre Israel quando se apossou de objetos da santa condenação. O filho de Etã foi Azarias. Hezrom foi pai de Jerameel, Rão e Calebe."}, {"title": "", "number": "10-17", "content": "Rão foi pai de Aminadabe. Aminadabe foi pai de Naassom, que foi um líder importante da tribo de Judá. Naassom foi pai de Salmom, e Salmom foi pai de Boaz. Boaz foi pai de Obede, e Obede foi pai de Jessé. O filho mais velho de Jessé foi Eliabe; depois, teve Abinadabe, Simeia, Natanael, Radai, Ozém e, o sétimo, Davi. As irmãs deles foram Zeruia e Abigail. Zeruia teve três filhos: Abisai, Joabe e Asael. Abigail foi a mãe de Amasa (o pai foi o ismaelita Jéter)."}, {"title": "A DESCENDÊNCIA DE CALEBE", "number": "18-24", "content": "Calebe, filho de Hezrom, teve filhos com sua mulher Azuba e também com Jeriote. Os filhos de Azuba foram: Jeser, Sobabe e Ardom. Depois da morte de Azuba, Calebe se casou com Efrate, que gerou Hur. Hur foi pai de Uri, e Uri foi pai de Bezalel. Passado um tempo, Hezrom se casou com a filha de Maquir, pai de Gileade. Ele tinha 60 anos de idade quando se casou com ela. Ela deu à luz Segube. Depois, Segube foi pai de Jair, que foi dono de vinte e três cidades na terra de Gileade. Gesur e Arã conquistaram Havote-Jair e Quenate e seus arredores. Foram ao todo sessenta cidades. Todas pertenciam a Maquir, pai de Gileade. Depois da morte de Hezrom, Calebe se casou com Efrate, viúva de seu pai. Ela gerou Asur, fundador de Tecoa."}, {"title": "A DESCENDÊNCIA DE JERAMEEL", "number": "25-26", "content": "Os filhos de Jerameel, o filho mais velho de Hezrom, foram: Rão, o mais velho; depois, Buna, Orém, Ozém e Aías. Jerameel teve outra mulher, chamada Atara. Ela gerou Onã."}, {"title": "", "number": "27", "content": "Os filhos de Rão, o mais velho de Jerameel, foram: Maaz, Jamim e Equer."}, {"title": "", "number": "28-29", "content": "Os filhos de Onã foram: Samai e Jada. Os filhos de Samai foram: Nadabe e Abisur. A mulher de Abisur foi Abiail. Ela gerou Abã e Molide."}, {"title": "", "number": "30", "content": "Nadabe foi pai de Selede e Apaim. Selede morreu sem deixar filhos."}, {"title": "", "number": "31", "content": "Apaim foi pai de Isi; Isi foi pai de Sesã; Sesã foi pai de Alai."}, {"title": "", "number": "32", "content": "Jada, irmão de Samai, foi pai de Jéter e Jônatas. Jéter morreu sem ter filhos."}, {"title": "", "number": "33", "content": "Jônatas foi pai de Pelete e Zaza. Esses foram os descendentes de Jerameel."}, {"title": "", "number": "34-41", "content": "Sesã não teve filhos, apenas filhas. Mas Sesã tinha um escravo egípcio chamado Jará. Sesã deu por mulher a Jará uma de suas filhas, e ela gerou Atai. Atai foi pai de Natã; Natã foi pai de Zabade; Zabade foi pai de Eflal; Eflal foi pai de Obede; Obede foi pai de Jeú; Jeú foi pai de Azarias; Azarias foi pai de Helez; Helez foi pai de Eleasa; Eleasa foi pai de Sismai; Sismai foi pai de Salum; Salum foi pai de Jecamias; Jecamias foi pai de Elisama."}, {"title": "", "number": "42", "content": "Os filhos de Calebe, irmão de Jerameel, foram: Messa, o filho mais velho; Messa foi pai de Zife. O filho de Zife foi Maressa, pai de Hebrom."}, {"title": "", "number": "43-44", "content": "Os filhos de Hebrom foram: Corá, Tapua, Requém e Sema. Sema foi pai de Raão, que foi pai de Jarqueão; Requém foi pai de Samai."}, {"title": "", "number": "45", "content": "O filho de Samai foi Maom, que foi pai de Bete-Zur."}, {"title": "", "number": "46", "content": "A concubina de Calebe, Efá, gerou: Harã, Mosa e Gazez; Harã foi pai de Gazez."}, {"title": "", "number": "47", "content": "Os filhos de Jadai foram: Regém, Jotão, Gesã, Pelete, Efá e Saafe."}, {"title": "", "number": "48-50", "content": "Outra concubina de Calebe, Maaca, gerou Seber e Tiraná. Ela também gerou Saafe, pai de Madmana, e Seva, pai de Macbena e de Gibeá. A filha de Calebe chamava-se Acsa. Esses foram os descendentes de Calebe."}, {"title": "", "number": "50-51", "content": "Os filhos de Hur, o filho mais velho de Efrate, foram: Sobal, fundador de Quiriate-Jearim, Salma, fundador de Belém, e Harefe, fundador de Bete-Gader."}, {"title": "", "number": "52-53", "content": "Os descendentes de Sobal, fundador de Quiriate-Jearim, foram: Haroé, metade da população de Manaate, os clãs de Quiriate-Jearim, os itritas, os fateus, os sumateus e os misraeus. Os zoratitas e os estaoleus também foram dessa linhagem."}, {"title": "", "number": "54-55", "content": "Os descendentes de Salma foram: o povo de Belém, os netofatitas, Atarote-Bete-Joabe, metade dos manaatitas, os zoreus, e os clãs dos escribas que viviam em Jabez: os tiratitas, os simeatitas e os sucatitas. Esses formavam os queneus, descendentes de Hamate, antepassado da família de Recabe."}]