[{"title": "DAVI, SATANÁS E ARAÚNA", "number": "1-2", "content": "Satanás agiu contra Israel, seduzindo Davi a fazer a contagem da população. O rei ordenou a Joabe e aos oficiais do exército: “Façam a contagem da população de todas as tribos de Israel, desde Dã até Berseba. Quero saber o número total de habitantes”."}, {"title": "", "number": "3", "content": "Joabe resistiu: “Que o Eterno, o seu Deus, multiplique cem vezes esse povo! Não pertence todo o povo ao meu senhor, o rei? Para que fazer isso? Por que criar esse problema para Israel?”"}, {"title": "", "number": "4-7", "content": "Mas Davi não quis saber, e Joabe fez o levantamento de toda a população. Voltou para Jerusalém e deu o relatório. Havia um milhão e cem mil homens aptos para o combate. Desse número, quatrocentos e setenta mil eram de Judá. Mas Joabe, em protesto à determinação do rei, deixou de fora Levi e Benjamim. Tudo isso desagradou a Deus; por isso, ele puniu Israel."}, {"title": "", "number": "8", "content": "Então, Davi orou: “Eu, de fato, cometi um pecado, querendo confiar nos números. Perdoa-me, pois cometi uma grande loucura”."}, {"title": "", "number": "9-10", "content": "O Eterno respondeu por intermédio de Gade, o conselheiro espiritual de Davi: “Vá dizer a Davi: ‘Assim diz o Eterno: Tenho três possíveis castigos. Escolha um deles, e eu o executarei’”."}, {"title": "", "number": "11-12", "content": "Gade foi levar a mensagem a Davi: “Escolha entre três anos de fome, três meses fugindo dos inimigos ou três dias da espada do Eterno, isto é, uma epidemia no país, enviada pelo anjo do Eterno contra toda a terra de Israel? Pense e decida. O que devo dizer ao que me enviou?”"}, {"title": "", "number": "13", "content": "Davi disse a Gade: “São todos terríveis! Mas prefiro ser castigado pelo Eterno, cuja compaixão não tem fim, a cair nas mãos dos homens”."}, {"title": "", "number": "14-15", "content": "Assim, o Eterno enviou uma epidemia contra Israel, e setenta mil israelitas morreram. Deus mandou um anjo a Jerusalém, mas, quando viu a destruição que causaria, teve compaixão e ordenou ao anjo: “Já chega!”"}, {"title": "", "number": "15-16", "content": "Isso aconteceu no momento em que o anjo do Eterno chegava à eira do jebuseu Araúna. Davi olhou e viu o anjo se movendo entre o céu e a terra com uma espada na mão, pronta para ferir Jerusalém. Davi e as autoridades curvaram-se, cobriram-se com pano de saco e oraram."}, {"title": "", "number": "17", "content": "Davi implorou a Deus: “Fui eu que pequei! A culpa é minha! Mas o que essas ovelhas fizeram de errado? Castiga a mim, não a elas! Ah, Eterno, Deus meu, caia sobre mim e sobre minha família esse castigo, mas deixa o povo fora disso”."}, {"title": "", "number": "18-19", "content": "O anjo do Eterno mandou Gade dizer a Davi que construísse um altar ao Eterno na eira do jebuseu Araúna. Davi fez o que ele disse, em obediência à ordem do Eterno."}, {"title": "", "number": "20-21", "content": "Enquanto isso, Araúna, que estava debulhando trigo, viu o anjo e foi se esconder com seus quatro filhos. Davi foi procurar Araúna. Quando ele viu Davi, deixou o eirado e prostrou-se em reverência diante do rei."}, {"title": "", "number": "22", "content": "Davi disse a Araúna: “Venda-me uma parte do seu eirado, para que eu construa um altar ao Eterno e essa epidemia vá embora. Cobre o preço justo de mercado”."}, {"title": "", "number": "23", "content": "Araúna respondeu: “Ó rei, meu senhor. Pode ocupar o terreno e fazer o que quiser! Aqui está um boi para a oferta queimada, a madeira do debulhador para fazer o fogo e o trigo para a oferta de cereal. É tudo seu”."}, {"title": "", "number": "24-27", "content": "Davi respondeu a Araúna: “Não. Quero comprar por preço justo. Não vou oferecer ao Eterno algo que não me custou nada”. E Davi comprou o terreno de Araúna por sete quilos e duzentos gramas de ouro. Construiu um altar ao Eterno e ali ofereceu ofertas queimadas e ofertas de paz. Ele orou ao Eterno, e o Eterno respondeu, atingindo o altar da oferta queimada com um raio. Depois disso, o Eterno mandou o anjo guardar a espada na bainha."}, {"title": "", "number": "28", "content": "Foi quando Davi percebeu que o Eterno tinha respondido à sua oração no eirado do jebuseu Araúna, no momento em que ele oferecia o sacrifício."}, {"title": "", "number": "29-1", "content": "Na época, o tabernáculo que Moisés tinha construído no deserto e o altar das ofertas queimadas estavam montados no local de adoração, em Gibeom. Mas Davi, assustado por causa da espada do anjo, não tinha coragem de ir até lá buscar a Deus. Por isso, determinou: “De agora em diante, este será o lugar do sacrifício ao Deus Eterno. Aqui ficará o altar das ofertas queimadas de Israel”."}]