[{"title": "DAVI MANDA SALOMÃO CONSTRUIR O TEMPLO", "number": "1-4", "content": "Davi mandou reunir todos os estrangeiros que moravam em Israel e pôs todos eles a trabalhar cortando pedras e fazendo blocos para a construção do templo do Eterno. Também providenciou grande quantidade de ferro para fazer pregos e dobradiças para as portas. Havia tanto bronze que nem se podia pesar. Os sidônios e os tírios mandavam para Davi toras de cedro em tanta quantidade que era impossível contar."}, {"title": "", "number": "5-6", "content": "Davi pensava: “Meu filho Salomão é muito jovem para pensar adiante. Mas o santuário que deve ser construído ao Eterno precisa ser majestoso e impressionar as nações”. Por isso, providenciou o material para a construção antes de morrer. Depois, chamou seu filho Salomão e ordenou que ele construísse um santuário para o Eterno, o Deus de Israel."}, {"title": "", "number": "7-10", "content": "Davi disse a Salomão: “Eu queria, de toda maneira, construir um santuário em homenagem ao Eterno, meu Deus. Mas o Eterno não permitiu, dizendo: ‘Você matou muita gente, fez muita guerra. Por isso, não construirá um santuário em minha homenagem. Você derramou muito sangue. Mas você terá um filho que será pacífico, porque vou fazer que ele tenha sossego da parte de todos os inimigos. Seu nome já diz tudo: ele se chamará Salomão, que quer dizer paz, e vou mesmo dar paz e sossego a seu reinado. Ele construirá o santuário em minha homenagem. Ele será meu filho, e eu serei seu pai. Vou garantir que seu domínio sobre Israel permaneça para sempre’."}, {"title": "", "number": "11-16", "content": "“Então, meu filho, que o Eterno esteja com você! Que você seja bem sucedido em construir o santuário do Eterno, o seu Deus, responsabilidade que ele está dando a você! Que o Eterno dê discernimento e entendimento a você quando estiver reinando sobre Israel para que governe em obediência à Revelação do Eterno, o seu Deus. Você será bem-sucedido enquanto seguir a direção e cumprir as determinações que o Eterno deu a Israel por intermédio de Moisés. Força! Coragem! Não tenha medo nem desanime! Com muito esforço, já providenciei todo o material para a construção do santuário do Eterno. Você já tem três mil e quinhentas toneladas de ouro e trinta e cinco mil toneladas de prata, além de bronze e ferro em tanta quantidade que nem dá para pesar e toda essa madeira e essa pedra. Se quiser, você poderá ainda acrescentar outros materiais. Há muitos trabalhadores competentes: cortadores de pedras, pedreiros, carpinteiros, artesões em ouro, prata, bronze e ferro. Está tudo pronto para começar a obra! Que o Eterno esteja com você!”."}, {"title": "", "number": "17-19", "content": "Davi ordenou a todos os líderes de Israel que ajudassem seu filho Salomão, acrescentando: “Sem dúvida, o Eterno, o seu Deus, está presente entre vocês e tem dado paz e sossego dos inimigos. No meu governo, os moradores da terra foram derrotados, e agora a terra está sob o controle do Eterno e do seu povo. Portanto, dediquem-se de corpo e alma a buscar o Eterno, o seu Deus. Comecem a construir a casa santificada do Eterno para que possam trazer a arca da aliança do Eterno e todos os utensílios consagrados a Deus para o santuário construído em homenagem ao Eterno”."}]