[
  {
    "title": "PREPARAÇÃO PARA A ADORAÇÃO",
    "number": "1",
    "content": "Quando já estava idoso, Davi constituiu seu filho Salomão rei sobre Israel. 2-5 Na ocasião, ele convocou todos os líderes de Israel, os sacerdotes e os levitas. Foram contados trinta e oito mil levitas de"
  },
  {
    "title": "",
    "number": "30",
    "content": "anos para cima. Davi os distribuiu em grupos de trabalho: vinte e quatro mil ficaram encarregados de administrar os serviços do santuário; seis mil foram designados oficiais e juízes; quatro mil foram nomeados guardas de segurança; quatro mil foram nomeados músicos para louvar o Eterno com os instrumentos que Davi providenciou para essa finalidade."
  },
  {
    "title": "",
    "number": "6",
    "content": "Depois, Davi dividiu os levitas em grupos nomeados de acordo com o nome dos filhos de Levi: Gérson, Coate e Merari."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "Os gersonitas foram: Ladã e Simei. Os filhos de Ladã: Jeiel, Zetã e Joel. Os filhos de Simei: Selomote, Haziel e Harã, todos chefes de famílias de Ladã. Os filhos de Simei: Jaate, Ziza, Jeús e Berias; Jaate era o primeiro; depois, Ziza. Jeús e Berias não tiveram muitos filhos; por isso, foram contados como uma só família e um só serviço."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Os coatitas foram: Anrão, Isar, Hebrom e Uziel. Os filhos de Anrão: Arão e Moisés. Arão foi especialmente nomeado para ministrar no Lugar Santíssimo, para queimar o incenso na presença do Eterno, ministrar e pronunciar a bênção em seu nome. Foi uma nomeação perpétua, isto é, para Arão e seus descendentes. Moisés e seus descendentes foram contados com a tribo de Levi."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Os filhos de Moisés foram: Gérson e Eliézer. Sebuel era o filho mais velho de Gérson. Reabias foi o primeiro e único filho de Eliézer. Apesar de Eliézer não ter tido outros filhos, Reabias teve muitos."
  },
  {
    "title": "",
    "number": "18-23",
    "content": "Selomite era o filho mais velho de Isar. Hebrom teve quatro filhos: Jerias, o mais velho, Amarias, Jaaziel e Jecameão. Uziel teve dois filhos: Mica e Issias. Os filhos de Merari foram: Mali e Musi. Os filhos de Mali: Eleazar e Quis. Eleazar morreu sem ter filhos; teve apenas filhas. Os primos, os filhos de Quis, casaram-se com as filhas dele. Musi teve três filhos: Mali, Éder e Jeremote. 24 Esses foram os descendentes de Levi, de"
  },
  {
    "title": "",
    "number": "20",
    "content": "anos para cima, distribuídos entre as famílias e os chefes de famílias e arrolados nos grupos de trabalho que ministravam no santuário do Eterno."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Davi disse: “Agora que o Eterno, o Deus de Israel, deu descanso ao seu povo e estabeleceu Jerusalém como habitação definitiva, os levitas não precisarão mais carregar o tabernáculo e os utensílios usados para o sacrifício”. Davi se referia apenas aos levitas de 20 anos de idade para cima."
  },
  {
    "title": "",
    "number": "28-31",
    "content": "A partir de então, a tarefa dos levitas foi dar assistência aos descendentes de Arão no serviço da casa do Eterno. Eles ficaram encarregados de manter limpos os pátios e as salas laterais, de purificar a mobília e os utensílios usados no sacrifício e de cuidar dos demais trabalhos ligados à adoração. Também providenciavam o pão para a mesa, a farinha para a oferta de cereal e os bolos sem fermento; misturavam e assavam o pão e cuidavam de todos os pesos e medidas. Além disso, era seu dever apresentar, todas as manhãs e todas as tardes, orações, ação de graças e louvor ao Eterno e, também, os sacrifícios das ofertas queimadas ao Eterno nos sábados, nas luas novas e nas demais festas. Eles estavam constantemente a serviço do Eterno, de acordo com a escala e o número determinado."
  },
  {
    "title": "",
    "number": "32",
    "content": "Em pouco tempo, os levitas, tendo os descendentes de Arão como companheiros de ministério na santa adoração, ficaram responsáveis por tudo o que estava relacionado com a adoração: o lugar, as ocasiões e a ordem da adoração."
  }
]
