[{"title": "", "number": "1-5", "content": "Os descendentes de Arão foram assim agrupados: os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar. Nadabe e Abiú morreram antes de seu pai e não tiveram filhos. Eleazar e Itamar ocuparam a função de sacerdotes. Davi nomeou Zadoque, descendente de Eleazar, e Aimeleque, descendente de Itamar, para dividir os grupos conforme suas tarefas. Havia mais líderes entre os descendentes de Eleazar que entre os de Itamar. For isso, foi feita uma divisão proporcional: dezesseis chefes de clã da descendência de Eleazar e oito chefes de clã da descendência de Itamar. Distribuíram os líderes por sorteio, de maneira imparcial, pois tanto entre os descendentes de Eleazar quanto entre os de Itamar havia oficiais do santuário e líderes espirituais."}, {"title": "", "number": "6", "content": "O secretário Semaías, filho de Natanael, um levita, registrou todos os nomes perante o rei: dos oficiais, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos líderes das famílias dos sacerdotes e dos levitas. Eles se revezavam: uma vez era a família de Eleazar, a outra, a de Itamar."}, {"title": "", "number": "7-18", "content": "No primeiro sorteio saiu Jeoiaribe; no segundo, Jedaías; No terceiro, Harim; no quarto, Seorim; No quinto, Malquias; no sexto, Miamim; No sétimo, Hacoz; no oitavo, Abias; No nono, Jesua; no décimo, Secanias; No décimo primeiro, Eliasibe; no décimo segundo, Jaquim; No décimo terceiro, Hupá; no décimo quarto, Jesebeabe; No décimo quinto, Bilga; no décimo sexto, Imer; No décimo sétimo, Hezir; no décimo oitavo, Hapises; No décimo nono, Petaías; no vigésimo, Jeezquel; No vigésimo primeiro, Jaquim; no vigésimo segundo, Gamul; No vigésimo terceiro, Delaías; no vigésimo quarto, Maazias."}, {"title": "", "number": "19", "content": "Eles serviam nessa ordem quando entravam no templo do Eterno, de acordo com os procedimentos prescritos por seu antepassado Arão, conforme o Eterno, o Deus de Israel, tinha ordenado."}, {"title": "", "number": "20", "content": "O restante dos levitas foi distribuído assim: Dos descendentes de Anrão: Subael; dos descendentes de Subael: Jedias."}, {"title": "", "number": "21", "content": "De Reabias: Issias era o chefe dos seus filhos."}, {"title": "", "number": "22", "content": "De Isar: Selomote; de Selomote: Jaate."}, {"title": "", "number": "23", "content": "Dos descendentes de Hebrom: o primeiro foi Jerias; o segundo, Amarias; o terceiro, Jaaziel; o quarto, Jecameão."}, {"title": "", "number": "24-25", "content": "Dos descendentes de Uziel: Mica; dos descendentes de Mica: Samir. Dos descendentes de Issias, irmão de Mica: Zacarias."}, {"title": "", "number": "26-27", "content": "Dos descendentes de Merari: Mali e Musi; dos filhos de Jaazias: Beno. Os descendentes de Merari, por meio de Jaazias: Beno, Soão, Zacur e Ibri."}, {"title": "", "number": "28", "content": "De Mali: Eleazar, que não teve filhos."}, {"title": "", "number": "29", "content": "De Quis: Jerameel, filho de Quis."}, {"title": "", "number": "30-31", "content": "Dos filhos de Musi: Mali, Éder e Jeremote. Essas eram as famílias dos levitas. Eles também lançaram sorte na presença do rei Davi, de Zadoque, de Aimeleque e dos líderes das famílias dos levitas e dos sacerdotes, como fizeram seus parentes, os descendentes de Arão. Os descendentes dos mais velhos e os descendentes dos mais novos foram tratados da mesma maneira."}]