[
  {
    "title": "OS MÚSICOS",
    "number": "1-7",
    "content": "Em seguida, Davi e os dirigentes da adoração escolheram alguns da família de Asafe, de Hemã e de Jedutum para o serviço de pregação ao som de harpas, liras e címbalos. Esta é a relação dos escolhidos. Da família de Asafe: Zacur, José, Netanias e Asarela. Eles estavam sob a supervisão de Asafe, que profetizava sob a autoridade do rei. Da família de Jedutum, foram seis filhos: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, supervisionados por seu pai, Jedutum, que profetizava ao som da harpa e dirigia o louvor e as ações de graças ao Eterno. Da família de Hemã foram: Buquias, Matanias, Uziel, Sebuel, Jeremote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote. Todos esses eram filhos de Hemã, conselheiro espiritual do rei. Ele se tornou poderoso, como Deus tinha prometido. Hemã teve catorze filhos e três filhas. Sob a supervisão de seus pais, eles conduziam a música no templo do Eterno com o acompanhamento de harpas, liras e címbalos no ministério de adoração do templo de Deus. (Asafe, Jedutum e Hemã trabalhavam sob a autoridade do rei.) Eles e todos os seus familiares eram competentes e preparados para o louvor do Eterno. Eram, ao todo, duzentos e vinte oito pessoas."
  },
  {
    "title": "",
    "number": "8",
    "content": "Eles distribuíam as tarefas por sorteio. Ninguém, jovem ou idoso, mestre ou aluno, tinha preferência ou vantagem sobre o outro."
  },
  {
    "title": "",
    "number": "9-31",
    "content": "O primeiro sorteio saiu para José, filho de Asafe, e seus doze filhos e parentes; o segundo, para Gedalias e seus doze filhos e parentes; o terceiro, para Zacur e seus doze filhos e parentes; o quarto, para lzri e seus doze filhos e parentes; o quinto, para Netanias e seus doze filhos e parentes; o sexto, para Buquias e seus doze filhos e parentes; o sétimo, para Jesarela e seus doze filhos e parentes; o oitavo, para Jesaías e seus doze filhos e parentes; o nono, para Metanias e seus doze filhos e parentes; o décimo, para Simei e seus doze filhos e parentes; o décimo primeiro, para Azareel e seus doze filhos e parentes; o décimo segundo, para Hasabias e seus doze filhos e parentes; o décimo terceiro, para Subael e seus doze filhos e parentes; o décimo quarto, para Matitias e seus doze filhos e parentes; o décimo quinto, para Jeremote e seus doze filhos e parentes; o décimo sexto, para Hananias e seus doze filhos e parentes; o décimo sétimo, para Josbecasa e seus doze filhos e parentes; o décimo oitavo, para Hanani e seus doze filhos e parentes; o décimo nono, para Maloti e seus doze filhos e parentes; o vigésimo, para Eliata e seus doze filhos e parentes; o vigésimo primeiro, para Hotir e seus doze filhos e parentes; o vigésimo segundo, para Gidalti e seus doze filhos e parentes; o vigésimo terceiro, para Maaziote e seus doze filhos e parentes; o vigésimo quarto, para Romanti-Ézer e seus doze filhos e parentes."
  }
]
