[
  {
    "title": "OS GUARDAS",
    "number": "1-11",
    "content": "Estes eram os turnos dos guardas de segurança dos coreítas. Meselemias, filho de Coré, da família de Asafe. Dos filhos de Meselemias: Zacarias, o mais velho; depois, Jediael, Zebadias, Jatniel, Elão, Joanã e Elioenai, sete filhos. Dos filhos de Obede-Edom: Semaías, o mais velho; depois, Jeozabade, Joá, Sacar, Natanael, Amiel, Issacar, Peuletai. Deus tinha abençoado Obede-Edom com esses oito filhos. Semaías teve filhos que se destacaram na família por serem líderes competentes. Foram eles: Otni, Rafael, Obede e Elzabade. Os parentes dele, Eliú e Semaquias, também foram líderes competentes. Todos esses eram descendentes de Obede-Edom. Eram competentes e aptos para a obra. Ao todo, foram sessenta e dois. Meselemias teve dezoito filhos e parentes que se destacavam. Os filhos de Hosa, o merarita, foram: Sinri que, embora não fosse o mais velho, era considerado pelo pai como primeiro; depois, Hilquias, Tebalias e Zacarias. Ao todo, foram treze filhos e parentes."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "Os turnos dos guardas, supervisionados por seus chefes e executados por seus parentes, mantinham a ordem no templo do Eterno. Todos foram nomeados para esses cargos pelo mesmo critério, sem privilégios para as famílias mais importantes. A distribuição foi feita por sorteio. Selemias foi designado para a porta leste. Seu filho Zacarias, sábio conselheiro, assumiu a porta norte. Obede-Edom assumiu a porta sul, e seus filhos foram nomeados para o depósito. Supim e Hosa tinham a responsabilidade da porta oeste e da porta conhecida como Salequete, na rua de cima."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Os guardas ficavam um ao lado do outro: seis levitas por dia no leste, quatro por dia no norte e no sul, e dois de cada vez no depósito. No pátio, a oeste, foram postos quatro guardas e, dentro do pátio, dois."
  },
  {
    "title": "",
    "number": "19",
    "content": "Esses foram os turnos dos guardas entre os descendentes de Coré e de Merari."
  },
  {
    "title": "CONTADORES E TESOUREIROS",
    "number": "20-22",
    "content": "Outros levitas foram encarregados da área financeira do templo de Deus. Os gersonitas, descendentes de Ladã: Jeieli com seus filhos Zetã e Joel. Eles estavam encarregados das finanças do templo do Eterno."
  },
  {
    "title": "",
    "number": "23-28",
    "content": "Dos descendentes de Anrão, de Isar, de Hebrom e de Uziel: Subael, descendente de Gérson, filho de Moisés, era o tesoureiro chefe. Seus parentes, por parte de Eliézer foram: seu filho Reabias, seu filho Jesaías, seu filho Jorão, seu filho Zicri e seu filho Selomote. Selomote e seus parentes estavam encarregados de todos os objetos de valor consagrados pelo rei Davi, pelos chefes de famílias e por vários generais e comandantes do exército. Eles dedicavam o despojo que adquiriam na guerra para o serviço do templo do Eterno. Além disso, tudo que havia sido consagrado pelo vidente Samuel, por Saul, filho de Quis, por Abner, filho de Ner, e por Joabe, filho de Zeruia, todas as dádivas consagradas ficaram sob a responsabilidade de Selomote e sua família."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Dos descendentes de Isar, Quenanias e seus filhos foram nomeados oficiais e juízes encarregados das questões externas ao serviço do templo. Dos descendentes de Hebrom, Hasabias e seus parentes foram encarregados da administração das questões relacionadas ao serviço de Deus e aos negócios do rei no território a oeste do Jordão. Eram mil e setecentos homens de extrema competência."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "De acordo com os registros genealógicos dos hebronitas, Jerias ocupava o cargo de chefe. No quadragésimo ano do reinado de Davi, o último ano, foi feito um levantamento da genealogia de Hebrom, e encontraram-se homens capazes em Jazar de Gileade. Eram Jerias e dois mil e setecentos parentes dele. O rei Davi encarregou-os das questões administrativas relacionadas à adoração a Deus e aos negócios do rei no território a leste do Jordão, nas tribos de Rúben, de Gade e da meia tribo de Manassés."
  }
]
