[
  {
    "title": "ORGANIZAÇÃO MILITAR",
    "number": "1",
    "content": "Esta é a relação dos descendentes de Israel, dos chefes de famílias, dos comandantes e dos capitães e dos demais oficiais do serviço militar do rei. Todo mês do ano, uma divisão militar estava a serviço. Cada divisão tinha vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "A primeira divisão, para o primeiro mês: Jasobeão, filho de Zabdiel, encarregado de vinte e quatro mil homens. Ele era da linhagem de Perez e comandava todos os oficiais militares no primeiro mês."
  },
  {
    "title": "",
    "number": "4",
    "content": "A divisão para o segundo mês: Dodai, de Aoí, encarregado de vinte e quatro mil homens. Miclote era o chefe da divisão."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O comandante para o terceiro mês: Benaia, filho do sacerdote Joiada, encarregado de vinte e quatro mil homens. Esse era o mesmo Benaia chefe do pelotão dos Trinta. Seu filho Amizabade era chefe da divisão."
  },
  {
    "title": "",
    "number": "7",
    "content": "A divisão para o quarto mês: Asael, irmão de Joabe. Seu filho Zebadias foi seu sucessor no comando de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "8",
    "content": "A divisão para o quinto mês: o comandante Samute, o izraíta, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "9",
    "content": "A divisão para o sexto mês: Ira, filho de Iques, de Tecoa, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "10",
    "content": "A divisão para o sétimo mês: Helez, de Pelom, um efraimita, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "11",
    "content": "A divisão para o oitavo mês: Sibecai, de Husate, um zeraíta, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "12",
    "content": "A divisão para o nono mês: Abiezer, de Anatote, um benjamita, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "13",
    "content": "A divisão para o décimo mês: Maarai, de Netofate, um zeraíta, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "14",
    "content": "A divisão para o décimo primeiro mês: Benaia, de Piratom, um efraimita, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "",
    "number": "15",
    "content": "A divisão para o décimo segundo mês: Heldai, de Netofate, descendente de Otoniel, encarregado de vinte e quatro mil homens."
  },
  {
    "title": "ADMINISTRADORES TRIBAIS",
    "number": "16-22",
    "content": "Os administradores dos negócios das tribos foram: de Rúben: Eliézer, filho de Zicri; de Simeão: Sefatias, filho de Maaca; de Levi: Hasabias, filho de Quemuel; de Arão: Zadoque; de Judá: Eliú, irmão de Davi; de Issacar: Onri, filho de Micael; de Zebulom: Ismaías, filho de Obadias; de Naftali: Jeremote, filho de Azriel; de Efraim: Oseias, filho de Azazias; da meia tribo de Manassés: Joel, filho de Pedaías; da meia tribo de Manassés, em Gileade: Ido, filho de Zacarias; de Benjamim: Jaasiel, filho de Abner; de Dã: Azareel, filho de Jeroão. Esses foram os oficiais encarregados da administração das tribos."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Davi não registrou os homens com menos de"
  },
  {
    "title": "",
    "number": "20",
    "content": "anos de idade, porque o Eterno tinha prometido multiplicar Israel como as estrelas do céu. Joabe, filho de Zeruia, começou a fazer a contagem dos homens, mas não pôde terminar. A ira de Deus veio sobre Israel por causa do recenseamento. Por isso, não consta o número total nos registros oficiais do rei Davi."
  },
  {
    "title": "ENCARREGADOS DOS SUPRIMENTOS",
    "number": "25",
    "content": "Os suprimentos do palácio estavam sob a supervisão de Azmavete, filho de Adiei. Jônatas, filho de Uzias, era responsável pelos depósitos distribuídos entre as cidades distantes."
  },
  {
    "title": "",
    "number": "26",
    "content": "Ezri, filho de Quelube, era encarregado dos trabalhadores rurais."
  },
  {
    "title": "",
    "number": "27",
    "content": "Simei, o ramatita, era encarregado das vinhas. Zabdi, de Sifá, era encarregado do vinho que era armazenado."
  },
  {
    "title": "",
    "number": "28",
    "content": "Baal-Hanã, de Gederá, era encarregado das oliveiras e das figueiras bravas das planícies. Joás era encarregado da produção de azeite."
  },
  {
    "title": "",
    "number": "29",
    "content": "Sitrai, de Sarom, era encarregado dos rebanhos apascentados em Sarom. Safate, filho de Adlai, era encarregado dos rebanhos do vale."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Obil, o ismaelita, era encarregado dos camelos. Jedias, de Meronote, era encarregado dos jumentos. Jaziz, o hagareno, era encarregado das ovelhas. Esses eram os encarregados de administrar as propriedades do rei Davi."
  },
  {
    "title": "CONSELHEIROS DE DAVI",
    "number": "32",
    "content": "Jônatas, tio de Davi, conselheiro sábio e letrado, e Jeiel, filho de Hacmoni, cuidavam dos filhos do rei."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Aitofel era o conselheiro particular do rei. Husai, o arquita, era amigo do rei. Aitofel foi, mais tarde, substituído por Joiada, filho de Benaia, e por Abiatar. Joabe era o comandante do exército do rei."
  }
]
