[{"title": "DISCURSO DE DESPEDIDA DE DAVI", "number": "1", "content": "Davi convocou todos os líderes de Israel: os administradores das tribos, os chefes da administração do governo, os comandantes e capitães militares, os gerentes do patrimônio e dos rebanhos do rei e de seus filhos — enfim, todos que tinham algum cargo importante no reino."}, {"title": "", "number": "2-7", "content": "O rei Davi disse a eles: “Ouça-me, meu povo. Eu estava decidido a construir uma estrutura permanente para a arca da aliança do Eterno, um descanso para os pés de Deus. Mas, quando me preparava para construir, Deus me disse: ‘Você não poderá construir uma casa para me honrar, porque se envolveu em muitas guerras e matou muita gente’. O Eterno, o Deus de Israel, me escolheu entre toda minha família para ser rei sobre Israel. Antes, ele tinha escolhido Judá para ser a principal tribo; depois, escolheu minha família e, por fim, separou-me entre os filhos de meu pai e foi do agrado dele tornar-me rei sobre todo o Israel. Agora, de todos os muitos filhos que ele me deu, escolheu Salomão para ocupar o trono do reino do Eterno sobre Israel. Ele ainda prometeu: ‘Seu filho Salomão construirá a minha casa e os meus pátios. Eu o escolhi para ser meu filho, e eu serei seu pai. Se ele estiver determinado a seguir as minhas ordens e executar as minhas determinações, sustentarei seu reino para sempre’."}, {"title": "", "number": "8", "content": "“Portanto, publicamente, diante de todo o Israel, a comunidade do Eterno, e aos ouvidos de Deus, digo isto: Obedeçam e estudem todos os mandamentos do Eterno, o Deus de vocês, para que possam aproveitar ao máximo os benefícios desta boa terra e passá-la por herança a seus filhos, garantindo a eles um bom futuro."}, {"title": "", "number": "9-10", "content": "“E você, meu filho Salomão, procure conhecer bem o Deus de seu pai. Sirva-o de todo o coração e mente, pois o Eterno examina o coração e discerne todas as motivações. Se o buscar, você sem dúvida o encontrará, mas, se o abandonar, ele o deixará. Preste atenção: o Eterno escolheu você para construir sua casa santificada. Tenha coragem e determinação! Cumpra essa tarefa!”."}, {"title": "", "number": "11-19", "content": "Em seguida, Davi apresentou a seu filho Salomão os planos para a construção do complexo do templo: o pátio, as salas anexas, as salas de reuniões, o lugar do sacrifício de expiação. Entregou a ele também todas as plantas de tudo que o Espírito de Deus tinha posto em sua mente: os pátios do templo, a distribuição das salas anexas e os depósitos para guardar os objetos consagrados. Entregou ainda ao filho o plano de organização do trabalho dos levitas e dos sacerdotes na condução do ministério do templo do Eterno e dos cuidados dos utensílios para o culto. Determinou quanto ouro e prata seriam necessários para cada objeto de uso sagrado: a quantia de ouro e de prata para o candelabro e suas lâmpadas, o ouro para as mesas dos pães consagrados, a prata para as mesas, o ouro para os garfos, as vasilhas, os jarros e o altar de incenso. Passou às mãos dele o projeto da escultura dos querubins com as asas abertas sobre a arca da aliança do Eterno, isto é, o trono dos querubins. Por fim, Davi disse a Salomão: “Estas são as plantas de todo o projeto que o Eterno me deu e me fez entender”."}, {"title": "", "number": "20-21", "content": "Davi acrescentou: “Tenha força e coragem! Não fique com medo nem desmotivado. O Eterno, o meu Deus, está com você. Ele não deixará você sozinho. Ficará do seu lado até que se complete o último detalhe para o trabalho do templo de Deus. Todos os sacerdotes e levitas estão prontos para ajudar você, e também artesões habilidosos, capazes de trabalhar com qualquer tipo de material, estão prontos para começar o trabalho. Tanto os líderes quanto o povo já estão a postos. Depende agora de você dar as ordens”."}]