[{"title": "PREPARAÇÃO PARA A CONSTRUÇÃO", "number": "1-5", "content": "Em seguida, o rei Davi, dirigindo-se a toda a comunidade, disse: “Meu filho Salomão foi separado e escolhido por Deus para essa obra. No entanto, ele é jovem e inexperiente, e o trabalho é desafiador. Não estamos falando de um simples local de encontro entre pessoas, mas de uma casa que será ponto de encontro com o Eterno. Eu me esforcei, de modo que tudo está preparado para a construção do templo ao meu Deus, todo o material necessário: o ouro, a prata, o bronze, o ferro, a madeira, as pedras preciosas e ornamentais, as pedras para o alicerce e para as paredes, tudo em grande quantidade. Além do mais, como tenho o coração nessa obra, além de tudo que preparei, estou entregando a minha fortuna pessoal de ouro e de prata para tornar essa casa um lugar de adoração ao meu Deus: cento e cinco toneladas de ouro puro de Ofir e duzentas e quarenta e cinco toneladas de prata refinada para o revestimento das paredes do templo, para o trabalho em ouro e prata dos artesões e artífices. “E quanto a vocês? Quem está disposto a contribuir para o Eterno?”"}, {"title": "", "number": "6-8", "content": "Os chefes das famílias, os líderes das tribos de Israel, os comandantes e capitães do exército e os gerentes dos negócios do rei apresentaram-se, de bom grado, e contribuíram generosamente. Ofertaram para a construção do templo de Deus cento e setenta e cinco toneladas de ouro, dez mil moedas de ouro, trezentas e cinquenta toneladas de prata, seiscentas e trinta toneladas de bronze e três mil e quinhentas toneladas de ferro. Quem possuía pedras preciosas, entregou-as para o tesouro do templo do Eterno, que estava a cargo de Jeiel, o gersonita."}, {"title": "", "number": "9", "content": "O povo se alegrou com as ofertas voluntárias, pois todos contribuíram espontânea e generosamente! O rei Davi ficou muito feliz."}, {"title": "", "number": "10-13", "content": "Davi louvou o Eterno diante de toda a comunidade: “Bendito sejas, ó Eterno, Deus de Israel, nosso pai, desde muito tempo e para sempre. A ti, ó Eterno, pertencem a grandeza, o poder, a glória, a vitória, a majestade e o esplendor, Tudo que há no céu e na terra. O reino, ó Eterno, é todo teu! Estás acima de tudo. Riqueza e glória vêm de ti, e reinas sobre todas as coisas. Na palma das tuas mãos estão a força e o poder, para engrandecer e fortalecer todos. Aqui estamos, ó nosso Deus, para te agradecer e para louvar teu precioso nome."}, {"title": "", "number": "14-19", "content": "“Mas quem sou eu e quem é o meu povo para que tenhamos a ousadia de dar alguma coisa a ti? Tudo vem de ti. Estamos apenas devolvendo o que tu mesmo nos deste generosamente. Diante de ti, somos estrangeiros, peregrinos como nossos antepassados. Nossa vida é como uma sombra, insignificante. Ó Eterno, nosso Deus, toda essa abundância de material para a construção de uma casa para adorar ao teu nome vem de ti mesmo! Tudo veio de ti! Eu sei, ó Deus, que não te impressionas com o exterior. O que desejas é sinceridade. Por isso, contribuí de coração, honesta e voluntariamente, e me alegro ao ver todo o povo fazendo o mesmo, contribuindo espontaneamente. Ó Eterno, Deus de nossos antepassados Abraão, Isaque e Israel, mantém esse espírito voluntário para sempre neste povo. Que o coração de todos esteja arraigado em ti! Dá a meu filho Salomão um coração íntegro para obedecer aos teus mandamentos, seguir tuas instruções e teus conselhos e executar o plano da construção do templo”."}, {"title": "", "number": "20", "content": "Mais uma vez, Davi se dirigiu a toda a comunidade: “Louvem o Eterno, seu Deus”. Todos louvaram o Eterno, o Deus dos seus antepassados, e lhe adoraram com toda a reverência na presença do rei."}, {"title": "", "number": "21-22", "content": "No dia seguinte, mataram animais para o sacrifício e ofereceram ao Eterno mil bois, mil carneiros e mil ovelhas, com ofertas de bebida e muitos outros sacrifícios. Celebraram o dia inteiro, comendo e bebendo diante do Eterno com grande alegria."}, {"title": "", "number": "22-25", "content": "Depois disso, repetiram solenemente a coroação de Salomão, o filho de Davi, ungindo-o rei diante do Eterno. Zadoque foi ungido sacerdote. Salomão assentou-se no trono do Eterno como rei, no lugar do seu pai Davi. Tudo caminhou bem, e todo o Israel se subordinou a ele. Todos os líderes do povo, até mesmo os outros filhos do rei Davi, o aceitaram como seu rei e prometeram ser leais a ele. O Eterno fez que Salomão fosse aclamado pelo povo. Concedeu a ele poder e honra, como a nenhum outro rei de Israel."}, {"title": "", "number": "26-30", "content": "Davi, filho de Jessé, reinou sobre todo o Israel quarenta anos. Reinou sete anos em Hebrom e trinta e três anos em Jerusalém. Ele morreu em idade bastante avançada, com muita riqueza e glória. Seu filho Salomão foi seu sucessor. A história de Davi, desde o início até o fim, está registrada nas crônicas do vidente Samuel, do profeta Natã e do vidente Gade. Elas contêm detalhes do seu reinado, do seu heroísmo e de todos os acontecimentos relacionados a ele, ao povo de Israel e aos reinos ao redor."}]