[
  {
    "title": "A DESCENDÊNCIA DE DAVI",
    "number": "1-3",
    "content": "Estes foram os filhos de Davi que nasceram em Hebrom: o mais velho foi Amom, nascido de Ainoã, de Jezreel; o segundo, Daniel, de Abigail, do Carmelo; o terceiro, Absalão, de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, de Hagite; o quinto, Sefatias, de Abital; o sexto, Itreão, de sua mulher Eglá."
  },
  {
    "title": "",
    "number": "4-9",
    "content": "Esses foram os seis filhos que Davi teve em Hebrom, onde reinou sete anos e seis meses. Depois, reinou em Jerusalém trinta e três anos. Estes são os filhos que Davi teve em Jerusalém: Simeia, Sobabe, Natã e Salomão. Bate-Seba, filha de Amiel, foi a mãe desses quatro. Depois, teve ainda nove filhos: Ibar, Elisua, Elpalete, Nogá, Nefegue, Jafia, Elisama, Eliada e Elifelete. Esses foram os filhos de Davi, além da filha Tamar, irmã deles, e outros filhos com suas concubinas."
  },
  {
    "title": "",
    "number": "10-14",
    "content": "Salomão foi pai de Roboão, que foi pai de Abias, que foi pai de Asa, que foi pai de Josafá, que foi pai de Jeorão, que foi pai de Acazias, que foi pai de Joás, que foi pai de Amazias, que foi pai de Azarias, que foi pai de Jotão, que foi pai de Acaz, que foi pai de Ezequias, que foi pai de Manassés, que foi pai de Amom, que foi pai de Josias."
  },
  {
    "title": "",
    "number": "15",
    "content": "Josias foi pai de Joanã, o primeiro filho; depois, Jeoaquim, o segundo; Zedequias, o terceiro; Salum, o quarto."
  },
  {
    "title": "",
    "number": "16",
    "content": "Jeoaquim foi pai de Jeconias (Joaquim) e Zedequias."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Os filhos de Jeconias nasceram quando ele estava exilado na Babilônia. Foram: Sealtiel, Malquirão, Pedaías, Senazar, Jecamias, Hosama e Nedabias."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Pedaías foi pai de Zorobabel e Simei. Zorobabel foi pai de Mesulão e Hananias. Selomite era irmã deles. Depois, teve mais cinco filhos: Hasubá, Oel, Berquias, Hasadias e Jusabe-Hesede."
  },
  {
    "title": "",
    "number": "21",
    "content": "Hananias foi pai de Pelatias e Jesaías. Também havia os filhos de Refaías, de, Arnã, de Obadias e de Secanias."
  },
  {
    "title": "",
    "number": "22",
    "content": "Secanias foi pai de Semaías, que foi pai de Hatus, Igal, Bariá, Nearias e Safate. Ao todo, seis filhos."
  },
  {
    "title": "",
    "number": "23",
    "content": "Nearias foi pai de três filhos: Elioenai, Ezequias e Azricão."
  },
  {
    "title": "",
    "number": "24",
    "content": "Elioenai teve sete filhos: Hodavias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."
  }
]
