[
  {
    "title": "OUTROS DESCENDENTES DE JUDÁ",
    "number": "1-2",
    "content": "Estes foram os descendentes de Judá: Perez, Hezrom, Carmi, Hur e Sobal. Reaías, filho de Sobal, foi pai de Jaate, e Jaate foi pai de Aumai e Laade. Esses foram os clãs dos zoratitas."
  },
  {
    "title": "",
    "number": "34",
    "content": "Os filhos de Etã foram: Jezreel, Isma e Idbás. A irmã deles chamava-se Hazeleponi. Penuel foi pai de Gedor e Ézer foi pai de Husá. Esses foram os filhos de Hur, o primogênito de Efrate, que foi o pai de Belém."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Asur, fundador de Tecoa, teve duas mulheres: Helá e Naará. Naará gerou Auzi, Héfer, Temeni e Haastari. Todos foram filhos de Naará. Os filhos de Helá foram: Zerete, Zoar, Etnã e Coz, que foi pai de Anube, Zobeba e os clãs de Aarel, filho de Harum."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Jabez se destacou entre seus irmãos, e era muito respeitado. Suã mãe lhe deu o nome Jabez (Ah, que Dor!), pensando: “Foi um parto difícil! Dei à luz com fortes dores!” Jabez orou ao Deus de Israel: “Abençoa-me. Sim, abençoa-me! Dá-me terras, grandes extensões de terra. Protege-me com a tua presença. Livra-me do mal” E Deus atendeu ao seu pedido."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Quelube, irmão de Suá, foi pai de Meir. Meir foi pai de Estom. Estom foi pai de Bete-Rafa, Paseia e Teína, fundador de Ir-Naás (Cidade dos Ferreiros). Eles foram conhecidos como os homens de Reca."
  },
  {
    "title": "",
    "number": "13",
    "content": "Os filhos de Quenaz foram: Otoniel e Seraías. Os filhos de Otoniel: Hatate e Meonotai."
  },
  {
    "title": "",
    "number": "14",
    "content": "Meonotai foi pai de Ofra. Seraías foi pai de Joabe, fundador de Ge-Harasim (Colônia dos Artesões)."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os filhos de Calebe, filho de Jefoné, foram: Iru, Ela e Naã. O filho de Ela: Quenaz."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os filhos de Jealelel: Zife, Zifa, Tiria e Asareel."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Os filhos de Ezra: Jéter, Merede, Éfer e Jalom. Uma das mulheres de Merede, Bitia, filha do faraó, deu à luz Miriã, Samai e Isbá, fundador de Estemoa. Sua mulher judia deu à luz Jerede, fundador de Gedor, Héber, fundador de Socó, e Jecutiel, fundador de Zanoa."
  },
  {
    "title": "",
    "number": "19",
    "content": "Os filhos da mulher de Hodias, irmã de Naã, foram: o pai de Queila, o garmita, e Estemoa, o maacatita."
  },
  {
    "title": "",
    "number": "20",
    "content": "Os filhos de Simão foram: Amnom, Rina, Bene-Hanã e Tilom. Os filhos de Isi foram: Zoete e Ben-Zoete."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Os filhos de Selá, filho de Judá, foram: Er, pai de Leca; Lada, pai de Maressa; os clãs dos trabalhadores em linho de Bete-Asbeia, de Joquim, dos homens de Cozeba, de Joás e de Sarafe, que governava em Moabe e em Jasubi-Leém. (Esses registros provêm de fontes muito antigas.) Eles eram os oleiros residentes em Netaim e Gederá que trabalhavam para o rei."
  },
  {
    "title": "OS DESCENDENTES DE SIMEÃO",
    "number": "24-25",
    "content": "Os filhos de Simeão foram: Nemuel, Jamim, Jaribe, Zerá e Saul. Saul foi pai de Salum, e Salum foi pai de Mibsão, que foi pai de Misma."
  },
  {
    "title": "",
    "number": "26",
    "content": "Os descendentes de Misma foram: Hamuel, que foi pai de Zacur, que foi pai de Simei."
  },
  {
    "title": "",
    "number": "27-33",
    "content": "Simei teve dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos; por isso, nunca se tornaram um clã numeroso como Judá. Eles viveram em Berseba, Moladá, Hazar-Sual, Bila, Azém, Tolade, Betuel, Hormá, Ziclague, Bete-Marcabote, Hazar-Susim, Bete-Biri e Saaraim. Viveram nessas cidades até Davi se tornar rei. Eram deles as cinco cidades de Etã, Aim, Rimom, Toquém e Asa, e todas as aldeias ao redor dessas cidades até Baalate. Eles mantinham bons registros da genealogia."
  },
  {
    "title": "",
    "number": "34-40",
    "content": "Mesobabe, Janleque, Josa, filho de Amazias, Joel, Jeú, filho de Josibias, filho de Seraías, filho de Asiel; Elioenai, Jaacobá, Jesoaías, Asaías, Adiel, Jesimiel, Benaia e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri e filho de Semaías. Todos esses foram líderes dos seus clãs. Eles prosperaram e aumentaram muito; por isso, precisaram se espalhar até os arredores de Gedor (Gerar), a leste do vale, em busca de pastagens para os seus rebanhos. Ali encontraram boas e abundantes pastagens, numa região ampla, tranquila e pacífica."
  },
  {
    "title": "",
    "number": "40-43",
    "content": "Nesse lugar, viviam antigamente os camitas. Mas na época de Ezequias, rei de Judá, os homens desses clãs vieram e atacaram os camitas, destruindo suas tendas e casas. Como se pode ver hoje, eles foram exterminados. Depois, entraram e ocuparam a região por causa das pastagens. Quinhentos desses simeonitas invadiram as montanhas de Seir, liderados por Pelatias, Nearias, Refaías e Uziel, filhos de Isi. Eles mataram todos os amalequitas que tinham escapado. Até hoje vivem lá."
  }
]
