[
  {
    "title": "OS DESCENDENTES DE RÚBEN",
    "number": "1-2",
    "content": "Os descendentes de Rúben, o primeiro filho de Israel. Apesar de Rúben ter sido o filho mais velho de Israel, perdeu o direito de filho mais velho depois de se deitar com a concubina de seu pai, desonrando, assim, seu pai. Seus direitos foram transferidos para os filhos de José, filho de Israel. E, embora Judá fosse o mais poderoso dos irmãos e o rei Davi tenha saído desse clã, os direitos de filho mais velho foram transferidos para José."
  },
  {
    "title": "",
    "number": "3",
    "content": "Os descendentes de Rúben, o mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Os descendentes de Joel foram: seu filho Semaías, pai de Gogue, pai de Simei, pai de Mica, pai de Reaías, pai de Baal, Pai de Beera, a quem Tiglate-Pileser, rei da Assíria, levou cativo. Beera era líder dos rubenitas."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Os irmãos de Beera, de acordo com seus clãs, registrados nas genealogias, foram: o primeiro, Jeiel; depois, Zacarias, Belá, filho de Azaz, filho de Sema, filho de Joel, que ocupava a região desde Aroer até o monte Nebo e Baal-Meom. Seu clã ocupou a terra até a fronteira do deserto que se estende até o rio Eufrates, porque seus rebanhos aumentaram muito em Gileade. Durante o reinado de Saul, eles atacaram e derrotaram os hagarenos, tomaram posse dos seus acampamentos e viveram a leste de Gileade."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "A tribo de Gade ficou ao lado deles em Basã e Salcá. Joel foi o chefe; Safã, o segundo; depois, Janai, o juiz em Basã."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Seus irmãos, de acordo com suas famílias, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber. Sete ao todo. Eram descendentes de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz. Aí, filho de Abdiel, filho de Guni, foi chefe do clã."
  },
  {
    "title": "",
    "number": "16",
    "content": "A tribo de Gade vivia em Gileade e Basã, incluindo os povoados vizinhos, até as pastagens de Sarom."
  },
  {
    "title": "",
    "number": "17",
    "content": "Todos foram registrados na genealogia oficial durante os reinados de Jotão, rei de Judá, e Jeroboão, rei de Israel."
  },
  {
    "title": "",
    "number": "18-22",
    "content": "As tribos de Rúben, Gade e a meia da tribo de Manassés possuíam quarenta e quatro mil e setecentos e sessenta homens de combate, preparados fisicamente e capazes de manusear o escudo, a espada e o arco. Eles lutaram contra os hagarenos, Jetur, Nafis e Nodabe. Deus entregou os hagarenos e todos os seus aliados nas mãos deles, porque, no meio da batalha, eles oraram, e Deus respondeu às suas orações, pois confiaram nele. Eles saquearam os rebanhos dos hagarenos: cinquenta mil camelos, duzentos e cinquenta mil ovelhas, dois mil jumentos. Capturaram também cem mil pessoas. Muitos foram mortos, porque a batalha era de Deus. Essas tribos ocuparam as terras dos hagarenos até a época do exílio."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "A meia tribo de Manassés era muito numerosa. Ela ocupava a terra desde Basã até Baal-Hermom, isto é, até Senir (o monte Hermom). Os chefes dos clãs foram Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eram guerreiros corajosos, soldados famosos e chefes de famílias. Mas não eram leais ao Deus dos seus antepassados. Eles se envolveram com os deuses dos povos da terra que Deus tinha destruído quando os israelitas chegaram. Então, o Deus de Israel despertou Pul (Tiglate-Pileser), rei da Assíria, para levar Rúben, Gade e a meia tribo de Manassés para o exílio. Ele os deportou para Hala, Habor, Hara e para o rio Gozã, onde estão até hoje."
  }
]
