[{"title": "OS DESCENDENTES DE LEVI", "number": "1-14", "content": "Os filhos de Levi foram: Gérson, Coate e Merari. Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel. Os filhos de Anrão foram: Arão, Moisés e Miriã. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar. Eleazar foi pai de Fineias; Fineias foi pai de Abisua; Abisua foi pai de Buqui; Buqui foi pai de Uzi; Uzi foi pai de Zeraías; Zeraías foi pai de Meraiote; Meraiote foi pai de Amarias; Amarias foi pai de Aitube; Aitube foi pai de Zadoque; Zadoque foi pai de Aimaás; Aimaás foi pai de Azarias; Azarias foi pai de Joanã; Joanã foi pai de Azarias, que serviu como sacerdote no templo construído por Salomão em Jerusalém. Azarias foi pai de Amarias; Amarias foi pai de Aitube; Aitube foi pai de Zadoque; Zadoque foi pai de Salum; Salum foi pai de Hilquias; Hilquias foi pai de Azarias; Azarias foi pai de Seraías; Seraías foi pai de Jeozadaque."}, {"title": "", "number": "15", "content": "Jeozadaque foi levado cativo quando o Eterno, por intermédio de Nabucodonosor, levou Judá e Jerusalém para o exílio."}, {"title": "", "number": "16-30", "content": "Os filhos de Levi foram: Gérson, Coate e Merari. Estes foram os filhos de Gérson: Libni e Simei. Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel. Os filhos de Merari foram: Mali e Musi. Estes foram os clãs levitas, de acordo com suas famílias: os filhos de Gérson foram Libni, seu filho Jaate, seu filho Zima, seu filho Joá, seu filho Ido, seu filho Zerá e seu filho Jeaterai. Os filhos de Coate foram: Aminadabe, seu filho Corá, seu filho Assir, seu filho Elcana, seu filho Ebiasafe, seu filho Assir, seu filho Taate, seu filho Uriel, seu filho Uzias e seu filho Saul. Os filhos de Elcana foram: Amasai e Aimote, seu filho Elcana, seu filho Zofai, seu filho Naate, seu filho Eliabe, seu filho Jeroão e seu filho Elcana. Os filhos de Samuel foram: Joel, o mais velho, e Abias, o segundo. Os filhos de Merari foram: Libni, seu filho Simei, seu filho Uzá, seu filho Simeia, seu filho Hagias e seu filho Asaías."}, {"title": "OS MÚSICOS DE DAVI", "number": "31-32", "content": "Estas foram as pessoas que Davi nomeou para dirigir os cânticos na casa do Eterno, depois que a arca foi levada para lá. Eram os ministros de louvor no lugar de adoração, na Tenda do Encontro, até que Salomão construísse o templo do Eterno, em Jerusalém. Eles cumpriam suas obrigações conforme as instruções que recebiam."}, {"title": "", "number": "33-38", "content": "Estes, com seus filhos, eram os responsáveis por organizar e conduzir a adoração: da família dos coatitas, o músico Hemã, filho de Joel, filho de Samuel, filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá, filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai, filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias, filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá, filho de Isar, filho de Coate, filho de Levi, filho de Israel."}, {"title": "", "number": "39-43", "content": "Hemã era auxiliado por Asafe, do lado direito. Asafe era filho de Berequias, filho de Simeia, filho de Micael, filho de Baaseias, filho de Malquias, filho de Etni, filho de Zerá, filho de Adaías, filho de Etã, filho de Zima, filho de Simei, filho de Jaate, filho de Gérson, filho de Levi."}, {"title": "", "number": "44-47", "content": "Entre os filhos de Merari, os ajudantes do lado esquerdo, estava Etã, filho de Quisi, filho de Abdi, filho de Maluque, filho de Hasabias, filho de Amazias, filho de Hilquias, filho de Anzi, filho de Bani, filho de Sêmer, filho de Mali, filho de Musi, filho de Merari, filho de Levi."}, {"title": "", "number": "48", "content": "O restante dos levitas foi nomeado para as demais tarefas do local de adoração, a casa de Deus."}, {"title": "", "number": "49", "content": "Arão e seus filhos ofereciam sacrifícios no altar das ofertas queimadas e no altar do incenso. Eles eram encarregados de todo o trabalho em torno do Lugar Santíssimo. Ofereciam o sacrifício de expiação conforme as ordens recebidas de Moisés, servo de Deus."}, {"title": "", "number": "50-53", "content": "Esses foram os filhos de Arão: seu filho Eleazar, seu filho Fineias, seu filho Abisua, seu filho Buqui, seu filho Uzi, seu filho Zeraías, seu filho Meraiote, seu filho Amarias, seu filho Aitube, seu filho Zadoque e seu filho Aimaás."}, {"title": "AS CIDADES SACERDOTAIS", "number": "54-81", "content": "Essas foram as cidades que as famílias dos levitas receberam para viver. Os coatitas, entre os descendentes de Arão, foram sorteados primeiro. Receberam Hebrom, da terra de Judá, e as pastagens ao redor. Calebe, filho de Jefoné, recebeu os campos e povoados em torno da cidade. A família de Arão também recebeu as cidades de refúgio e suas pastagens, incluindo: Hebrom, Libna, Jatir, Estemoa, Hilém, Debir, Asa e Bete-Semes. Da tribo de Benjamim também receberam Geba, Alemete e Anatote, com suas pastagens. Ao todo, foram distribuídas treze cidades entre as famílias dos coatitas. O restante dos coatitas recebeu dez cidades da meia tribo de Manassés, distribuídas por sorteio. Os descendentes de Gérson receberam, de acordo com as suas famílias, treze cidades das tribos de Issacar, de Aser, de Naftali e de Manassés, em Basã. Os descendentes de Merari, de acordo com suas famílias, receberam doze cidades das tribos de Rúben, de Gade e de Zebulom. Os israelitas deram aos levitas as cidades e suas pastagens. Também distribuíram, por sorteio, cidades das tribos de Judá, de Simeão e de Benjamim. Alguns das famílias dos coatitas receberam cidades de refúgio da tribo de Efraim: Siquém, nas montanhas de Efraim, Gezer, Jocmeão, Bete-Horom, Aijalom e Gate-Rimom, com suas pastagens. O restante dos clãs dos coatitas recebeu Aner e Bileã, com suas pastagens, da meia tribo de Manassés. Os descendentes de Gérson receberam, de acordo com suas famílias, da meia tribo de Manassés, Golã, que fica em Basã, e Astarote; da tribo de Issacar, Quedes, Daberate, Ramote e Aném; da tribo de Aser, Masal, Abdom, Hucoque e Reobe; da tribo de Naftali, Quedes da Galiléia, Hamom e Quiriataim. O restante dos meraritas recebeu da tribo de Zebulom, Rimono e Tabor; da tribo de Rúben a leste do Jordão, Jaza, Quedemote e Mefaate; da tribo de Gade, Ramote de Gileade, Maanaim, Hesbom e Jazar. Todas elas com suas respectivas pastagens."}]