[
  {
    "title": "OS DESCENDENTES DE ISSACAR",
    "number": "1-5",
    "content": "Os filhos de Issacar foram: Tolá, Puá, Jasube e Sinrom. Os filhos de Tola foram: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes dos clãs. Durante o reinado de Davi, os descendentes de Tolá registrados em suas genealogias eram vinte e dois mil e seiscentos guerreiros. O filho de Uzi foi Israías. Os filhos de Israías foram: Micael, Obadias, Joel e Issias. Os cinco eram chefes de clã. Foram registrados em suas genealogias trinta e seis mil guerreiros, porque tiveram mais mulheres e filhos que seus irmãos. Os clãs de Issacar somavam oitenta e sete mil guerreiros registrados em suas genealogias."
  },
  {
    "title": "OS DESCENDENTES DE BENJAMIM",
    "number": "6-12",
    "content": "Benjamim teve três filhos: Belá, Bequer e Jediael. Belá teve cinco filhos: Esbom, Uzi, Uziel, Jeremote e Iri, todos chefes de clã e guerreiros. Foram vinte e dois mil e trinta e quatro nomes registrados na genealogia. Os filhos de Bequer foram: Zemira, Joás, Eliezer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete. Desses chefes de clã, vinte mil e duzentos guerreiros foram registrados na genealogia. O filho de Jediael foi Bilã, e os filhos de Bilã foram: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Társis e Aisaar. Todos eram chefes de clã. Ao todo, dezessete mil e duzentos guerreiros. Supim e Hupim eram filhos de Ir. Husim era filho de Aer."
  },
  {
    "title": "OS DESCENDENTES DE NAFTALI",
    "number": "13",
    "content": "Os filhos de Naftali foram Jaziel, Guni, Jezer e Silém. Foram registrados sob a descendência materna de Bila, concubina de seu avô."
  },
  {
    "title": "OS DESCENDENTES DE MANASSÉS",
    "number": "14-19",
    "content": "Os filhos de Manassés nascidos da concubina arameia foram: Asriel e Maquir, pai de Gileade. Maquir tomou por mulher Maaca, irmã de Hupim e de Supim. Zelofeade, o outro filho, só teve filhas. Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Perez; seu irmão chamava-se Seres, cujos filhos chamavam-se Ulão e Requém. O filho de Ulão era Bedã. Esses foram os descendentes de Gileade, filho de Maquir, filho de Manassés. Sua irmã Hamolequete deu à luz Isode, Abiezer e Maalá. Os filhos de Semida foram Aiã, Siquém, Liqui e Anião."
  },
  {
    "title": "OS DESCENDENTES DE EFRAIM",
    "number": "20-24",
    "content": "Os filhos de Efraim foram: Sutela, seu filho Berede, seu filho Taate, seu filho Eleade, seu filho Taate, seu filho Zabade, seu filho Sutela. Ézer e Eleade, filhos de Efraim, foram mortos pelos moradores de Gate quando tentavam roubar gado deles. Efraim chorou por muito tempo a morte deles, e a família se reuniu para consolá-lo. Então, ele se deitou outra vez com sua mulher, e ela deu à luz um filho. Ele o chamou Berias (Azarão), por causa da desgraça que sobreveio à sua família. Sua filha chamava-se Seerá. Foi ela quem fundou Bete-Horom Baixa, Bete-Horom Alta e Uzém-Seerá."
  },
  {
    "title": "",
    "number": "25-29",
    "content": "Efraim também teve Refa, pai de Resefe; Tela foi seu filho, que foi pai de Taã, que foi pai de Lada, que foi pai de Amiúde, que foi pai de Elisama, que foi pai de Num, que foi pai de Josué. Eles ocuparam Betel e os arredores, desde Naarã, a leste de Gezer, e seus povoados a oeste, com Siquém e seus povoados, estendendo-se até Aiá e seus povoados. Ao lado de Manassés estavam Bete-Seã, Taanaque, Megido, Dor e seus respectivos povoados. Os descendentes de José, filho de Israel, viviam nesses lugares."
  },
  {
    "title": "OS DESCENDENTES DE ASER",
    "number": "30-32",
    "content": "Os filhos de Aser foram: Imna, Isvá, Isvi e Berias; a irmã deles chamava-se Sera. Os filhos de Berias foram Héber e Malquiel, pai de Birzavite. Héber foi pai de Jaflete, Somer, Hotão e Suá, irmã deles."
  },
  {
    "title": "",
    "number": "33-40",
    "content": "Jaflete foi pai de Pasaque, Bimal e Asvate. Seu irmão, Somer, foi pai de Aí, Roga, Jeubá e Arã. Seu irmão, Helém, foi pai de Zofa, Imna, Seles e Amal. Zofa foi pai de Suá, Harnefer, Sual, Beri, Inra, Bezer, Hode, Samá, Silsa, Itrã e Beera. Jéter foi pai de Jefoné, Pispa e Ara. Ula foi pai de Ara, Haniel e Rizia. Essa foi a descendência de Aser, todos responsáveis, de bom caráter e corajosos lutadores; foram excelentes líderes. Foram registrados vinte e seis mil homens de combate na genealogia da família."
  }
]
