[
  {
    "title": "OS DESCENDENTES DE BENJAMIM (CONTINUAÇÃO)",
    "number": "1-5",
    "content": "Benjamim foi pai de Belá, o filho mais velho; depois, teve Asbel, Aará, Noá e Rafa, cinco ao todo. Os filhos de Belá foram Adar, Gera, pai de Eúde, Abisua, Naamã, Aoá, Gera, Sefufá e Hurão."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Estes foram os descendentes de Eúde que viviam em Geba e foram levados cativos para Manaate: Naamã, Aías e Gera, que os levou cativo; ele era pai de Uzá e Aiúde."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Depois de se divorciar de suas mulheres Husim e Baara, Saaraim teve filhos na terra de Moabe. De sua nova mulher, Hodes, ele teve Jobabe, Zíbia, Messa, Malcã, Jeús, Saquias e Mirma, todos chefes de família. De sua primeira mulher, Husim, ele teve Abitube e Elpaal. Os filhos de Elpaal foram Héber, Misã e Semede, que fundou Ono e Lode e todos os seus povoados."
  },
  {
    "title": "",
    "number": "13-28",
    "content": "Berias e Sema foram chefes das famílias que viviam em Aijalom. Eles expulsaram os cidadãos de Gate. Os irmãos deles foram: Aiô, Sasaque e Jeremote. Os filhos de Berias foram: Zebadias, Arade, Eder, Micael, Ispa e Joá. Os filhos de Elpaal foram: Zebadias, Mesulão, Hizqui, Héber, Ismerai, Izlias e Jobabe. Os filhos de Simei foram: Jaquim, Zicri, Zabdi, Elienai, Ziletai, Eliel, Adaías, Beraías e Sinrate. Os filhos de Sasaque foram: Ispã, Héber, Eliel, Abdom, Zicri, Hanã, Hananias, Elão, Antotias, Ifdeias e Penuel. Os filhos de Jeorão foram: Sanserai, Searias, Atalias, Jaaresias, Elias e Zicri. Esses são os chefes de famílias registrados na genealogia. Eles viviam em Jerusalém."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Jeiel, pai de Gibeom, viveu em Gibeom. O nome de sua mulher era Maaca. Seu filho mais velho foi Abdom; depois, teve Zur, Quis, Baal, Nadabe, Gedor, Aiô, Zequer e Miclote. Miclote foi pai de Simeia. Eles moravam perto dos parentes, em Jerusalém."
  },
  {
    "title": "",
    "number": "33-40",
    "content": "Ner foi pai de Quis; Quis foi pai de Saul; Saul foi pai de Jônatas, Malquisua, Abinadabe e Esbaal. Jônatas foi pai de Meribe-Baal; Meribe Baal foi pai de Mica. Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz. Acaz foi pai de Jeoada. Jeoada foi pai de Alemete, Azmavete e Zinri. Zinri foi pai de Mosa. Mosa foi pai de Bineá. Ele foi o pai de Rafa, que foi pai de Eleazar, que foi pai de Azel. Azel teve seis filhos. Seus nomes eram: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Os filhos de Eseque, seu irmão, foram Ulão, o mais velho; depois, Jeús e Elifelete. Os filhos de Ulão foram guerreiros famosos, habilidosos como flecheiros. Eles tiveram muitos filhos e filhas, pelo menos cento e cinquenta. Todos esses foram descendentes de Benjamim."
  }
]
