[
  {
    "title": "",
    "number": "1",
    "content": "Esta é a genealogia completa de todo o Israel, conforme foi registrada nas Crônicas dos Reis de Israel e Judá, da época em que Judá foi levado cativo para a Babilônia por causa da sua infidelidade."
  },
  {
    "title": "A COMUNIDADE DOS QUE RETORNARAM DO EXÍLIO",
    "number": "2",
    "content": "Os primeiros israelitas a retornar do exílio para suas casas e cidades foram os sacerdotes, os levitas e os oficiais do templo."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Dentre os descendentes de Judá, Benjamim, Efraim e Manassés que retornaram para Jerusalém, estavam: Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, da descendência de Perez, filho de Judá. Dos descendentes de Selá estavam: Asaías, o mais velho, e seus descendentes; da família de Zerá estava Jeuel. Havia um total de seiscentos e noventa descendentes de Judá."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Dos descendentes de Benjamim estavam: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua, e Ibneias, filho de Jeroão; Ela, filho de Uzi, filho de Micri; Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias. Foram novecentos e cinquenta e seis dos benjamitas. Todos esses eram chefes de famílias."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Dos sacerdotes estavam Jedaías, Jeoiaribe, Jaquim, Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, que era chefe encarregado da casa de Deus. Adaías, filho de Jeorão, filho de Pasur, filho de Malquias, filho de Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer. Eram mil setecentos e sessenta sacerdotes. Todos eram chefes de famílias e homens habilidosos e experientes no ofício de adorar a Deus."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Dos levitas estavam: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, um merarita. Baquebacar, Heres, Galal, Matanias, filho de Mica, filho de Zicri, filho de Asafe. Obadias, filho de Semaías, filho de Galal, filho de Jedutum. E Berequias, filho de Asa, filho de Elcana, que vivia nos povoados dos netofatitas."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Os responsáveis pela segurança eram: Salum, Acube, Talmom, Aimã e seus irmãos. Salum era o chefe. Até hoje, eles são os guardas da Porta do Rei, a leste. Também vigiavam os acampamentos das famílias dos levitas."
  },
  {
    "title": "",
    "number": "19-25",
    "content": "Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus parentes, entre os coreítas, eram encarregados da guarda da entrada da Tenda, assim como seus antepassados vigiavam a entrada do acampamento do Eterno. Antigamente, Fineias, filho de Eleazar, era encarregado dos guardas, e o Eterno estava com ele. Depois, Zacarias, filho de Meselemias, foi designado guarda da entrada da Tenda do Encontro. O total dos escolhidos para a guarda era de duzentos e doze homens, oficialmente registrados nas genealogias de seus povoados. Davi e Samuel, o vidente, os escolheram a dedo, por serem confiáveis. Eles e seus descendentes tiveram a responsabilidade permanente da segurança da entrada da casa do Eterno, o lugar de adoração. Os guardas principais eram posicionados nas quatro entradas: leste, oeste, norte e sul. Seus parentes dos povoados eram escalados para o dia de folga dos guardas. Os quatro guardas principais eram encarregados da segurança nos sete dias da semana."
  },
  {
    "title": "",
    "number": "26-32",
    "content": "Como levitas, eram também responsáveis pela segurança de todos os suprimentos e valores armazenados na casa de Deus. Eles vigiavam a noite inteira e tinham as chaves para abrir as portas toda manhã. Alguns eram encarregados dos utensílios do serviço do templo. Eles conferiam todos os utensílios quando os guardavam e quando os tiravam. Outros eram encarregados do material do santuário: da farinha, do vinho, do azeite, do incenso e das especiarias. Alguns sacerdotes tinham a função de misturar os óleos para preparar o perfume. O levita Matitias, filho mais velho de Salum, o coreíta, era responsável por assar os pães para a oferta. Alguns dos seus parentes coatitas eram encarregados de preparar os pães que eram postos na mesa todos os sábados."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Havia também os músicos, todos chefes de famílias levitas. Eles tinham moradias permanentes no templo, porque suas obrigações cobriam as vinte e quatro horas do dia. Por esse motivo, eram dispensados de outras atribuições. Eles eram chefes de famílias levitas, conforme o registro de suas genealogias, e moravam em Jerusalém."
  },
  {
    "title": "OS DESCENDENTES DE SAUL",
    "number": "35-38",
    "content": "Jeiel, pai de Gibeom, morava em Gibeom. Sua mulher chamava-se Maaca. Abdom era o filho mais velho. Os outros eram: Zur, Quis, Baal, Ner, Nadabe, Gedor, Aiô, Zacarias e Miclote. Miclote foi pai de Simeia. Eles moravam na mesma região dos seus parentes em Jerusalém."
  },
  {
    "title": "",
    "number": "39-44",
    "content": "Ner teve Quis, Quis foi pai de Saul, Saul foi pai de Jônatas, Malquisua, Abinadabe e Esbaal. Meribe-Baal era filho de Jônatas e pai de Mica. Os filhos de Mica foram Pitom, Meleque e Tareia. Acaz foi pai de Jadá; Jadá foi pai de Alemete, Azmavete e Zinri. Zinri foi pai de Mosa; Mosa foi pai de Bineá, que foi pai de Refaías, que foi pai de Eleasa, que foi pai de Azel. Azel teve seis filhos: Azricão, Bocru, Ismael, Searias, Obadias e Hanã. Todos esses foram filhos de Azel."
  }
]
