[
  {
    "title": "O CAUSADOR DA ANARQUIA",
    "number": "1-3",
    "content": "Agora, amigos, leiam estas palavras com muito cuidado. Vão com calma e não tirem conclusões apressadas quanto ao dia em que o nosso Senhor Jesus Cristo virá e em que nos reuniremos para recebê-lo. Não permitam que ninguém os confunda ou os deixe eufóricos com alguma notícia extraordinária, supostamente da minha parte, de que o dia da vinda do Senhor já chegou, já aconteceu. Não caiam nessa cilada."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Antes deste dia, algumas coisas precisam acontecer. Primeira: a apostasia. Segunda: a manifestação do Causador da anarquia, um verdadeiro fantoche de Satanás. Ele vai desafiar o altar e dele se apossar, isto é, de tudo que esteja ligado à fé. Depois de eliminar a oposição, ele se sentará no templo de Deus, apresentando-se como “Deus Todo-poderoso”, Lembram-se de que já falei tudo isso em detalhes quando estava com vocês?"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Vocês devem estar lembrados também de que eu disse que o Causador da anarquia será retido até momento determinado para sua manifestação. Isso não quer dizer que o espírito de anarquia já não esteja atuando. Está sim, só que de maneira secreta, muito sutil. Mas virá o tempo em que ele terá liberdade de ação e se apresentará. Mas não se preocupem. O Senhor Jesus estará com vocês e o destruirá. O Senhor aparecerá e — pronto! — é o fim do Causador da anarquia."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "A vinda dele é obra de Satanás. Seu poder, sinais e milagres não passam de truques malignos que operam a favor dos que odeiam a verdade que poderia salvá-los. E, uma vez que são tão obcecados pelo mal, Deus lhes entregará ao mal — terão o que desejam. Como se recusam a confiar na verdade, serão banidos para o mundo da mentira que eles escolheram."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Enquanto isso, nós aqui levantamos as mãos e agradecemos a Deus por vocês, nossos bons amigos — tão amados por Deus! Deus os escolheu desde o princípio. Pensem nisto: vocês estão incluídos no plano original de salvação de Deus pelo vínculo da fé na verdade viva. Essa é a vida no Espírito para a qual ele convidou vocês, por meio da Mensagem que entregamos. Agora vocês têm participação na glória do Senhor Jesus Cristo."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Portanto, amigos, fiquem firmes, pés no chão e cabeça erguida. Apeguem-se com firmeza ao que aprenderam, em conversa pessoal ou por correspondência. Que Jesus e Deus, nosso Pai, que os alcançaram com seu amor e os surpreenderam com auxílio e confiança infinita, deem a vocês um coração renovado, confirmem seu trabalho e reavivem a pregação de vocês."
  }
]
