[
  {
    "title": "O CASO DOS PREGUIÇOSOS",
    "number": "1-3",
    "content": "Mais uma coisa: orem por nós, para que a Palavra do Senhor seja espalhada por toda parte e tenha boa recepção, assim como teve entre vocês. Orem para que estejamos protegidos dos malfeitores, que querem nos prejudicar. Penso que nem todos os “cristãos” são de fato cristãos, Mas o Senhor não nos deixa cair. Ele estará do lado de vocês, para protegê-los do mal."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Por causa do Senhor temos grande confiança em vocês. Sabemos que vocês estão se comportando de acordo com o que ensinamos e que vão continuar assim. Que o Senhor tome vocês pela mão e os guie pelo caminho do amor de Deus e da perseverança de Cristo."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Ordenamos — com o aval do Senhor — que se afastem dos preguiçosos que estão entre vocês, porque eles se recusam a trabalhar, contrariando nosso ensino. Não permitam que eles vivam à custa dos outros. Quando estávamos com vocês, ensinamos o valor do trabalho. Portanto, continuem assim. Não vamos nos acomodar, esperando que os outros nos sustentem. Na verdade, trabalhamos duro o tempo todo, para que vocês não ficassem sobrecarregados com nosso sustento. E não foi por não ter esse direito. Nós tínhamos direito ã um salário, mas queríamos dar exemplo de esforço próprio, esperando que esse exemplo fosse seguido."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Lembram-se da regra que tínhamos quando vivemos entre vocês? “Se você não trabalha, não coma”. E agora soubemos que um bando de preguiçosos inúteis está tirando proveito de vocês. Essa situação não pode ser tolerada. Ordenamos que eles comecem a trabalhar imediatamente — sem desculpas, sem argumentos —, para ter direito ao próprio sustento. Amigos, não descuidem de cumprir sua obrigação."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Se alguém se recusar a obedecer ao nosso mandamento expresso com tanta clareza nesta carta, não se acomodem à situação. Denunciem quem age assim e recusem-se a apoiaria preguiça. Com isso, talvez reconsidere sua atitude. Mas não o tratem como inimigo. Sentem-se com ele e conversem a respeito do problema, como cristãos sinceramente preocupados."
  },
  {
    "title": "",
    "number": "16",
    "content": "Que o Senhor da Paz de a vocês o dom de caminhar uns com os outros em todo o tempo. Que o Senhor verdadeiramente esteja com vocês."
  },
  {
    "title": "",
    "number": "17",
    "content": "Eu, Paulo, apresento minhas despedidas em todas as minhas cartas. Assim, confiram minha assinatura como prova de que a carta é genuína."
  },
  {
    "title": "",
    "number": "18",
    "content": "A maravilhosa graça do nosso Senhor Jesus Cristo seja com todos vocês!"
  }
]
