[{"title": "", "number": "1", "content": "A Mensagem do Eterno como veio a Miqueias de Moresete. Ela veio durante os reinados de Jotão, Acaz e Ezequias, reis de Judá. Estava relacionada ao que estava acontecendo em Samaria e Jerusalém."}, {"title": "DEUS VAI TESTEMUNHAR", "number": "2", "content": "Ouça, meu povo, todos vocês. Ouça, ó terra, e todos os que vivem nela: O Senhor, o Eterno, vai testemunhar contra vocês, O Senhor, de seu santo templo."}, {"title": "", "number": "3-5", "content": "Vejam, aí vem ele! O Eterno saiu de seu lugar! Ele está descendo e a passos largos cruza montanhas e colinas. As montanhas afundam debaixo de seus pés, os vales se fendem; As montanhas de rochas se esmigalham, os vales do rio vazam como peneiras. Tudo isso por causa do pecado de Jacó, porque a família de Israel fez o que é errado. Vocês perguntam: “Mas qual é o pecado de Jacó?”. Pois olhem para Samaria: não está óbvio? E todos os santuários de orgia religiosa em Judá: não é Jerusalém responsável?"}, {"title": "", "number": "6-7", "content": "“Estou transformando Samaria num monte de cascalho, num terreno baldio cheio de lixo. Vou despejar as pedras de suas construções no vale e deixar exposta a fundação abandonada. Seus deuses e deusas esculpidos e fundidos serão vendidos como lenha e como escória de metal. Seus bosques de fertilidade serão queimados e arrasados. Toda madeira e toda pedra que Samaria adorou como deuses serão destruídos. Essa será a paga por sua vida de prostituição. Essa é a remuneração da prostituta.”"}, {"title": "", "number": "8-9", "content": "É por isso que lamento e pranteio. É por isso que ando por aí esfarrapado e descalço. É por isso que vivo como um coiote e não paro de gemer, como a coruja triste durante a noite. O Eterno infligiu feridas profundas; Judá foi ferido, e não existe cura. O juízo marcha e já atravessou os portões da cidade. Jerusalém precisa enfrentar as acusações."}, {"title": "", "number": "10-16", "content": "Não façam comentários sobre isso na Cidade da Conversa. Não desperdicem suas lágrimas. Na Cidade do Pó, rolem no pó. Na Cidade do Susto, disparou o alarme. Os cidadãos da Cidade da Saída nunca sairão vivos. Lamente, Cidade do Último Pilar: nada em você vai ficar em pé. Os habitantes de Cidade Amarga esperam em vão pela doce paz. O juízo severo veio do Eterno e entrou na Cidade da Paz. Vocês que moram na Cidade das Carruagens, subam nas suas carruagens e fujam. Vocês ensinaram as filhas de Sião a confiar não em Deus, mas nos carros. Pecados semelhantes em Israel também tiveram seu início com vocês. Vão em frente e deem seus presentes de despedida à Cidade do Adeus. A Cidade da Miragem acenou, mas desapontou os reis de Israel. A Cidade da Herança perdeu suas posses. A Cidade Gloriosa amargou o fim da glória. Raspem a cabeça em sinal de luto pela perda das suas preciosas cidades. Andem por aí carecas como um ovo de ganso — eles foram para o exílio e não voltam mais."}]