[
  {
    "title": "A MEDIDA DO ETERNO SE ENCHEU",
    "number": "1-5",
    "content": "Destruição para aqueles que tramam o mal, que vão para a cama, sonhando com crimes! Assim que amanhece o dia, eles saem, cheios de energia, fazendo o que planejaram. Eles cobiçam campos e os tomam, encontram casas e se apossam delas. Eles intimidam os vizinhos e as famílias, valorizam as pessoas apenas por aquilo que podem dar. A medida do Eterno se encheu. Ele diz: “Também fiz meus planos: Desgraça contra esta maldade toda! A cabeça de vocês está a prêmio. Vocês não vão escapar ilesos. É dia de juízo para vocês. Vão fazer canções de vocês, e vocês mesmos vão cantar a parte triste: ‘Nossa vida está arruinada, Nossas casas e terras foram leiloadas. Eles tomam tudo, não nos deixam nada! Leva quem der a maior oferta E ninguém vai aparecer para defender vocês, ninguém falará em seu favor diante do Eterno e de seu júri."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Não pregue”, dizem os pregadores. “Não pregue sobre esse assunto. Nada de mal vai nos acontecer. Isso é jeito de falar com a família de Jacó? Será que o Eterno iria perder a paciência? Seria esse o jeito de ele agir? Ele não está sempre do lado das pessoas boas? Ele não ajuda sempre os que se ajudam a si mesmos?”"
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Que história é essa de ‘pessoas boas'! Vocês são os inimigos do meu povo! Vocês roubam pessoas que não suspeitam de nada e saem para farrear à noite. Vocês arrancam a capa do colega como soldados que saqueiam os indefesos. Vocês expulsam as mulheres do meu povo das suas casas confortáveis. Vocês fazem das crianças vítimas e as deixam expostas à violência e à maldade. Saiam daqui, todos vocês! Vocês não podem ficar aí descansando. Vocês contaminaram este lugar, e vocês é que estão contaminados, corrompidos! Se aparecesse alguém com um belo sorriso e uma língua lisonjeira disposto a mentir dia e noite — ‘Vou pregar sermões que ensinam como receber qualquer coisa de Deus: Mais dinheiro, o melhor vinho... o que quiserem’ —, vocês o contratariam no ato como pregador!”"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Estou convocando todos para uma reunião, Jacó. Quero todos de volta aqui, todos os sobreviventes de Israel. Vou reuni-los num mesmo lugar, como ovelhas no aprisco, como o gado no curral, uma multidão de pessoas confusas a caminho de casa! Então eu, o Eterno, vou suspender o confinamento e conduzir meu povo para campo aberto. Eles seguirão seu Rei. Eu estarei na frente deles, conduzindo-os.”"
  }
]
