[
  {
    "title": "VOCÊS ODEIAM O BEM E AMAM O MAL",
    "number": "1-3",
    "content": "Então, eu disse: “Ouçam, líderes de Jacó, líderes de Israel: Vocês não sabem nada de justiça? Vocês que odeiam o bem e amam o mal, não está a justiça na sua lista de atribuições? Mas vocês esfolam meu povo vivo. Arrancam a carne deles dos ossos. Quebram os ossos deles em pedaços, moem a carne, e a jogam na panela — um festim de canibais”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Mas está chegando o tempo em que esses mesmos líderes vão suplicar pela ajuda do Eterno, e ele vai se recusar a ouvi-los. Vai virar o rosto em outra direção, por causa do histórico de suas maldades."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Aqui está a Mensagem do Eterno aos profetas, os pregadores que mentem para o meu povo: “Pois não é que enquanto são bem pagos e bem alimentados, os profetas pregam: ‘Como a vida é maravilhosa! Paz esteja com todos!’. Mas, se vocês não derem a eles o aumento que estão pedindo, O ‘Deus abençoe’ deles vira ‘Que Deus os mande para o inferno!’. Por isso, vocês estão ficando cegos. Vão perder a visão. Vão viver no escuro, sem saber o que está acontecendo. O Sol se pôs para os profetas. Eles tiveram sua chance; a partir de agora, é noite. Os visionários serão confundidos, Os sábios perderão o rumo. Eles vão usar a própria reputação como escudo e dar desculpas esfarrapadas Para disfarçar sua ignorância a respeito de Deus”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Mas, quanto a mim, estou cheio do poder de Deus, cheio do Espírito divino de justiça e força, Preparado para denunciar o crime de Jacó e o pecado de Israel."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Os líderes de Jacó e os líderes de Israel são Líderes que desprezam a justiça, que torcem e distorcem o viver correto, Que constroem Sião por meio de assassinatos, que ampliam Jerusalém por meio de crimes. Os juízes vendem vereditos aos que derem o maior lance; os sacerdotes massificam seus ensinos; os profetas cobram caro para pregar, E ainda fazem pose e fingem que dependem do Eterno: “O Eterno está do nosso lado. Ele vai nos proteger da calamidade”. Por causa de gente como vocês Sião será transformada em terra arada, E Jerusalém será um monte de entulho; E, no lugar do templo, no monte, só restará mato."
  }
]
