[
  {
    "title": "A FORMAÇÃO DO POVO DE DEUS",
    "number": "14",
    "content": "Mas, quando tudo tiver sido dito e feito, o templo do Eterno, no monte, Estabelecido em definitivo, vai dominar as montanhas, elevando-se acima de todas as colinas da região. O povo vai afluir em massa para o templo, e muitas nações farão excursões para conhecê-lo, Dizendo: “Vamos subir o monte do Eterno, vamos ao templo do Deus de Jacó. Ele vai nos mostrar como devemos viver. Vamos conhecer o tipo de vida que Deus quer”. O verdadeiro ensino sairá de Sião, A revelação do Eterno virá de Jerusalém. Ele estabelecerá justiça nas nações mais conturbadas e resolverá disputas em lugares distantes. Trocarão as espadas por pás; as lanças, por rastelos e enxadas. As nações vão parar de guerrear umas contra as outras, não vão mais aprender a matar umas às outras. Cada homem poderá sentar-se debaixo da sombra de sua árvore, e cada mulher cuidará em paz do próprio jardim. O Senhor dos Exércitos de Anjos diz isso, e ele quer dizer isso mesmo."
  },
  {
    "title": "",
    "number": "5",
    "content": "Enquanto isso, todos os outros povos vivem como querem, escolhendo seus deuses. Mas nós vivemos honrando o Eterno e somos leais ao nosso Deus para sempre."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Naquele grande dia”, diz o Eterno, “ajuntarei todos os feridos e despatriados, todos os que machuquei ou expulsei. Transformarei os feridos numa tropa especial. Farei uma grande nação com aqueles que há muito se perderam, Um caso de sucesso para mostrar a eficácia do governo do Eterno, enquanto eu governar com base no monte Sião, daí e para sempre."
  },
  {
    "title": "",
    "number": "8",
    "content": "“E vocês, errantes em volta de Jerusalém, que se espremem em barracos caindo em pedaços: A glória que havia antes estará de volta, a filha de Sião será outra vez o centro do reino”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Então, por que a histeria a respeito do grande dia do juízo? Vocês ainda têm um rei, não têm? Mas talvez ele não esteja cumprindo seu dever, e vocês estão em pânico, parecendo uma mulher em trabalho de parto. Bem, vão em frente — contorça-se e grite, Filha Jerusalém. Você parece mesmo uma mulher que está dando à luz. Logo, logo, você estará fora da cidade, caminhando e acampando a céu aberto. E, então, chegará à Babilônia. O que você perdeu em Jerusalém será encontrado na Babilônia. O Eterno dará a você uma nova vida. Ele a salvará dos seus inimigos."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Mas vamos ao que importa no momento: eles estão prontos para atacar você. Os povos pagãos estão dizendo: “Podem chutá-la quando estiver no chão! Podem violentá-la! Queremos ver Sião se arrastando no pó”. Esses blasfemadores não têm ideia do papel do Eterno em tudo isso. Eles nem sabem que é o povo do Eterno sendo formado, que eles estão sendo debulhados, que o ouro está sendo refinado."
  },
  {
    "title": "",
    "number": "13",
    "content": "Em pé, Filha de Sião! Sejam debulhados e limpos da palha, sejam refinados e livres da escória. Estou refazendo vocês, transformando-os num povo invencível, na força irresistível de Deus para arrasar os pagãos. Vocês apresentarão o despojo deles como ofertas sagradas ao Eterno, a riqueza deles para o Senhor da terra."
  }
]
