[{"title": "O LÍDER QUE VAI GOVERNAR E PASTOREAR ISRAEL", "number": "1", "content": "Mas, no momento, prepare-se para o pior, minha filha! O cerco contra você já está armado. Eles humilharão o rei de Israel, esbofeteando-o como uma boneca de pano velho."}, {"title": "", "number": "2-4", "content": "Mas você, Belém, na terra de Judá, o restinho da sujeira: De suas colinas virá o líder que irá pastorear e governar Israel. Ele não será arrogante nem embusteiro. Sua árvore genealógica é antiga e distinta. Enquanto isso, Israel ficará num lar adotivo até que as dores de parto tenham passado, a criança tenha nascido E os irmãos espalhados retornem para a família de Israel. Ele ficará firme na sua função de pastor-governante pela força do Eterno, concentrado na majestade do Eterno Revelado. E o povo habitará em casas boas e seguras, pois o mundo inteiro o respeitará — Pacificador do mundo todo!"}, {"title": "", "number": "5-6", "content": "E, se algum assírio violento aparecer para invadir e perturbar nossa terra, não se preocupem. Nós o poremos no seu lugar de novo. Vamos mandá-lo embora e vigiar todos os seus movimentos. O governo do pastor será estendido até onde for necessário, até a Assíria e a todos os homens violentos de Ninrode. Nosso pastor-governante vai nos salvar de inimigos, antigos ou novos, de qualquer um que invadir ou perturbar nossa terra."}, {"title": "", "number": "7", "content": "O grupo seleto e purificado de Jacó será como uma ilha num mar de povos. Eles serão como o orvalho que vem do Eterno, como chuvas de verão Que escapam à previsão do tempo, não sujeitas a conjecturas nem controle."}, {"title": "", "number": "8-9", "content": "Sim, o grupo seleto e purificado de Jacó será como uma ilha num mar de povos. Como o rei das feras entre feras selvagens, como um leão novo solto no meio de um rebanho de ovelhas, Que mata e devora os cordeiros, sem que ninguém consiga segurá-lo. Com os braços levantados em triunfo sobre os adversários, verá que seus inimigos já não existem."}, {"title": "", "number": "10-15", "content": "“Está chegando o dia — decreto do Eterno — Em que não haverá mais guerras. Nenhuma. Vou massacrar seus cavalos e destruir os carros de guerra. Vou arrasar seus postos avançados e demolir suas fortalezas. Vou acabar com o mercado negro da religião, com o mundo subterrâneo da magia negra. Vou esmigalhar seus deuses esculpidos e fundidos e derrubar seus postes fálicos. Chega de assumir o controle do mundo, de adorar o que vocês fazem ou fabricam. Vou arrancar com raiz e tudo seus centros sagrados de sexo e poder e destruir os que desafiam Deus. Com o fogo da minha ira, vou varrer do mapa as nações pagãs que não me deram ouvidos”."}]