[
  {
    "title": "O QUE DEUS PROCURA",
    "number": "1-2",
    "content": "Ouçam agora, ouçam o Eterno: “Tomem assento no tribunal. Se vocês têm uma queixa, apresentem-na aos montes; apresentem sua causa às colinas. E agora, montes, ouçam a causa do Eterno: ouça, Terra — você é o júri. Pois estou apresentando as acusações contra meu povo. Estou preparando o processo contra Israel."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "“Gente querida, o que eu fiz de errado a vocês? Por acaso os sobrecarreguei, ou esgotei a paciência de vocês? Respondam-me! Livrei vocês de uma existência infeliz no Egito; paguei um preço razoável para tirar vocês da escravidão. Enviei Moisés para conduzir vocês, e Arão e Miriã com ele. Lembram-se de que o rei Balaque tramou contra vocês e de como Balaão, filho de Beor, virou a mesa contra ele? Lembrem-se de todas as histórias sobre Sitim e Gilgal. Mantenham frescos na memória todos os episódios de livramento”. Como posso ficar de pé diante do Eterno e mostrar o devido respeito ao Deus Altíssimo? Devo levar uma braçada de sacrifício e no topo um bezerro de um ano? Será que o Eterno se impressionaria com mil carneiros ou com tonéis de azeite de oliva? Será que ele ficaria comovido se eu sacrificasse meu primeiro filho, meu bebê precioso, para cancelar meu pecado?"
  },
  {
    "title": "",
    "number": "8",
    "content": "Mas ele já deixou claro como devemos viver: o que fazer, o que ele procura em homens e mulheres. É muito simples: Façam o que é correto e justo ao próximo, sejam compassivos e leais em seu amor E não se levem tão a sério — levem o Eterno a sério."
  },
  {
    "title": "",
    "number": "9",
    "content": "Atenção! O Eterno está fazendo um pronunciamento à cidade! Se sabem o que é bom para vocês, tratem de ouvir. Ouçam, todos vocês! O assunto é sério."
  },
  {
    "title": "",
    "number": "10-16",
    "content": "“Vocês esperam que eu faça vista grossa para a riqueza obscena acumulada por meio de trapaças e fraudes? Pensam que vou tolerar negócios obscuros e planos maquiavélicos? Estou cansado dos ricos violentos que forçam a passagem com blefes e mentiras. Estou cheio! Acabou a farra de vocês! Vocês vão pagar pelos seus pecados, até o último centavo. Não importa quanto ajuntem, nunca é suficiente — estômago oco, coração vazio. Não importa quanto se esforcem, não vão ter nada para mostrar — vida falida, alma desperdiçada. Vocês vão plantar grama, mas nunca terão um gramado. Vocês vão fazer geleia, mas nunca a passarão no pão. Vocês vão espremer laranjas, mas não beberão seu suco. Vocês têm vivido segundo os padrões do seu rei, Onri, o estilo de vida decadente da família de Acabe. Vocês seguem o manual deles cegamente, por isso vou levá-los à falência. Seu estilo de vida vai virar chacota: uma piada sem graça. Sua maneira de viver será considerada fútil e falsa.”"
  }
]
