[
  {
    "title": "ESPEREM PARA VER O QUE O ETERNO VAI FAZER",
    "number": "1-6",
    "content": "Estou dominado pela tristeza! Afundado num pântano de desespero! Sou como alguém que vai à horta para colher couve, cenouras e milho E volta de mãos vazias: não acha nada para pôr na sopa ou na salada. Não há uma única pessoa decente à vista. Os seres humanos de vida correta estão extintos. Estão todos atrás do sangue uns dos outros, como animais de rapina, caçando uns aos outros. Todos se tornaram especialistas em maldades. Líderes corruptos exigem propinas. Os ricos poderosos fazem questão de obter o que querem. Os melhores e mais sábios são como espinhos. Os que chegaram ao topo são uma praga. Mas chegou a hora do teste. Vejam como saem de fininho: caíram em desgraça! Não confie no seu vizinho, não faça confidências ao seu amigo. Tome cuidado com o que diz, até mesmo à sua esposa. Bairros e famílias estão se esfacelando. Quanto mais próximos estão — filhos, filhas, sogros —, Piores conseguem ser. Sua família é seu inimigo."
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas, quanto a mim, não desisto. Estou esperando para ver o que o Eterno vai fazer. Espero em Deus, para ver como ele vai consertar tudo isso. Estou contando que Deus vai me ouvir."
  },
  {
    "title": "ABRINDO AS ASAS",
    "number": "8-10",
    "content": "Ei, inimigo, não grite de alegria! Estou no chão, mas não estou fora de combate. Estou sentado no escuro agora, mas o Eterno é a minha luz. Consigo suportar a punição do Eterno. Eu a mereço — eu pequei. Mas isso não vai durar para sempre. Ele está do meu lado e vai me tirar desta situação. Ele vai acender a luz e me mostrar o caminho. Ainda vou enxergar a situação por inteiro e constatar que ele está certo. Meu inimigo verá isso também, e sairá desacreditado, sim, cairá em desgraça. Esse inimigo que ficou me importunando: “Então, cadê esse seu Eterno?” Vou ver tudo isso com estes olhos — meu inimigo em desgraça, como lixo na sarjeta."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Oh, que dia será aquele! Um dia para reconstruir a cidade, um dia para estender os braços e abrir as asas! Todos os que foram dispersos voltarão, velhos amigos e familiares, dos lugares mais distantes, Da Assíria, no leste, e do Egito, no oeste, do outro lado dos mares e das montanhas. Mas haverá uma reviravolta nos outros lugares, um despovoamento maciço por causa da forma em que viveram, dos atos que praticaram."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Pastoreia, ó Eterno, o povo do teu cajado, teu rebanho querido e precioso, Unicamente teu no pomar que está no meio de férteis pastagens! Que eles pastem na viçosa Basã, como nos bons tempos da verdejante Gileade! Faz de novo os sinais e maravilhas do nosso êxodo do Egito. Quanto às nações pagãs, põe-nas no seu lugar — humilhadas na sua arrogância, sem fala e sem rumo. Faz que se esquivem como cobras, que rastejem como baratas, que saiam de seus buracos debaixo das pedras Para enfrentar o Eterno. Que sejam tomadas por teu santo temor e tremor."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Onde está o deus que pode ser comparado a ti — que esquece a culpa do passado, Que torna o olho cego e o ouvido surdo para os pecados passados desse povo purificado e precioso? Tu não alimentas tua ira nem permaneces indignado por muito tempo, pois a misericórdia é tua especialidade. É isso o que mais amas. E a compaixão já está vindo ao nosso encontro. Tu vais eliminar nossos maus atos E jogar nossos pecados no fundo do oceano. Vais cumprir a promessa que fizeste ao nosso pai Jacó e demonstrar a compaixão que tiveste para com nosso avô Abraão — Enfim, tudo que prometeste aos nossos antepassados, há muito tempo."
  }
]
