[
  {
    "title": "",
    "number": "1-4",
    "content": "Eu, Paulo, sou escravo de Deus e agente de Cristo para a promoção da fé entre o povo escolhido de Deus, apresentando a Mensagem de maneira precisa e explicando como viver de acordo com ela. Meu propósito é promover a esperança, apontando o caminho para a vida sem fim. Essa é a vida que Deus prometeu há muito tempo — e ele não quebra suas promessas! Quando chegou o tempo, ele trouxe a verdade a público. Fui encarregado de proclamar a Mensagem por ordem do nosso Salvador, o próprio Deus. Prezado Tito, filho legítimo na fé: receba tudo que Deus, nosso Pai, e Jesus, nosso Salvador, concede a você!"
  },
  {
    "title": "UMA BOA COMPREENSÃO DA MENSAGEM",
    "number": "5-9",
    "content": "Deixei você em Creta para que terminasse o trabalho que comecei. Nomeie líderes em cada cidade de acordo com minhas instruções. Durante o processo de seleção, pergunte: “Este homem tem boa reputação? É fiel à esposa? Seus filhos são cristãos e o respeitam? Ficam longe de confusão?”. É importante que um líder da igreja, responsável pelos assuntos na casa de Deus, seja visto não como controlador e de pavio curto nem como beberrão, valentão ou ambicioso. Ele deve ser hospitaleiro, prestativo, sábio, justo, respeitador, ter domínio próprio e ter uma boa compreensão da Mensagem, sabendo como usar a verdade para encorajar o povo ao conhecimento ou para calar os que fizerem oposição."
  },
  {
    "title": "",
    "number": "10-16",
    "content": "Há muitos rebeldes por aí, com discurso confuso, ilusório e nocivo. Os que cresceram como religiosos e que deveriam conhecer melhor a verdade são os piores. Eles precisam ser silenciados. Estão perturbando famílias inteiras com seu ensinamento, e tudo por causa de dinheiro. Um dos profetas deles se expressou muito bem quando disse: Os cretenses são mentirosos desde o ventre materno, cães que uivam, ventres preguiçosos. Ele sem dúvida falou a verdade. Não deixe passar em branco. Faça-os parar com essa conversa doentia de regras judaicas, para que possam recuperar uma fé robusta. Tudo é puro para quem tem a mente pura; nada é puro para o descrente de mente suja. Eles deixam suas pegadas de lama em cada pensamento e ação. Dizem que conhecem Deus, mas suas ações falam mais alto que suas palavras. Não passam de bajuladores, desobedientes e inúteis."
  }
]
