[
  {
    "title": "UMA VIDA REPLETA DE DEUS",
    "number": "1-6",
    "content": "A sua tarefa é explicar os assuntos que contribuem para uma doutrina sólida. Oriente os homens mais velhos a viver com equilíbrio, dignidade e sabedoria, para que haja perseverança, fé e amor saudáveis. Oriente as mulheres mais velhas a viver com respeito, para que não sejam fofoqueiras nem bêbadas, mas modelos de bondade. Que as mulheres mais jovens, ao se inspirar nelas, saibam como amar o marido e os filhos, sejam virtuosas e puras, cuidem bem da casa e sejam boas esposas. Não queremos que ninguém se afaste da Mensagem de Deus por causa do comportamento delas. Oriente também os jovens a viver uma vida disciplinada."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Acima de tudo, para que todos vejam, mostre essas virtudes em sua vida. Não corrompa seu ensino: ele deve ser sólido e saudável. Assim, até alguém que seja contra nós, se não encontrar nada estranho ou errado, poderá no tempo oportuno, mudar de conduta."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Oriente os que têm outras funções na igreja a ser trabalhadores leais, um prêmio para seus patrões — sem falar mal pelas costas, sem atos de desonestidade. Assim, o bom caráter deles vai resplandecer por meio de suas atividades, acrescentando brilho ao ensino do nosso Salvador."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "A disposição de Deus para dar e perdoar agora é pública. A salvação está disponível a qualquer um! Estamos mostrando como virar as costas para uma existência permissiva e sem temor a Deus e como assumir uma vida repleta de Deus e honrosa para ele. Essa nova vida está começando exatamente agora e estimula nosso desejo pelo dia glorioso, quando nosso grande Deus e Salvador Jesus Cristo vai aparecer. Ele se ofereceu como sacrifício para nos levar de uma existência de trevas e de rebeldia para uma vida pura e boa, fazendo de nós um povo do qual possa se orgulhar, cheio de energia para fazer o bem."
  },
  {
    "title": "",
    "number": "15",
    "content": "Diga tudo isso a eles. Edifique a coragem deles e discipline quem sair da linha. Você está no comando. Não permita que ninguém o humilhe."
  }
]
