[{"title": "ELE NOS DEVOLVEU A VIDA", "number": "1-2", "content": "Aconselhe o povo a respeitar as autoridades e a serem cumpridores da lei, sempre prontos a dar a quem precisa. Nada de insultos ou brigas. O povo de Deus deve ser cortês e ter coração aberto."}, {"title": "", "number": "3-8", "content": "Até pouco tempo, éramos tolos e teimosos, enganados pelo pecado, dominados pelos instintos, andando sem destino e cabisbaixos, odiando e sendo odiados. Mas, quando Deus, nosso Salvador bondoso e amoroso, interferiu, ele nos salvou de tudo isso. Tudo foi obra dele: nós não fizemos nada. Ele nos limpou, e saímos daquela situação como um povo especial, purificados por dentro e por fora pelo Espírito Santo. Nosso Salvador Jesus generosamente nos deu nova vida. O dom de Deus restaurou nosso relacionamento como ele e nos devolveu a vida. E ainda há mais vida por vir — uma eternidade de vida! Podem contar com isso."}, {"title": "", "number": "8-11", "content": "Quero que vocês permaneçam firmes em todos esses aspectos, para que todos os que puseram a confiança em Deus se concentrem nos elementos essenciais, benéficos a todos. Fiquem longe da insensatez, de discussões sem propósito sobre genealogias e minúcias da Lei. Isso não leva a lugar algum. Advirta uma ou duas vezes o briguento, mas, depois, se afaste dele. É óbvio que ele está fora do rumo, em rebeldia contra Deus. Se persistir com as hostilidades, acabará destruindo a si mesmo."}, {"title": "", "number": "12-13", "content": "Assim que eu enviar Ártemas ou Tíquico, venha imediatamente e me encontre em Nicópolis. Decidi passar o inverno lá. Dê a Zenas, o advogado, e a Apolo uma despedida cordial. Cuide bem deles."}, {"title": "", "number": "14", "content": "Nosso povo precisa aprender a ser pronto para o trabalho, para que todas as necessidades sejam atendidas (especialmente entre os necessitados) e para que eles não cheguem ao fim da vida sem nada para apresentar."}, {"title": "", "number": "15", "content": "Todos aqui enviam lembranças. Cumprimente nossos amigos na fé. Que a graça esteja com todos vocês!"}]