[
  {
    "title": "DESTRUA E COMECE DE NOVO",
    "number": "1-4",
    "content": "Mensagem de Jeremias, filho de Hilquias, da família de sacerdotes, que vivia em Anatote, na região de Benjamim. Ele começou a receber a Mensagem do Eterno no décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá. E continuou a recebê-la no tempo em que Jeoaquim, filho de Josias, foi rei em Judá. E se estendeu até o quinto mês do décimo primeiro ano do reinado de Zedequias, filho de Josias, em Judá, o ano em que Jerusalém foi levada para o exílio. Foi isto que o Eterno me disse:"
  },
  {
    "title": "",
    "number": "5",
    "content": "“Antes de eu formar você no ventre, eu já sabia tudo a seu respeito. Antes que você pudesse ver a luz do dia, eu já tinha planos para você: Um profeta às nações, era o que eu tinha em mente”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Mas eu disse: “Um momento, Senhor! Olha para mim. Eu não sei nada. Sou apenas um menino”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O Eterno me disse: “Não diga: ‘Sou apenas um menino’. Eu direi para onde você deve ir, e para lá você irá. Eu direi o que falar, e você falará. Não tenha medo de ninguém. Estarei sempre lá, cuidando de você”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "O Eterno estendeu a mão, tocou-me e disse: “Veja! Acabei de pôr minhas palavras na sua boca. Você viu o que eu fiz? Dei a você uma tarefa a ser realizada entre nações e governos, num dia marcado no calendário! Sua missão é arrancar e destruir, despedaçar e demolir, E depois começar de novo, construindo e plantando”."
  },
  {
    "title": "LEVANTE-SE E FAÇA SUA PARTE",
    "number": "11-12",
    "content": "A Mensagem do Eterno veio a mim: “O que você está vendo, Jeremias?” Respondi: “Uma vara de amendoeira que se move”. E o Eterno disse: “Você tem boa visão! Também estou me movendo para estar com você. Farei que toda palavra que eu falar a você se cumpra”."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "A Mensagem do Eterno veio de novo a mim: “E agora, o que você está vendo?” Eu disse: “Vejo uma panela no fogo, inclinada na nossa direção”. Então, o Eterno me disse: “O desastre será derramado do norte sobre todos os que vivem nesta terra. Preste atenção: estou chamando todos os reis do norte”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“Eles virão e armarão seu quartel-general diante das portas de Jerusalém, Diante dos muros da cidade, diante das vilas de Judá. E pronunciarei minha sentença sobre o povo de Judá por ter me abandonado — que tristeza — E por correr atrás de outros deuses com suas ofertas, adorando pedaços de pau que esculpiram, pedras que pintaram."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Mas você, fique de pé e de prontidão! Levante-se e faça sua parte. Diga exatamente o que eu ordenar. Não retroceda, do contrário será afastado da missão."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“Preste atenção enquanto o preparo para a tarefa. Eu o farei invencível como uma fortaleza, Firme como uma coluna de ferro, sólido como uma muralha. Você é um sistema de defesa de um homem só contra a cultura vigente, Contra os reis e príncipes de Judá, contra os sacerdotes e líderes locais. Eles vão lutar contra você mas não vão nem arranhá-lo. Eu defenderei você em cada minuto de luta”. É o decreto do Eterno."
  }
]
