[
  {
    "title": "OS DEUSES DE PAU",
    "number": "1-5",
    "content": "Ouçam a Mensagem que o Eterno está enviando a vocês, casa de Israel. Ouçam com muita atenção: “Não tomem as nações pagãs como modelo. Não se impressionem com o glamour e o resplendor delas, não importa a aparência que ostentam. A religião desses povos é puro vento. O ídolo não passa de uma árvore derrubada e depois esculpida pelo machado de um lenhador. Eles o enfeitam com prata e ouro, usam martelo e pregos para mantê-lo em pé. É como um espantalho num canteiro: não consegue falar! Madeira morta que precisa ser carregada: não consegue andar! Não se impressionem com essa inutilidade. Inútil para fazer o bem e para fazer o mal”."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Tudo isso não é nada comparado a ti, ó Eterno! Tu és maravilhosamente grandioso, extremamente poderoso. Quem não se impressiona contigo, Rei das nações? Tu, sim, mereces ser adorado! Olhem para longe e para os lados, para as nações mais poderosas. O melhor que podem produzir nada é, comparado a ti. É tolice, mas eles colecionam bonecos de pau, que para nada servem a não ser para queimar. Cobertos com uma camada de prata de Társis ou laminados com ouro de Ufaz, Embelezados com tecidos violeta e lilás, não importa quanto caprichem: continuam sendo bonecos de pau."
  },
  {
    "title": "",
    "number": "10",
    "content": "Mas o Eterno é o único real, O Deus vivo, o Rei eterno. Quando ele está irado, a terra treme. Sim, e as nações pagãs estremecem."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "“Diga a eles: ‘Os deuses de pau que não fizeram nada, nem o céu, nem a terra, Não levam a lugar algum, na terra e debaixo do céu”. Mas é Deus, cujo poder fez a terra e cuja sabedoria deu forma ao mundo, que com sua habilidade criou o Universo. Ele troveja, e a chuva é derramada. Ele envia as nuvens altas. Ele enfeita a tempestade com relâmpagos, envia ventos do seu depósito. E os adoradores dos deuses de pau ficam com cara de bobo, os fabricantes de ídolos são envergonhados com sua criação! Seus deuses são fraudes, madeira sem vida, bonecos de lenha morta, piadas sem graça. Quando vier o fogo do juízo, eles vão virar cinzas."
  },
  {
    "title": "",
    "number": "16",
    "content": "Mas a Porção de Jacó é real. Ele montou o Universo inteiro E dá atenção especial a Israel. Seu nome? Senhor dos Exércitos de Anjos!"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Peguem suas bolsas, vocês, que estão sob ataque. O Eterno deu o aviso: “Atenção! Estou tirando toda a população daqui, e bem agora, neste instante! Vou forçá-los até o limite, espremer a vida deles ao máximo”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Mas é um dia de trevas para mim! Desesperadamente ferido, Eu disse: “Por quê? Por que achei que poderia suportar isso? Minha casa está arruinada, o telhado arqueou. Nossos filhos se foram, nunca mais vamos vê-los. Ninguém ficou para ajudar a reconstruir — ninguém está preparando um recomeço!”"
  },
  {
    "title": "",
    "number": "21",
    "content": "É porque nossos líderes são tolos. Nunca pediram conselho ao Eterno, Por isso, nada nunca deu certo. Agora o povo está espalhado por todos os lugares."
  },
  {
    "title": "",
    "number": "22",
    "content": "Mas escutem: algo se aproxima! Uma grande agitação na fronteira ao norte! As cidades de Judá estão prestes a ser esmagadas, e ficarão para os cães e gatos sem dono!"
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Eu sei, ó Eterno, que meros mortais não conseguem dirigir a própria vida, Que homens e mulheres não têm a capacidade necessária para cuidar de si mesmos. Portanto, corrige-nos, ó Eterno, como te parecer melhor. Não percas a paciência. Isso seria nosso fim. Dá vazão à tua ira sobre as nações pagãs, que se negam a te reconhecer, E sobre os povos que não oram a ti — Sobre os que causaram a ruína de Jacó: sim, eles o arruinaram E o devoraram por completo, com pessoas, pastagens e tudo que encontraram."
  }
]
