[{"title": "OS TERMOS DESTA ALIANÇA", "number": "1", "content": "Mensagem que veio a Jeremias da parte do Eterno:"}, {"title": "", "number": "2-4", "content": "“Pregue ao povo de Judá e aos cidadãos de Jerusalém. Diga: ‘Esta é a Mensagem do Eterno, a Mensagem do Deus de Israel a vocês. Qualquer um que não aceitar os termos desta aliança será amaldiçoado. Os termos estão claros. Deixei claro aos seus antepassados quando os libertei do Egito, da fornalha de ferro do sofrimento."}, {"title": "", "number": "4-5", "content": "“‘Obedeçam às minhas ordens. Façam exatamente o que eu ordenar. Sua obediência homologará esse trato. Vocês serão meus, e eu serei de vocês. Isso dará as condições nas quais eu serei capaz de dar o que prometi aos seus antepassados: uma terra fértil e próspera. E, como vocês sabem, foi o que eu fiz’\". “Sim, ó Eterno”, respondi, “isso é verdade”."}, {"title": "", "number": "6-8", "content": "O Eterno continuou: “Proclame isso nas cidades de Judá e nas ruas de Jerusalém. Diga: ‘Prestem atenção nos termos da aliança e ponham-nos em prática! Adverti seus antepassados quando os libertei do Egito. Não parei de adverti-los um momento sequer. Eu os advertia desde manhã até a noite: Obedeçam-me, senão... Mas eles não me obedeceram. Não me deram atenção. Faziam apenas o que queriam e quando queriam, até que resolvi agir e ordenei os castigos previstos na aliança, que, apesar de todas as minhas advertências, eles haviam ignorado’”."}, {"title": "", "number": "9-10", "content": "Então, o Eterno disse: “Há uma conspiração entre o povo de Judá e os cidadãos de Jerusalém. Eles tramam retomar os pecados de seus antepassados (que me desobedeceram e decidiram ir atrás de outros deuses e adorá-los). Israel e Judá estão nisso juntos, quebrando a aliança que fiz com seus antepassados."}, {"title": "", "number": "11-13", "content": "“Seu Deus tem algo a dizer sobre isso: cuidado! Estou prestes a castigá-los com destruição, e ninguém vai escapar. Vocês clamarão por socorro, mas não ouvirei. Então, todo o povo de Judá e de Jerusalém vai começar a orar aos deuses a quem vocês têm sacrificado todos estes anos, mas não vai fazer diferença alguma. Vocês têm mais deuses que vilas, ó Judá, e tantos altares para sacrifícios àquele inútil deus do sexo, Baal, que poderiam colocar um em cada esquina de Jerusalém!"}, {"title": "", "number": "14", "content": "“E quanto a você, Jeremias, não quero que ore por esse povo. Nem uma vez! Não interceda por eles. Aliás, não vou ouvir uma só palavra das suas petições”."}, {"title": "PROMESSAS E PROGRAMAS DE RELIGIÃO", "number": "15-16", "content": "“Em que negócio estão metidos, esses que eu amo, para tramar maneiras de se livrar do castigo? E fazem isso na casa da adoração! Vocês acham que fazer promessas e elaborar programas de religião irão livrá-los da condenação? Acham que podem sair dessa ficando mais religiosos? Um majestoso carvalho, grande e glorioso — foi assim que os descrevi certa vez. Mas será necessário apenas um raio para fazê-los em pedaços."}, {"title": "", "number": "17", "content": "“Eu, o Senhor dos Exércitos de Anjos, que plantei vocês, sim, eu condenei vocês. Por quê? Por causa da vida desastrosa de vocês, Israel e Judá, obrigando-me à ira com sua insistente adoração e suas ofertas àquele miserável deus Baal”."}, {"title": "", "number": "18-19", "content": "O Eterno me disse o que estava acontecendo. É por isso que eu sabia. Tu, ó Eterno, abriste meus olhos para a trama deles. Eu não tinha ideia do que estava acontecendo. Era ingênuo como um cordeiro levado para o matadouro! Eu não sabia da maquinação deles contra mim, nem das tramas que faziam nos bastidores: “Vamos nos livrar do pregador. Isso vai pôr fim os sermões! Vamos nos livrar dele para sempre. Em pouco tempo, ninguém mais se lembrará dele”."}, {"title": "", "number": "20", "content": "Então, eu disse: “Senhor dos Exércitos de Anjos, tu és um justo juiz. Tu examinas e investigas as ações e as motivações humanas. Quero ver essa gente desmascarada e humilhada! Sou um livro aberto diante de ti. Limpa meu nome!”"}, {"title": "", "number": "21-23", "content": "Isso deu um sinal ao Eterno, que se manifestou: “Vou dizer o que farei com os homens de Anatote que estão tentando matar você, aqueles que dizem: ‘Não pregue para nós em nome do Eterno, ou vamos matá-lo!’. Sim, é o Senhor dos Exércitos de Anjos que está falando. É verdade! Vou chamá-los à responsabilidade. Seus jovens vão morrer em batalha, seus filhos vão morrer de fome e não vai sobrar ninguém. Estou castigando esses homens. É dia de terrível juízo!”."}]