[
  {
    "title": "O QUE O FAZ PENSAR QUE PODE APOSTAR CORRIDA COM CAVALOS",
    "number": "1-4",
    "content": "Tu estás certo, ó Eterno, e estabeleces a justiça. Nem tenho como duvidar disso. Mas tenho algumas perguntas. Por que os maus se dão tão bem na vida? Por que artistas sem caráter fazem sucesso? Tu os plantaste, e eles criaram raízes. Floresceram e produziram fruto. Eles falam como se fossem teus grandes amigos, mas não se importam contigo. Mas tu me conheces nos mínimos detalhes, e não deixas passar nada! Faz que paguem por seu jeito de viver, e que paguem com a vida, como ovelhas marcadas para o matadouro. Por quanto tempo ainda vamos ter de aturar isso, o país devastado, as fazendas em ruínas, E tudo isso por causa da maldade desses perversos? Até os animais do campo e as aves estão morrendo Porque eles não querem nada com Deus e acham que Deus nada tem a ver com eles."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“Jeremias, se você está cansado nesta corrida a pé com os homens, o que o faz pensar que pode apostar corrida com cavalos? E, se não consegue deixar a razão prevalecer em dias tranquilos, o que vai acontecer quando os problemas correrem solto como o Jordão na época da enchente? Os que estão mais próximos, seus irmãos e primos, estão trabalhando contra você. Eles querem apanhá-lo, e nada irá detê-los. Não confie neles, especialmente quando estão sorrindo.”"
  },
  {
    "title": "",
    "number": "7-11",
    "content": "“Vou abandonar Israel, vou dar as costas ao meu povo amado. Vou entregar os que mais amo a seus inimigos. Eu tanto a amei, mas ela tem sido como um leão rosnando na mata, Rugindo e mostrando os dentes para mim: eu já não suporto mais. Será que aquela que tanto amei se tornou um pavão orgulhoso? Mas agora ela está sendo atacada por abutres. Então, convidem todos os animais, de todos os cantos, para uma boca-livre! Pastores estrangeiros que reviram lixo vão pilhar e pisar meus campos, Vão transformar meus belos e bem cuidados campos em terrenos baldios com lixo e espinhos. Eles devastaram a terra, que ficou cheia de refugo, uma terra arruinada, uma terra em pranto. Todo o interior do país é terra devastada, e ninguém se importa de verdade.”"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Os bárbaros vão invadir, atropelando as colinas e planícies. A espada da justiça do Eterno vai cobrar seu preço de um lado a outro do país. Nada que esteja vivo estará em segurança. Eles plantarão trigo e colherão ervas daninhas. Nada do que fizerem dará certo. Eles olharão para suas colheitas mirradas e ficarão aflitos. Tudo isso será o resultado da ira do Eterno!”"
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Mensagem do Eterno: “Com relação a todos os maus vizinhos, que tomaram a terra que dei a Israel por herança, estou prestes a arrancá-los de suas terras e depois vou arrancar Judá do meio deles. Depois que eu tiver arrancado esses vizinhos, terei compaixão, vou recebê-los com amor e estabelecê-los de volta no lugar de vocês; cada um irá para a sua terra natal, para as propriedades de suas famílias. E, se eles se empenharem em viver da maneira que desejo e orarem a mim tão bem quanto ensinaram meu povo a orar àquele deus Baal, tudo dará certo para eles. Mas, se não derem ouvidos, vou arrancá-los da terra com raiz e tudo e despejá-los no lixão. Isso será o fim”. É o decreto do Eterno."
  }
]
