[{"title": "GENTE QUE SÓ FAZ O QUE QUER", "number": "1-2", "content": "O Eterno me disse: “Vá e compre um calção de linho. Vista-o e não o tire nem para lavar”. Assim, comprei o calção, como o Eterno havia ordenado, e o vesti."}, {"title": "", "number": "3-5", "content": "Então, o Eterno me disse: “Pegue o calção que você comprou, vá para o rio Eufrates e esconda-o na fenda de uma rocha”. Fiz o que o Eterno mandou e o escondi perto do Eufrates."}, {"title": "", "number": "6-7", "content": "Depois de algum tempo, o Eterno me disse: “Volte ao Eufrates e pegue o calção de linho que mandei esconder lá”. Então, fui ao Eufrates e o tirei do lugar em que o havia escondido. Àquela altura, o calção já estava podre e inútil."}, {"title": "", "number": "8-11", "content": "Deus explicou: “É desse jeito que vou arruinar o orgulho de Judá e o grande orgulho de Jerusalém, um bando de gente má que não me obedece, que só faz o que quer, que corre atrás de deuses, que nem deuses são, e os adora. Eles vão ficar tão podres quanto o calção. Assim como o calção veste e protege, eu mantive a família de Israel sob meus cuidados” — decreto do Eterno — “para que todos vissem que eles são meu povo, um povo que eu queria mostrar ao mundo e de que pudesse me orgulhar. Mas eles se negaram a obedecer às minhas ordens."}, {"title": "", "number": "12", "content": "“Depois, diga a eles o seguinte: ‘Mensagem do Eterno, palavra pessoal do Deus de Israel: todo jarro de vinho deveria estar cheio de vinho’. “E eles vão dizer: ‘É óbvio. Nós sabemos disso. Todo o jarro de vinho deveria estar cheio de vinho’."}, {"title": "", "number": "13-14", "content": "“Então, você dirá: ‘Isto é o que o Eterno diz, prestem muita atenção: Vou encher cada habitante do país de vinho (reis que governam no trono de Davi, sacerdotes, profetas, cidadãos de Jerusalém). Depois vou despedaçá-los: vou quebrar os jarros cheios de vinho, velhos e novos. Nada vai me deter. Não terei um pingo de piedade ou compaixão. Vou quebrar até o último jarro’\"."}, {"title": "A LUZ QUE VOCÊS ACHAVAM QUE NUNCA IA FALTAR", "number": "15-17", "content": "Então, eu disse: “Ouçam com atenção: não fiquem atolados nos seus caminhos. É com a Mensagem do Eterno que estamos lidando. Façam sua vida brilhar diante do Eterno antes que ele apague a luz, Antes que vocês tropecem e caiam nos caminhos escuros das montanhas. A luz que vocês achavam que nunca ia faltar vai se apagar, e o mundo vai ficar no escuro. Se vocês não me ouvirem, vou partir sozinho e chorar por vocês, Chorar por causa da sua arrogância obstinada, lágrimas amargas, muito amargas; Rios de lágrimas correrão dos meus olhos, porque o rebanho do Eterno vai acabar no exílio”."}, {"title": "", "number": "18-19", "content": "Diga ao rei e à rainha mãe: “Desçam dos seus altivos cavalos. Suas coroas deslumbrantes cairão da sua cabeça”. As vilas do Neguebe serão cercadas, todos serão aprisionados. Judá foi arrastado para o exílio, a nação toda foi levada para o esquecimento."}, {"title": "", "number": "20-22", "content": "Olhe, Jerusalém, olhe! Olhe para os inimigos que vêm do norte! O que será dos seus rebanhos, todas essas pessoas, os belos rebanhos aos seus cuidados? Como vocês vão se sentir diante do povo que vocês adularam e admiraram todos estes anos, E que agora olham para vocês de cima para baixo? Vocês não esperavam por isso? Surpresa: a dor de uma mulher tendo um bebê! Estou até ouvindo vocês: “O que está acontecendo? Por que eu?” A resposta é simples: você é culpado, totalmente culpado. Sua culpa pôs sua vida em perigo; sua culpa faz você se contorcer de dor."}, {"title": "", "number": "23", "content": "Pode um africano mudar de pele? Pode um leopardo se livrar das pintas? Será possível vocês fazerem o bem, vocês, que têm tanta prática em fazer o mal?"}, {"title": "", "number": "24-27", "content": "“Vou varrer este povo daqui com um sopro, como folhas levadas pelo vento. Vocês fizeram por merecer. Tudo será sob medida para vocês”. É o decreto do Eterno. “Foi porque vocês me esqueceram e abraçaram a Grande Mentira, aquele tal de deus Baal. Eu mesmo vou arrancar a roupa de vocês, vou envergonhá-los publicamente, para que o mundo veja Sua obsessão desenfreada por ídolos e mais ídolos, seus casos com os ídolos, seus adultérios com os ídolos. Ídolos nas colinas, ídolos nos campos: toda vez que olho, lá estão vocês com um ídolo diferente, ó Jerusalém, que vida sórdida! Haverá esperança para vocês?”"}]