[{"title": "TRAÍMOS DEUS O TEMPO TODO", "number": "1-6", "content": "Mensagem do Eterno que veio a Jeremias sobre a estiagem: “Judá chora, as cidades estão em prantos. O povo cai ao chão, gemendo, enquanto o som dos soluços de Jerusalém aumenta. Os ricos enviaram seus servos para buscar água. Eles foram às cisternas, mas estavam vazias. Eles voltaram com baldes vazios, aflitos, balançando a cabeça. Todo o trabalho de agricultura cessou. Não caiu sequer uma gota de chuva. Os lavradores não sabem o que fazer. Aflitos, balançam a cabeça. Até a corça abandona seu filhote no campo, porque não há capim — Com um olhar fundo descansa sobre as pernas traseiras, ela é só pele e ossos”."}, {"title": "", "number": "7-9", "content": "Sabemos que somos culpados. Vivemos uma vida desregrada, mas faz alguma coisa, ó Eterno! Que seja por tua causa! Nós traímos Deus o tempo todo. Não há dúvida — Pecamos contra ti, Esperança de Israel! Nossa única esperança! A última chance de Israel neste sofrimento! Por que ages como que está de passagem, que olha hoje as paisagens, mas amanhã já está longe? Por que estás parado, olhando, como alguém que não sabe o que fazer numa crise? Mas tu estás aqui de fato. Estás conosco, ó Eterno! Tu sabes quem somos, pois foste tu que nos chamaste! Não nos deixes desamparados."}, {"title": "", "number": "10", "content": "Então, o Eterno disse a respeito do povo: “Visto que eles gostavam de perambular por aí, sem se preocupar em saber para onde estavam indo, Agora já não quero mais nada com eles, a não ser registrar a sua culpa e castigá-los por seus pecados”."}, {"title": "CAMPOS REPLETOS DE CADÁVERES", "number": "11-12", "content": "O Eterno me disse: “Não ore em favor deste povo. Mesmo que deixem de comer para orar, não vou prestar atenção em nada do que disserem. Quando intensificarem as orações, trazendo tudo que é tipo de oferta de seus rebanhos e colheitas, não vou aceitá-las. Estou dando um fim neles com guerra, fome e doença”."}, {"title": "", "number": "13", "content": "Eu disse: “Mas Eterno, os pregadores deles andaram dizendo que tudo vai acabar bem, sem guerra e sem fome, que não há com que se preocupar!”"}, {"title": "", "number": "14", "content": "O Eterno respondeu: “Esses pregadores são mentirosos e usam meu nome para acobertar mentiras. Eu nunca os enviei e nunca dei ordens a eles. Eu nem mesmo falo com eles. Os sermões que andaram pregando por aí são meras ilusões, emaranhados de mentiras, assobios no escuro."}, {"title": "", "number": "15-16", "content": "“Este é meu veredito contra eles: todos os que pregam, usando meu nome, pregadores que, para começar, não enviei e que dizem: ‘Guerra e fome nunca virão sobre nós’ vão morrer na guerra ou vão morrer de fome. E o povo para quem eles têm pregado vão virar cadáveres, vítimas da guerra e da fome, espalhados insepultos pelas ruas de Jerusalém — não haverá funeral para eles, nem para suas mulheres e crianças! Farei de tudo para que recebam a retribuição completa de todo o mal que praticaram."}, {"title": "", "number": "17-18", "content": "“E você, Jeremias, vai dizer isto a eles: “‘Meus olhos transbordam de lágrimas, dia e noite, nunca cessam de correr. Meu querido e amado povo está dilacerado e machucado, Foi ferido de maneira cruel e desesperadora. Ando pelos campos, chocado pelos campos repletos de cadáveres. Entro na cidade, e fico chocado pela visão dos que foram mortos pela fome. E vejo os pregadores e sacerdotes Tratando de seus negócios como se nada tivesse acontecido!’”."}, {"title": "", "number": "19-22", "content": "Ó Deus, disseste um não’ definitivo a Judá? Será que já não consegues suportar Sião? Por que nos trataste dessa forma, ferindo-nos quase até a morte? Esperávamos pela paz, e o resultado foi terrível. Esperávamos pela cura, e recebemos um pontapé no estômago. Reconhecemos, ó Eterno, que agimos mal, e como foram maus nossos antepassados! Pecamos, eles pecaram — todos pecamos contra ti! Tua reputação está em jogo! Não nos desprezes! Não vires as costas para nós! Não abandones teu glorioso templo! Lembra-te da tua aliança. Não quebres tua fidelidade. Será que os deuses das nações, que nem deuses são, podem fazer chover? Será que o céu pode irrigar a terra por si só? Tu és aquele, ó Eterno, que fazes isso. Portanto, és aquele em quem está nossa esperança. Tu fizeste tudo. Tu fazes tudo."}]