[
  {
    "title": "",
    "number": "1-2",
    "content": "Então, o Eterno me disse: “Jeremias, ainda que Moisés e Samuel estivessem aqui e defendessem essa causa, eu não faria nada por este povo. Tire-os daqui! Diga a eles que sumam da minha frente. E, se eles perguntarem: ‘Para onde vamos?’, diga a eles que o Eterno disse assim: “‘Se estiverem condenados a morrer, vão e morram; se estiverem designados para a guerra, vão e sejam mortos; Se estiverem designados para morrer de fome, vão e morram de fome; se estiverem designados para o exílio, vão para o exílio!’"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Determinei quatro tipos de castigo: morte na batalha, corpos arrastados por cães, restos comidos por abutres, ossos triturados por hienas. Que espetáculo proporcionarão, uma vista para chocar o mundo! E tudo por causa de Manassés, filho de Ezequias, e do que ele fez em Jerusalém."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Quem você acha que vai sentir pena de você, Jerusalém? Quem você acha que vai desperdiçar lágrimas com você? Quem vai se incomodar em perguntar: ‘Então, como vão as coisas?’."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "“Foram vocês que me abandonaram, lembram?” — decreto do Eterno. “Vocês me viraram as costas e foram embora. Por isso, vou pegar vocês e bater com força. Estou cansado de livrá-los de enrascadas. Eu os lancei aos quatro ventos e deixei que os ventos os espalhassem como folhas. Eu me empenhei para que vocês perdessem tudo, visto que nada os faz mudar. Produzi mais viúvas entre vocês que grãos de areia na praia. Ao meio-dia, as mães vão receber a notícia dos filhos mortos em combate. Aflição repentina para as mães — todas essas mortes terríveis. Uma mãe de sete filhos cai ao chão, ofegante, Privada dos jovens filhos. O sol dela se põe ao meio-dia! Depois, vou acabar com qualquer um de vocês que sobrou vivo e fazer que seja morto por seus inimigos”. É o decreto do Eterno."
  },
  {
    "title": "DANDO TUDO POR NADA",
    "number": "10-11",
    "content": "Ah! Minha mãe! Que infelicidade foi me ter como filho, que recebeu a missão infeliz de acusar a nação toda! Nunca feri ou prejudiquei uma alma sequer, e mesmo assim todos querem minha cabeça. Mas o Eterno sabe que fiz o que pude para ajudá-los: orei por eles e contra seus inimigos. Sempre estive do lado deles, tentando prevenir o desastre. O Eterno sabe como tentei!"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Ó Israel, ó Judá, o que você poderá fazer contra a máquina vencedora do norte? Como castigo por seus pecados, estou dando tudo que vocês têm, entregando tudo em troca de nada. Vou entregar vocês como escravos a seus inimigos de uma terra estrangeira e distante. Minha ira é ardente e feroz, queimando em juízo de fogo contra vocês.”"
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Tu sabes onde estou, ó Eterno! Lembra-te do que estou fazendo aqui! Toma partido a meu favor e contra os que me perseguem. Não te omitas enquanto eles me arruinam. Olha para a opressão que estou sofrendo! Quando tuas palavras apareceram, eu as comi; eu as engoli por inteiro. Que grande alegria! Que prazer tive em ser teu, ó Eterno, Senhor dos Exércitos de Anjos! Nunca tomei partido em favor da multidão nas suas risadas ou na sua diversão. Conduzido por ti, caminhei sozinho. Tu tinhas me enchido de indignação. O pecado deles me deixou perturbado. Mas por que este sofrimento crônico? Esta ferida cada vez mais profunda, sem perspectiva de cura? Tu foste para mim uma miragem, ó Eterno, um oásis agradável a distância."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Foi assim que o Eterno me respondeu: “Retire essas palavras, e vou recebê-lo de volta. Então, você vai se erguer diante de mim outra vez. Use as palavras corretamente. Não se curve diante de choradeira barata. Só então você vai falar por mim. Permita que suas palavras os mudem. Não mude suas palavras para se adequar a eles. Vou transformar você numa parede de ferro, uma parede de ferro grossa e firme. Eles vão atacar você, mas nem marca farão porque estou do seu lado, defendendo e libertando”. É o decreto do Eterno. “Vou libertar você do poder dos perversos. Vou livrar você da garra dos cruéis.”"
  }
]
