[
  {
    "title": "OS MORTAIS PODEM FABRICAR DEUSES",
    "number": "1-4",
    "content": "Mensagem do Eterno para mim: “Jeremias, não se case. Não constitua família aqui. Já assinei a sentença de morte para todas as crianças nascidas nesta terra, para as mães que os deram à luz e para os pais que os geraram: muitas mortes. Morte não pranteada, morte insepulta, corpos em decomposição cheirando como esterco, e todos os cadáveres, seja por assassinato, seja por fome, servindo de comida para corvos e vira-latas!”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "E o Eterno continuou: “Não entre numa casa em que estejam pranteando os mortos. Não vá a funerais. Não chore a morte de ninguém. Eu parei de me importar com o que acontece a este povo”. É o decreto do Eterno. “Não há mais amor leal da minha parte, não há mais compaixão. Aqui famosos e desamparados vão morrer da mesma forma, sem luto e insepultos. Ninguém realizará funerais, ninguém vai se preocupar com isso, ninguém vai se importar, ninguém vai dizer: ‘Sinto muito’, ninguém vai oferecer nem um café, nem para a mãe, nem para o pai."
  },
  {
    "title": "",
    "number": "8",
    "content": "“E, se alguém fizer uma festa, também não vá para lá se divertir”."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Senhor dos Exércitos de Anjos, o Deus de Israel, diz: “Preste atenção. Estou prestes a eliminar os sorrisos e as risadas deste lugar. Chega de noivos e noivas festejando. Farei isso durante seu tempo de vida, diante dos seus olhos."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Quando você disser isso ao povo e eles perguntarem: ‘Por que Deus está falando desse jeito, ameaçando-nos com todas essas calamidades? Afinal, não somos criminosos! O que fizemos ao Eterno, para sermos tratados desse jeito?’, diga a eles: ‘É porque seus antepassados me deixaram, deram-me as costas e nunca mais olharam para trás. Eles partiram com deuses, que nem deuses são, e os serviram e se apaixonaram por eles; eles me ignoraram e não fizeram nada do que mandei. E vocês são ainda piores! Olhem-se no espelho: vocês fazem o que querem, quando querem, e se negam a me dar atenção. Por isso, estou me livrando de vocês, jogando-os lá fora no frio, numa terra distante e estrangeira. Lá vocês podem adorar seus deuses, que nem deuses são, à vontade. Fiquem tranquilos, não vou incomodá-los mais”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Mas saibam do seguinte: virá o tempo em que ninguém mais vai dizer: ‘Tão certo quanto o Eterno vive, o Deus que libertou Israel do Egito...’. Em vez disso, dirão: ‘Tão certo quanto o Eterno vive, o Deus que trouxe Israel de volta da terra do norte, trouxe o povo de volta de todos os lugares por onde o havia espalhado...’. É isto mesmo: vou trazê-los de volta para a terra que no passado dei a seus pais.”"
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Agora, prestem atenção no que virá em seguida: vou reunir um grupo de pescadores”. É o decreto do Eterno! “Eles vão pescar meu povo e trazê-los a julgamento. Depois, vou enviar um grupo de caçadores, e eles vão trazê-los de todas as montanhas, colinas e covas. Estou atento a cada movimento deles. Não perdi o rastro de nenhum deles, nem deles nem de seus pecados."
  },
  {
    "title": "",
    "number": "18",
    "content": "“Eles não vão escapar ilesos. Vão pagar em dobro por tudo que fizeram. Eles fizeram uma tremenda confusão, sujando sua vida com deuses, que nem deuses são, e deixando montes de lixo fétido — os ídolos — em todos os lugares”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Ó Eterno, força minha e fortaleza minha, meu refúgio seguro na hora da tribulação, As nações pagãs virão dos quatro cantos da terra, dizendo: “Nossos antepassados viveram de mentiras, ilusões inúteis, é tudo ilusão”. Podem os mortais fabricar deuses? Suas fábricas produzem deuses que não são deuses!"
  },
  {
    "title": "",
    "number": "21",
    "content": "“Preste muita atenção agora. Vou ensinar uma lição a este povo teimoso. Começando agora mesmo, vou ensinar a eles Quem eu sou e o que faço, vou ensinar o significado do meu nome, o Eterno: Eu Sou.”"
  }
]
