[{"title": "O CORAÇÃO HUMANO: INCORRIGIVELMENTE SOMBRIO E ENGANOSO", "number": "1-2", "content": "“O pecado de Judá ficou talhado com cinzel de ferro, Um cinzel com ponta de diamante: Está gravado no coração de granito deles, nas pontas de pedra de seus altares. A evidência contra eles é visível e notória: altares de sexo e religião e santuários sagrados do sexo Em qualquer lugar em que haja um bosque, em qualquer lugar em que se veja uma colina."}, {"title": "", "number": "3-4", "content": "“Vou usar as montanhas como barracas de beira de estrada para distribuir tudo que vocês possuem. Todas as suas coisas vão servir de reparação pelos seus pecados em todo o país. Vocês vão perder o presente da terra, a herança que dei a vocês. Vou entregá-los como escravos aos seus inimigos de uma terra estranha e distante. Minha ira é ardente, cheia de fogo e violenta, e ninguém conseguirá apagá-la.”"}, {"title": "", "number": "5-6", "content": "Mensagem do Eterno: “Maldito é o homem forte que depende de simples seres humanos, Que se acha capaz de resolver tudo no braço, e põe o Eterno de lado, com desprezo! Ele é como o arbusto do deserto longe do solo bom. Ele vive sem raiz e sem propósito numa terra em que nada cresce."}, {"title": "", "number": "7-8", "content": "“Mas feliz é o homem que confia em mim, o Eterno, e a mulher que se apega ao Eterno! Eles são como árvores plantadas no Éden, com as raízes perto do rio. Não se preocupam com o verão mais quente e suas folhas não perdem o verde. Passam pela seca com tranquilidade, dando frutos frescos em todas as estações”."}, {"title": "", "number": "9-10", "content": "“O coração humano é terrivelmente sombrio e enganoso, um enigma que ninguém consegue decifrar. Mas eu, o Eterno, investigo o coração e examino a mente. Eu examino o coração humano, vou à raiz de tudo. Eu trato o homem como ele é na realidade, não pela aparência.”"}, {"title": "", "number": "11", "content": "Como o chupim, que bota ovos no ninho do pardal, É aquele que enriquece por meio do engano. Quando os ovos são chocados, aparece o engano. Ele, então, se revelará um tolo!"}, {"title": "", "number": "12-13", "content": "Desde o início, teu santuário foi estabelecido num lugar alto, um trono de glória, exaltado! Ó Eterno, tu és a esperança de Israel. Todos os que te abandonam são insensatos, Desertores que não têm o que apresentar na vida, que dão as costas para o Eterno — a fonte da água da vida — e acabam mortos!"}, {"title": "", "number": "14-18", "content": "O Eterno, por favor, junta os pedaços e me restaura! Só tu mereces o louvor. Ouve como falam de mim: “Então, onde está essa ‘Palavra de Deus’? Gostaríamos de ver algo acontecendo!”. Mas não foi minha ideia anunciar o dia do juízo. Eu nunca quis tribulação. Tu sabes exatamente o que eu disse. Está tudo às claras diante de ti. Não aumentes meus problemas. Dá-me algum alívio! Que meus perturbadores sejam perturbados, não eu! Que eles sejam atingidos pela desgraça, não eu! Não deixes de condená-los. Acaba com eles de uma vez!"}, {"title": "GUARDEM O SÁBADO", "number": "19-20", "content": "A Mensagem do Eterno veio a mim: “Vá e se posicione na Porta do Povo, que é usada pelos reis de Judá para entrar e sair da cidade, e depois vá a todas as outras portas de Jerusalém. Diga a eles: ‘Ouçam, vocês reis de Judá, ouçam a Mensagem do Eterno; e todos vocês do povo, que entram e saem por estas portas, ouçam!"}, {"title": "", "number": "21-23", "content": "“Esta é a Mensagem do Eterno: ‘Cuidado, vocês que se importam com a vida, para não profanarem o sábado, fazendo dele apenas mais um dia de trabalho, levando coisas pra lá e pra cá. Não usem o sábado para fazer negócios, como nos outros dias. Guardem o sábado como dia sagrado, conforme ordenei aos seus antepassados. Eles nunca o guardaram, como bem sabem. Ignoraram minha ordem e se ocuparam com seus negócios, rejeitando meu ensino e minha orientação."}, {"title": "", "number": "24-26", "content": "“‘Mas agora tratem de levar bem a sério o que digo. Parem de profanar o sábado com seu trabalho e guardem esse dia sagrado, deixando seus negócios para outra ocasião. Então, os reis descendentes de Davi e seus oficiais poderão de novo passar por estas portas em cavalos e carros. O povo de Judá e o povo de Jerusalém vão continuar a passar por elas também. Jerusalém estará sempre cheia de gente. O povo afluirá de todo o território de Judá, da região de Benjamim, dos arredores de Jerusalém, das colinas, dos montes e desertos. Eles virão adorar, trazendo todo tipo de oferta: animais, cereal, incenso e expressões de gratidão para o santuário do Eterno."}, {"title": "", "number": "27", "content": "“‘Mas, se vocês não me derem ouvidos; se não guardarem o sábado como dia sagrado; se não pararem o trabalho no sábado, entrando e saindo com pressa por estas portas para fazer negócios que só vocês consideram importantes, vou queimar estas portas. Aliás, vou queimar a cidade toda, com palácios e tudo, um incêndio que ninguém conseguirá apagar!’”."}]