[
  {
    "title": "ADORANDO A GRANDE MENTIRA",
    "number": "1-2",
    "content": "O Eterno disse a Jeremias: “Levante-se! Vá à casa do oleiro. Quando chegar lá, falarei com você”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Então, fui à casa do oleiro, e não deu outra: o oleiro estava lá, trabalhando com sua roda de madeira. Sempre que um pote de barro em que estava trabalhando não saía ao gosto dele, como acontece às vezes quando se trabalha com barro, ele simplesmente começava de novo, usando o mesmo barro para fazer outro pote."
  },
  {
    "title": "",
    "number": "5-10",
    "content": "Então, veio a Mensagem do Eterno a mim: “Eu não poderia fazer exatamente como faz esse oleiro, povo de Israel?” — decreto do Eterno — “Assim como este oleiro trabalha com o barro, eu trabalho com vocês, Israel. A qualquer momento, posso decidir arrancar uma nação pela raiz e me livrar dela. Mas, se o povo se arrepender da vida desregrada, posso reconsiderar e recomeçar com eles. Se em outra ocasião eu decidir plantar um povo ou uma nação, e eles não cooperarem e não me derem ouvidos, também posso reconsiderar e desistir dos planos que eu tinha para eles."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Portanto, transmita minha Mensagem ao povo de Judá e aos cidadãos de Jerusalém: ‘Perigo! Estou preparando o castigo de vocês, fazendo planos contra vocês. Arrependam-se da sua forma dissoluta de viver. Consertem a vida’."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Mas eles vão dizer, descaradamente: ‘Por que deveríamos fazer isso? Qual é a vantagem? Vamos viver como sempre vivemos, não importa o que aconteça’”."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Mensagem do Eterno: “Sondem por aí. Investiguem as nações pagãs. Alguém já ouviu algo parecido? A virgem Israel tornou-se uma prostituta! A neve alguma vez desaparece dos picos do Líbano? Os córregos que descem de seus montes alguma vez secam? Mas meu povo me abandonou para adorar a Grande Mentira. Eles saíram do caminho, do velho e bom trilho, E agora abrem picadas através da vegetação rasteira, num emaranhado de raízes e trepadeiras. Sua terra vai virar uma grande confusão, o memorial de um tolo que sempre será motivo de piada. Os viajantes que por aí passarem vão balançar a cabeça, sem acreditar no que veem. Vou espalhar meu povo diante de seus inimigos, como folhas velhas perante o vento forte. No dia de sua desgraça, eu lhes darei as costas e irei embora, não conseguirão nem mesmo vislumbrar meu rosto”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Algumas pessoas disseram: “Venham, vamos conspirar contra Jeremias. Ainda vamos ter sacerdotes que possam nos ensinar a lei, conselheiros sábios para nos dar conselhos e profetas que nos digam o que Deus tem a dizer. Venham, vamos desacreditá-lo. Assim, não precisaremos aturá-lo por mais tempo”."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "E eu disse ao Eterno: “Ó Eterno, ouve-me! Ouve o que meus inimigos estão dizendo. Devo receber o mal pelo bem que faço? É isso que eles estão fazendo! Eles planejam me matar! Estás lembrado de todas as vezes que me levantei diante de ti para defendê-los, falando em favor deles, tentando suavizar tua ira? Mas agora chega! Que os filhos deles morram de fome! Que sejam massacrados na batalha! Que suas mulheres fiquem viúvas e sem filhos! Que seus amigos morram, e seus jovens orgulhosos percam a vida! Que gritos de pânico ressoem de suas casas No momento em que os surpreenderes com a guerra! Eles estão decididos a me linchar. O laço está praticamente no meu pescoço! Mas tu sabes de tudo isso, ó Eterno. Sabes que eles estão decididos a me matar. Não encubras os crimes deles, Não omitas um único pecado! Reúne-os todos diante de ti. Fere-os enquanto o ferro da tua ira está quente!”"
  }
]
