[
  {
    "title": "ESMIGALHANDO O POTE DE BARRO",
    "number": "1-2",
    "content": "O Eterno me disse: “Vá e compre um pote de barro. Depois, tome alguns dos líderes do povo e dos principais sacerdotes e vá para o vale de Ben-Hinom, diante da Porta dos Cacos, e fale o que eu disser a você."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "“Diga: ‘Ouçam a Palavra do Eterno, reis de Judá e povo de Jerusalém! Esta é a Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel. Estou prestes a fazer o castigo desabar sobre vocês neste lugar. E seus ouvidos vão tinir! Será a desgraça, porque eles me viraram as costas e me abandonaram. Tornaram estranho este lugar, adorando deuses estranhos, dos quais nunca tinham ouvido falar, nem seus pais, nem os antigos reis de Judá. Desgraça porque massacraram gente inocente. Desgraça porque construíram altares a esse deus que nem deus é, Baal, e a ele queimaram os próprios filhos no fogo como oferta, uma atrocidade que nunca ordenei, nem mesmo imaginei!"
  },
  {
    "title": "",
    "number": "6-9",
    "content": "“‘Por isso, hoje é dia de acerto de contas” — decreto do Eterno — “e logo este lugar já não será conhecido como Tofete ou vale de Ben-Hinom, mas campina do Massacre. Estou cancelando todos os planos de Judá e Jerusalém para este lugar e vou fazer que sejam mortos por seus inimigos. Vou empilhar seus cadáveres para que sejam comidos por corvos e cães selvagens. Vou transformar esta cidade num museu de barbáries, que deixará atônito todo que o visitar, tal será o horror da exposição. As pessoas vão virar canibais. Embrutecidas pela pressão do cerco inimigo, comerão os próprios filhos! Sim, vão comer uns aos outros, gente da família e amigos’."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Diga tudo isso e, depois, despedace o pote diante dos homens que foram com você. Diga: ‘Isto é o que o Senhor dos Exércitos de Anjos diz: Vou despedaçar este povo e esta cidade como um homem que despedaça um pote de barro em tantos cacos que não pode mais ser refeito. Eles vão enterrar cadáveres aqui em Tofete até que não haja mais lugar. E toda a cidade vai se transformar numa Tofete. A cidade será transformada pelas pessoas e pelos reis num centro de adoração dos deuses e deusas das estrelas; será transformada num túmulo aberto — a cidade toda cheirando a esgoto, como Tofete’”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Então, Jeremias saiu de Tofete e foi para onde o Eterno o havia enviado, a fim de pregar o sermão, posicionou-se no pátio do templo do Eterno e disse ao povo: “Esta é a Mensagem do Senhor dos Exércitos de Anjos para vocês: ‘Advertência! Perigo! Estou fazendo descer sobre esta cidade e todas as cidades vizinhas a desgraça que anunciei. Eles estão atolados nos seus caminhos e se negam a se mexer. Negam-se a fazer qualquer coisa que eu ordene’”."
  }
]
