[{"title": "ISRAEL FOI A ESCOLHA SANTA DE DEUS", "number": "1-3", "content": "A Mensagem do Eterno veio a mim. Dizia o seguinte: “Saia às ruas e grite para Jerusalém: ‘Mensagem de Deus! Lembro-me de como você era fiel na mocidade, do nosso amor de recém-casados. Você foi fiel a mim naqueles anos de deserto, aguentou firme comigo por todos aqueles lugares difíceis. Israel foi a escolha santa do Eterno, a parte seleta da colheita. Qualquer um que ousasse tocar nele, logo se arrependia!’ Era o decreto do Eterno."}, {"title": "", "number": "4-6", "content": "Ouça a Mensagem do Eterno, casa de Jacó! Sim, você, casa de Israel! Mensagem do Eterno: “Que defeito seus pais acharam em mim? Por que se afastaram tanto de mim? Por que foram atrás de ídolos do pau oco, tornando-se vazios e ocos vocês mesmos? Nunca ocorreu a ninguém perguntar: ‘Onde está o Eterno, o Deus que nos tirou do Egito, Que cuidou de nós na alegria e na desgraça, naqueles anos terríveis de deserto ressecado e de vales da morte, Numa terra da qual ninguém saía vivo, naquela região cruel e inóspita?’"}, {"title": "", "number": "7-8", "content": "“Eu os levei a uma terra que é um jardim, onde puderam saborear as frutas mais suculentas. Mas vocês, no maior descaso, poluíram minha terra, entulharam e profanaram minha querida terra. O sacerdote nunca pensou em perguntar: ‘Onde está Deus?’. Os líderes religiosos não sabiam nada sobre mim. Os governantes me desprezaram. Os profetas pregaram o deus Baal E seguiram ilusões de ídolos do pau oco e esquemas inúteis de deuses vazios."}, {"title": "", "number": "9-11", "content": "“Por causa disso, estou processando vocês” — decreto do Eterno —; “Apresentei denúncia contra vocês e contra seus filhos e netos. Olhem em volta. Vocês, alguma vez, já viram algo parecido? Naveguem até as ilhas do Ocidente e olhem. Viajem ao deserto de Quedar e observem. Olhem atentamente. Alguma vez já aconteceu De uma nação trocar seus deuses por objetos inúteis, que nem deuses são? Mas meu povo trocou minha glória por ilusões de ídolos do pau oco e esquemas inúteis de deuses vazios."}, {"title": "", "number": "12-13", "content": "“Fiquem alarmados, céus, diante dessa loucura que estão vendo! Levantem os braços, dizendo: Não acredito! Isso não pode estar acontecendo!” É o decreto do Eterno. “Meu povo cometeu um pecado duplo: Eles me abandonaram — eu, a fonte de água fresca! Depois, cavaram cisternas que vazam, que parecem verdadeiras peneiras."}, {"title": "", "number": "14-17", "content": "“Israel não é um servo conceituado, nascido numa família nobre? Como, então, acabou como um pedaço de carne disputado por leões que rosnam e rugem? Nada sobrou de Israel! Apenas uns poucos ossos! Suas cidades estão entulhadas e desertas! Os egípcios de Mênfis e Tafnes quebraram o crânio de vocês. E por que acham que tudo isso aconteceu? Não foi porque vocês ousaram se afastar de seu Deus quando ele os conduzia pelo caminho certo?"}, {"title": "", "number": "18-19", "content": "“E, agora, o que vocês acham que vão ganhar com sua ida ao Egito? Talvez um refresco nas águas do Nilo? Ou o que acham que vão ganhar com a viagem à Assíria? Talvez um refresco nas águas do Eufrates? Vocês vão quebrar a cara e levar uma bela surra. Vocês pagarão caro por essa deslealdade. Olhem bem para o que fizeram! Vejam os resultados! Será que valeu a pena abandonar seu Deus?” É o decreto do Eterno, o Senhor dos Exércitos de Anjos."}, {"title": "VICIADOS EM DEUSES ESTRANGEIROS", "number": "20-22", "content": "“Há muito tempo, você quebrou o jugo, deixou de lado todas as restrições E disse: ‘Não vou me submeter!’ — e resolveu ir embora! Foi atrás de todo lugar de orgia religiosa que encontrou pelo caminho, como uma prostituta comum. Você era uma videira seleta, que plantei, escolhida e de linhagem pura. E olhe em que você se transformou: uma planta degenerada, que nem lembra uma videira. Lave-se! Pode usar creolina, esfregue-se até ficar em carne viva. A graxa do pecado não sai. Não consigo nem olhar para você!”. É o decreto do Eterno, o decreto do Senhor."}, {"title": "", "number": "23-24", "content": "“Como você ousa me dizer: ‘As manchas não são de pecado. Nunca fui atrás dos ídolos eróticos de Baal’? Veja os rastros que você deixou no vale. Como explica o que ficou marcado no pó do deserto, Pegadas de camelo no calor, em várias direções; pegadas de uma jumenta selvagem no cio, Farejando o vento em busca de sexo. Quem poderia segurar o seu descontrole, Na sua busca desenfreada e devassa por sexo, insaciável, indiscriminada, promíscua?"}, {"title": "", "number": "25", "content": "“Acalme-se. Respire fundo. Por que tanta pressa? Por que se cansar à toa? Afinal, o que você está buscando? Mas você diz: ‘Não consigo fazer diferente. Sou viciado em deuses estrangeiros. Não consigo parar’”."}, {"title": "", "number": "26-28", "content": "“Assim como o ladrão fica envergonhado, mas apenas quando é pego, o povo de Israel está envergonhado, Flagrado com seus reis e príncipes, seus sacerdotes e profetas. Eles vão a uma árvore e dizem: ‘Meu pai!’. Pegam uma pedra e dizem: ‘Minha mãe! Você me gerou!’. Eu só consigo vê-los de costas. Eles nunca me olham no rosto. Mas, quando as coisas vão mal, eles vêm correndo, clamando: ‘Levanta-te! Salva-nos!’. Por que não recorrem aos deuses que fabricaram e de quem gostam tanto? Vão lá acordá-los! Eles que salvem vocês do aperto. Judá, você tem mais deuses do que pode administrar.”"}, {"title": "UM NOVO PROJETO DE PECADO", "number": "29-30", "content": "“O que vocês têm contra mim, para fugirem desse jeito, a fim de garantir ‘independência'?” É o decreto do Eterno. “Desperdicei meu tempo educando seus filhos. Eles não me deram atenção, ignoraram minha disciplina. E vocês se livraram dos mensageiros de Deus, tratando-os como lixo e varrendo-os para longe."}, {"title": "", "number": "31-32", "content": "“Que geração terrível! Como vocês chegaram a este ponto! Não falei para vocês? Não mandei advertências? Por acaso, deixei vocês na mão? Pareço uma rua sem saída? Por que meu povo diz: ‘Já vai tarde! A partir de agora estamos por nossa conta!’? Nenhuma jovem esquece as jóias! Esquece? Nenhuma noiva esquece o véu! Esquece? Mas meu povo me esquece. Dia após dia após dia, eles nem pensam em mim”."}, {"title": "", "number": "33-35", "content": "“Vocês foram de fato impressionantes para tentar aproveitar a vida. Vocês fundaram escolas de pecado e cursos de pós-graduação no mal! E agora estão enviando os graduados, com roupas de formatura, só que as roupas estão manchadas com o sangue das suas vítimas! Todo esse sangue incrimina vocês. Vocês feriram muita gente para chegar onde estão. E ainda assim têm a coragem de dizer: ‘Mas eu não fiz nada. Deus não se importa. Afinal, ele não me castigou’. Não olhem agora, mas o castigo está a caminho, na direção de vocês que dizem: ‘Mas eu não fiz nada."}, {"title": "", "number": "36-37", "content": "“Vocês pensam que é pouca coisa iniciar um novo projeto de pecado depois que o primeiro falha? Mas o Egito vai deixar vocês em maus lençóis, da mesma forma que fez a Assíria. Porque vocês vão sair dali de mãos abanando. Eu, o Eterno, pus na lista negra aqueles em quem vocês confiaram. Não darei a vocês nenhuma ajuda, por menor que seja”."}]