[{"title": "APENAS TRIBULAÇÃO E LÁGRIMAS", "number": "1-5", "content": "O sacerdote Pasur, filho de Imer, chefe da administração do templo do Eterno, ouviu Jeremias pregando esse sermão. Ele mandou surrar o profeta Jeremias e o pôs no tronco diante da Porta Superior de Benjamim, no templo do Eterno. No dia seguinte, Pasur o deixou ir. Jeremias lhe disse: “O Eterno tem um novo nome para você: já não é Pasur, mas Perigo por Todos os Lados, porque o Eterno diz: ‘Você é um perigo para você mesmo e para todos à sua volta. Todos os seus amigos serão mortos em batalha, enquanto você estiver olhando. E mais: estou entregando todo o território de Judá ao rei da Babilônia para que faça o que quiser com eles — levá-los para o exílio, matá-los, o que quiser. Tudo que tenha algum valor nesta cidade — as propriedades, os bens móveis e tudo que está no tesouro real — estou entregando ao inimigo. Eles vão vasculhar tudo e levar o que desejarem para a Babilônia."}, {"title": "", "number": "6", "content": "“‘E você, Pasur, você e todos os da sua família serão levados como prisioneiros para o exílio. Isto mesmo: para o exílio na Babilônia. Você morrerá e será enterrado ali, você e todos os que deram crédito às suas mentiras’\"."}, {"title": "", "number": "7-10", "content": "Tu me forçaste a isso, ó Deus, e eu permiti que o fizesses. Mas foi demais para mim E agora virei motivo de piada. Todos zombam de mim. Toda vez que abro a boca, estou gritando: “Assassinato!”, ou: “Estupro!” E tudo que recebo por transmitir as advertências do Eterno é insulto e desprezo. Mas, se digo: “Esqueça! Não vou falar mais nada que venha do Eterno!”, As palavras queimam como fogo no meu coração, incendeiam meus ossos. Estou exausto, tentando segurá-las dentro de mim. Já não aguento mais! Então, ouço cochichos atrás de mim: “Lá vai Perigo por Todos os Lados. Prendam-no! Alguém o denuncie!” Velhos amigos me vigiam, esperando que eu me descuide: “Um passo em falso, e nós o pegamos. Vamos nos livrar dele para sempre!\"."}, {"title": "", "number": "11", "content": "Mas o Eterno, o guerreiro mais valente, está do meu lado. Meus perseguidores vão levar o maior escorregão E cair de cara no chão, um espetáculo de humilhação que ninguém vai esquecer."}, {"title": "", "number": "12", "content": "Ó Senhor dos Exércitos de Anjos, ninguém te engana. Tu enxergas o que se esconde dentro de tudo e de todos. Quero que eles recebam a paga pelo que fizeram. Entrego minha causa a ti."}, {"title": "", "number": "13", "content": "Cantem ao Eterno! Todos os louvores sejam dados ao Eterno! Ele salva os fracos das garras dos maus."}, {"title": "", "number": "14-18", "content": "Maldito seja o dia em que nasci! O dia em que minha mãe me deu à luz! Seja maldito, repito! E maldito seja o homem que levou a notícia ao meu pai: “Você ganhou um filho, é menino!” (Como ele ficou feliz). Que aquela notícia de nascimento seja esquecida, apagada dos registros, E que o homem que a trouxe seja caçado até morrer por causa da má notícia que trouxe. Ele deveria ter me matado antes de eu nascer — o útero seria meu túmulo, Minha mãe ficaria grávida pelo resto da vida com o bebê morto na barriga. Por que fui sair daquele útero? A vida até agora tem sido apenas tribulação e lágrimas, e o que está por vir não é diferente."}]