[{"title": "COMECEM CADA DIA AGINDO COM JUSTIÇA", "number": "1-2", "content": "Mensagem do Eterno a Jeremias quando o rei Zedequias enviou-lhe Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaseias, com este pedido: “Nabucodonosor, rei da Babilônia, declarou guerra contra nós. Ore ao Eterno por nós. Peça ajuda a ele. Talvez o Eterno intervenha com um de seus famosos milagres e faça o inimigo retroceder”."}, {"title": "", "number": "3-7", "content": "Mas Jeremias disse: “Diga a Zedequias: ‘Esta é a Mensagem do Deus de Israel: Você pode dizer adeus ao seu exército, e pode esquecer o moral das tropas e o arsenal de guerra. Vou conduzir pessoalmente o rei da Babilônia e dos caldeus, contra quem você está lutando bravamente, para dentro da cidade. Estou ficando do lado deles e lutando contra você, com todas as minhas forças; eu não o impedirei. E vou fazer isso com ira. Estou decidido a eliminar todos desta cidade, pessoas e animais, numa epidemia devastadora. Então, vou libertar pessoalmente Zedequias, rei de Judá, seus príncipes e os supervisores que restarem na cidade, que não morreram por doença, na batalha ou de fome. Vou entregá-los a Nabucodonosor, rei da Babilônia. Sim, vou entregá-los aos inimigos que vieram para matá-los. Ele vai matá-los sem dó nem piedade’."}, {"title": "", "number": "8-10", "content": "“Depois, diga ao povo todo: ‘A Mensagem do Eterno para vocês é esta: Ouçam com muita atenção. Estou dando uma escolha a vocês: vida ou morte. Quem ficar na cidade vai morrer, ou na batalha, ou de fome, ou de doença. Mas quem sair e se entregar aos caldeus que cercaram a cidade vai sobreviver. Vocês perderão os bens, mas não a vida. Quero ver esta cidade destruída, tamanha é minha ira contra este lugar.’” É o decreto do Eterno. “‘Vou entregá-la ao rei da Babilônia, e ele irá queimá-la até não sobrar nada’.”"}, {"title": "", "number": "11-14", "content": "“Casa real de Judá, ouça a Mensagem do Eterno! Casa de Davi, esta é a Mensagem do Eterno para vocês: ‘Comecem cada dia, agindo com justiça. Resgatem as vítimas de seus opressores. Impeçam o fogo, o fogo da minha ira, porque uma vez que comece, não poderá ser apagado. O regime ímpio de vocês é combustível para a minha ira. Vocês não percebem que estou contra vocês, sim, contra vocês? Vocês acham que estão com a vida feita, aconchegados e seguros. Vocês dizem: “Quem seria capaz de nos pegar? Quem consegue romper nosso destacamento?” Bem, eu consigo e vou fazê-lo! Vou castigar esse regime cruel de vocês. Vou atear um fogo devastador, que queimará e reduzirá a cinzas tudo que encontrar’.”"}]