[{"title": "DANDO AS COSTAS PARA A ALIANÇA DE DEUS", "number": "1-3", "content": "Ordens do Eterno: “Vá ao palácio real e entregue esta Mensagem. Diga: ‘Ouça o que o Eterno está dizendo, ó rei de Judá, você que está no trono de Davi, você e seus oficiais e todas os que entram e saem pelas portas do palácio. Esta é a Mensagem do Eterno: Garantam a justiça. Resolvam as pendências entre as pessoas. Resgatem as vítimas da exploração. Não tirem vantagem dos desabrigados, dos órfãos e das viúvas. Façam cessar os assassinatos!"}, {"title": "", "number": "4-5", "content": "“‘Se vocês me obedecerem, então os reis da linhagem de Davi continuarão a sair e entrar por estas portas montados nos cavalos e levados por seus carros, eles, seus oficiais e os cidadãos de Judá. Mas, se vocês não obedecerem, juro’ — decreto do Eterno — ‘que este palácio será transformado num monte de entulho’”."}, {"title": "", "number": "6-7", "content": "Este é o veredito do Eterno contra o palácio real de Judá: “Você está entre meus lugares prediletos — como as belas colinas de Gileade, como os picos elevados do Líbano. Mesmo assim, juro que vou transformar você em terra devastada, tão vazia quanto uma cidade-fantasma. Vou chamar uma equipe de demolição, bem equipada com marretas e pés de cabra, que vai bater no país até que ele vire uma massa informe para depois ser queimada."}, {"title": "", "number": "8-9", "content": "“Viajantes de todos os lugares passarão por aqui e dirão uns aos outros: ‘Por que o Eterno faria uma coisa dessas a uma cidade tão maravilhosa?’. E a resposta será: ‘Porque eles deram as costas à aliança do Eterno, voltaram-se para outros deuses e os adoraram’”."}, {"title": "CONSTRUINDO UMA BELA CASA, MAS DESTRUINDO VIDAS", "number": "10", "content": "Não chorem pelo finado rei Josias. Não desperdicem suas lágrimas. Chorem pelo filho exilado dele: Ele se foi para sempre. Nunca mais verá sua casa."}, {"title": "", "number": "11-12", "content": "Pois esta é a Palavra do Eterno sobre Salum, filho de Josias, que sucedeu seu pai como rei de Judá: “Ele se foi daqui, foi-se para sempre. Ele morrerá no lugar para onde o levaram. Nunca mais verá sua casa”."}, {"title": "", "number": "13-17", "content": "“Ai de quem constrói palácios, mas ameaça pessoas; que constrói uma bela casa, mas destrói vidas, Que explora os trabalhadores e não lhes paga o que é devido; Que diz: ‘Vou construir uma linda mansão com quartos espaçosos e janelas extravagantes. Vou mandar buscar madeira rara e cara e seguir a última moda em decoração de interiores!’. Então, é isto que faz de você um rei — Viver num palácio extravagante? Seu pai viveu uma vida normal, não foi? Sempre fez o que era certo e tratou o povo de maneira honesta, E as coisas deram certo para ele. Ele defendeu os necessitados e oprimidos, E as coisas deram certo para Judá. Não é isso que significa me conhecer?”. É o decreto do Eterno. “Mas vocês são cegos e sem juízo. Só pensam em vocês mesmos, Tirando vantagem dos fracos, Passando por cima de suas vítimas.”"}, {"title": "", "number": "18-19", "content": "Este é o epitáfio do Eterno sobre Jeoaquim, filho de Josias, rei de Judá: “Desgraça para este homem! Ninguém vai derramar uma lágrima por ele, dizendo: ‘Pobre irmão’. Ninguém vai derramar uma lágrima por ele, dizendo: Pobre senhor’. Vão dar a ele um funeral de jumento: vão arrastá-lo para fora da cidade e jogá-lo ali”."}, {"title": "VOCÊS ARRUINARAM SUA VIDA", "number": "20-23", "content": "“Povo de Jerusalém, escalem um pico do Líbano e chorem, escalem uma montanha de Basã e lamentem, Subam a serra de Abarim e gritem, pois vocês arruinaram completamente a vida. Eu falei com vocês quando tudo estava indo como queriam, mas vocês disseram: ‘Não estamos interessados’. Tem sido assim desde que os conheci, nunca ouviram uma só palavra do que eu disse. Todos os seus líderes serão expulsos, todos os seus amigos acabarão no exílio, E vocês acabarão na sarjeta, desgraçados pelo tipo de vida que levaram. Vocês, gente de cidade grande, achavam-se tão importantes, pensavam ser os maiorais! Em breve, sofrerão de dores dobradas, piores que contrações de parto.”"}, {"title": "", "number": "24-26", "content": "“Tão certo quanto eu sou o Deus vivo” — decreto do Eterno —, “mesmo que você, Joaquim, filho de Jeoaquim, fosse o anel de selar da minha mão direita, eu o arrancaria para entregá-lo àqueles que estão vindo para matá-lo e depois mandaria você e sua mãe para uma terra estranha, longe do seu lugar de nascimento, para que ambos morressem ali."}, {"title": "", "number": "27", "content": "“Vocês terão saudades, muitas saudades, mas nunca mais voltarão à sua terra natal”."}, {"title": "", "number": "28-30", "content": "Será que Joaquim é um balde furado, um vaso que não presta para nada? Por que, então, seriam jogados fora, ele e seus filhos, lançados numa terra estranha? Ó terra, terra, terra, ouça a Mensagem do Eterno! Este é o veredito do Eterno: “Condene esse homem como se não tivesse filhos, um homem que nunca chegará a ser ninguém. Não há futuro para ele. Ele é o fim da linha, o último dos reis”."}]