[{"title": "UM AUTÊNTICO RAMO DE DAVI", "number": "1-4", "content": "“Destruição para os líderes-pastores que massacram e espalham minhas ovelhas!” É o decreto do Eterno. “Aqui está o que eu, o Eterno, Deus de Israel, digo aos líderes-pastores que desviam o meu povo: ‘Vocês espalharam minhas ovelhas. Vocês as conduziram para o mau caminho. Nunca as acompanharam com os olhos. Escutem, estou de olho em vocês, estou registrando esse comportamento criminoso. Vou assumir o comando e reunir o que sobrou das minhas ovelhas, vou reuni-las de todas as terras para onde foram espalhadas e trazê-las de volta ao lugar a que pertencem, e elas vão se recuperar e crescer. Vou estabelecer líderes-pastores sobre elas, que delas cuidarão muito bem. Elas não vão viver mais em pavor nem em pânico. Todas as ovelhas perdidas serão reunidas’.” É o decreto do Eterno."}, {"title": "", "number": "5-6", "content": "“Está chegando o tempo” — decreto do Eterno — “em que vou estabelecer um Ramo de Davi realmente justo, Um governante que saberá governar com justiça. Ele vai se empenhar para que haja justiça e manterá o povo unido. Judá vai se sentir em segurança outra vez; Israel também se sentirá seguro. E vejam o nome que darão a ele: O Eterno que Estabelece a Justiça."}, {"title": "", "number": "7-8", "content": "“Portanto, observem: está chegando o tempo” — decreto do Eterno — “em que ninguém mais vai dizer: ‘Tão certo como vive o Eterno, o Deus que tirou os israelitas do Egito...’, mas: ‘Tão certo como vive o Eterno, o Deus que trouxe os descendentes de Israel de volta do país do norte e dos outros países para onde os havia espalhado, para que possam viver na sua boa e própria terra”."}, {"title": "O SERMÃO “VAI DAR TUDO CERTO”", "number": "9", "content": "A minha cabeça está vacilante, meus braços e pernas fraquejam, Estou cambaleando como um bêbado, estou vendo tudo virando de tanto vinho, E tudo por causa do Eterno, por causa de suas santas palavras."}, {"title": "", "number": "10-12", "content": "Agora o que o Eterno diz acerca dos profetas mentirosos: “Vocês conseguem acreditar? Um país fervilhando de adúlteros! Adúlteros, infiéis, promíscuos e idólatras! Eles são uma maldição para a terra. A terra está devastada. A infidelidade deles está deixando o país um esgoto, Profetas e sacerdotes devotados à profanação. Eles não querem nada comigo, o verdadeiro Deus. Até meu templo, imaginem, está coberto com a lama dos seus crimes”. É o decreto do Eterno. “Mas eles não vão escapar ilesos. Vão acabar numa ladeira escorregadia, Despencando na escuridão e caindo em trevas. Vou fazê-los pagar por seus crimes. Será o Ano da Desgraça”. É o decreto do Eterno."}, {"title": "", "number": "13-14", "content": "“Lá em Samaria, vi profetas agindo como tolos: foi chocante! Eles pregaram aquele deus que nem deus é, Baal, confundindo a cabeça do meu povo. E os profetas de Jerusalém são ainda piores! São depravados, vivem uma mentira, Apoiando a cultura da maldade, sem nunca considerar as consequências. Eles são tão maus quanto os crápulas da antiga Sodoma e os degenerados da velha Gomorra.”"}, {"title": "", "number": "15", "content": "Portanto, aqui está a Mensagem do Senhor dos Exércitos de Anjos aos profetas: “Vou cozinhar para eles comida cheia de fel e depois vou servir bebidas envenenadas. Os profetas de Jerusalém estão por trás de tudo isso. Eles são a causa da profanação deste país”."}, {"title": "", "number": "16-17", "content": "Mensagem do Senhor dos Exércitos de Anjos: “Não prestem atenção aos sermões dos profetas. É tudo vento: Mentiras, mentiras e mais mentiras. Eles inventam tudo. Nem uma palavra do que dizem vem da minha parte. Eles pregam ‘Vai dar tudo certo’ a gente que não conhece Deus; Pregam ‘Nunca vai acontecer nada de mal a vocês’ a pessoas obstinadas nos próprios caminhos."}, {"title": "", "number": "18-20", "content": "“Esses profetas alguma vez quiseram se encontrar comigo, o Eterno verdadeiro? Alguma vez se esforçaram para receber o que eu tenho a dizer? Alguma vez ouviram e depois puseram em prática minha Palavra? Vejam! O furacão do Eterno vai ser liberado, a força do meu furacão Fazendo rodar a cabeça dos maus como piões! A ira tempestuosa de Deus não vai diminuir Até que eu tenha feito uma limpeza completa, terminando o trabalho que comecei. E, quando eu tiver terminado a tarefa, vocês verão que foi um trabalho benfeito”."}, {"title": "PAREM COM ESSA CONVERSA DE “DEUS ME FALOU”", "number": "21-22", "content": "“Eu nunca enviei esses profetas, mas eles correram mesmo assim. Nunca falei com eles, mas eles insistem em pregar. Se eles tivessem se importando em se encontrar comigo, teriam pregado minha Palavra ao meu povo. Teriam conduzido o povo de volta ao caminho reto e os afastado dos seus maus desejos.”"}, {"title": "", "number": "23-24", "content": "“Sou eu apenas um Deus de perto?” — decreto do Eterno —, “não sou também um Deus de longe, que está em toda parte? Alguém pode se esconder num canto em que eu não possa vê-lo?” — decreto do Eterno. “Não estou presente em todos os lugares? Não estou tanto no céu como na terra?” É o decreto do Eterno."}, {"title": "", "number": "25-27", "content": "“Sei o que estão dizendo todos esses profetas que pregam mentiras, que me usam, declarando: ‘Eu tive esse sonho! Eu tive esse sonho!’. Quanto tempo ainda vou ter de suportar isso? Esses profetas nem pensam em mim quando pregam mentiras e despejam ilusões. Eles trocam sonhos uns com os outros, alimentam-se uns dos sonhos enganosos dos outros, tentando desviar de mim a atenção do meu povo, assim como seus antepassados foram desviados pelo deus que nem deus é — Baal."}, {"title": "", "number": "28-29", "content": "“Vocês, profetas que não fazem nada a não ser sonhar, vão adiante e contem seus sonhos imbecis. Mas vocês, profetas que têm uma mensagem da minha parte, contem-na de forma honesta e verdadeira. O que a palha tem em comum com o trigo? Nada é como o decreto do Eterno. Não é minha Mensagem como o fogo?”. É o decreto do Eterno. “Não é como a marreta que esmigalha a rocha?"}, {"title": "", "number": "30-31", "content": "“Estou farto desses ‘profetas’ que só pregam sermões de segunda mão. Estou farto deles. Eles inventam histórias e depois fazem de conta que é verdade."}, {"title": "", "number": "32", "content": "“Ah, estou farto dos profetas que pregam as mentiras que sonham, espalhando-as pelo país, arruinando a vida do meu povo com histórias mal contadas. “Nunca enviei esses profetas, nunca autorizei um só deles. Eles não fazem nada por este povo: nadai”. É o decreto do Eterno."}, {"title": "", "number": "33", "content": "“E a qualquer um, mesmo profeta ou sacerdote, que perguntar: ‘O que o Eterno tem a dizer sobre tudo isso? O que o está afligindo?’, diga: ‘Você, você é o problema, e estou me livrando de você’”. É o decreto do Eterno."}, {"title": "", "number": "34", "content": "“E, se alguém, mesmo profeta ou sacerdote, andar por aí, dizendo levianamente: ‘Mensagem do Eterno! Mensagem do Eterno!’, vou castigá-lo. E castigarei sua família também."}, {"title": "", "number": "35-36", "content": "“Em vez de afirmar saber o que o Eterno diz, perguntem uns aos outros: ‘Como entender o Eterno nesta questão?’. Mas não andem por aí, fazendo de conta que sabem tudo, dizendo: ‘Deus me disse isto... Deus me disso aquilo...’. Não quero ouvir mais isso. Só falem o que eu autorizar. Do contrário, minha Mensagem, a Mensagem do Senhor dos Exércitos de Anjos, o Deus vivo, será distorcida."}, {"title": "", "number": "37-38", "content": "“Vocês podem perguntar aos profetas: ‘Como o Eterno respondeu a você? O que ele disse?’ Mas não façam de conta que sabem todas as respostas e não falem como se soubessem tudo. Estou dizendo a vocês: parem com essa conversa de ‘Deus me disse isso’, ‘Deus me disse aquilo’!"}, {"title": "", "number": "39-40", "content": "“Vocês estão prestando atenção? É melhor prestar, porque estou a ponto de pegá-los pelo braço e atirá-los para bem longe, vocês e a cidade que dei aos seus antepassados. Já cheguei ao meu limite com vocês. Vocês nunca vão esquecer disso. Ficará na história como desgraça”."}]