[{"title": "NÃO SIGAM MODISMOS RELIGIOSOS", "number": "1", "content": "Esta é a Mensagem enviada a Jeremias, a todo o povo de Judá. Veio a ele no quarto ano de Jeoaquim, filho de Josias, rei de Judá. Era o primeiro ano de Nabucodonosor como rei da Babilônia."}, {"title": "", "number": "2", "content": "O profeta Jeremias entregou a Mensagem a todo o povo de Judá e aos cidadãos de Jerusalém:"}, {"title": "", "number": "3", "content": "Desde o décimo terceiro ano de Josias, filho de Amom, até o dia de hoje (já se passaram vinte e três anos!), a Palavra do Eterno tem vindo a mim, e, desde o amanhecer até tarde da noite, eu a tenho repassado a vocês. E vocês não ouviram uma única palavra do que eu disse!"}, {"title": "", "number": "4-6", "content": "Além disso, o Eterno nunca deixou de adverti-los com seus profetas, e eles foram tão persistentes quanto eu, mas vocês jamais os ouviram. Eles disseram a vocês: “Voltem, agora, cada um de vocês. Abandonem os maus caminhos e a má conduta e vivam na terra que o Eterno deu a vocês e aos seus antepassados, a terra que ele pretendia dar a vocês para sempre. Não sigam esses modismos religiosos, não aceitem esses deuses, que nem deuses são, e muito menos os adorem. Não me deixem irado com seu comércio religioso, fabricando e vendendo deuses. Isso é pra lá de perigoso!"}, {"title": "", "number": "7", "content": "“Vocês se negaram a ouvir qualquer conselho a esse respeito, e agora estou realmente cheio de ira. Esse negócio de fabricar deuses será sua desgraça”"}, {"title": "", "number": "8-11", "content": "O veredito do Senhor dos Exércitos de Anjos sobre tudo isso é: “Visto que vocês se negaram a ouvir o que eu disse, vou intervir. Mandei buscar os exércitos do norte, encabeçados por Nabucodonosor, rei da Babilônia, meu servo nessa tarefa, e estou dando a ele autoridade sobre esta terra e seu povo e até sobre as nações vizinhas. Estou entregando tudo à total destruição, o maior horror de toda a história. E vou banir todo som de alegria, cantos, risadas, festas de casamento, artífices satisfeitos, jantares à luz de velas. O cenário será de uma imensa terra devastada. Essas nações ficarão sujeitas ao rei da Babilônia por setenta anos”."}, {"title": "", "number": "12-14", "content": "“Passados os setenta anos, vou castigar o rei da Babilônia e a nação da Babilônia por seu pecado. Aí eles serão a terra devastada. Farei tudo que eu disse que faria àquele país — tudo que está escrito neste livro, tudo que Jeremias pregou contra todas as nações pagãs. Muitas nações e reis famosos tomarão os babilônios por escravos, fazendo-os pagar por tudo que fizeram aos outros. Eles não escaparão ilesos”. É o decreto do Eterno."}, {"title": "DEUS LEVA A RAÇA HUMANA AO TRIBUNAL", "number": "15-16", "content": "Esta é a Mensagem que o Eterno de Israel me comunicou: “Tome este copo cheio do vinho da minha ira, que estou passando a você. Faça que todas as nações a quem eu o enviar o bebam. Elas o beberão e ficarão bêbadas, cambaleando em delírio por causa da matança que vou desencadear entre elas”."}, {"title": "", "number": "17-26", "content": "Pequei o copo da mão do Eterno e fiz que o bebessem todas as nações às quais ele me enviou: Jerusalém e as cidades de Judá, com seus reis e líderes, transformando-os em enorme terra devastada, um horror, um insulto à vista, o que, aliás, eles são agora; O faraó, rei do Egito, com seus oficiais e líderes, além de todo o seu povo e a mistura de estrangeiros que existe ali; Todos os reis de Uz; Todos os reis dos filisteus de Ascalom, Gaza, Ecrom e do que sobrou de Asdode; Edom, Moabe e os amonitas; Todos os reis de Tiro, Sidom e as planícies costeiras do outro lado do mar; Dedã, Temá e Buz e os nômades à margem do deserto; Todos os reis da Arábia e os diversos chefes beduínos que vagueiam pelo deserto; Todos os reis de Zimri, de Elão e da Média; Todos os reis dos países do norte, tanto os próximos quanto os distantes, um por um; Todos os reinos do planeta Terra... E o último a beber será o rei de Sesaque (isto é, Babilônia)."}, {"title": "", "number": "27", "content": "“Diga a eles: ‘Estas são as ordens do Senhor dos Exércitos de Anjos, o Deus de Israel: Bebam, embriaguem-se e vomitem. Caiam com o rosto em terra e não se levantem mais. Chegou a vez de serem massacrados.’"}, {"title": "", "number": "28", "content": "“Se algum deles se negar a pegar o copo e bebê-lo, diga a ele: ‘O Senhor dos Exércitos de Anjos ordenou que você o bebesse. Portanto, beba!"}, {"title": "", "number": "29", "content": "“Preparem-se para o pior. Estou para enviar a catástrofe sobre a cidade que declaro ser minha; portanto, não pensem que vão escapar. Não, vocês não vão fugir. É a espada, e nada além da espada contra todos em todos os lugares!”. É o decreto do Senhor dos Exércitos de Anjos."}, {"title": "", "number": "30-31", "content": "“Pregue tudo, Jeremias. Pregue a Mensagem completa a eles. Diga: “‘O Eterno está rugindo como um leão dos altos céus; trovões procedem de sua habitação sacra; Gritos de estourar os tímpanos contra seu povo, como dos trabalhadores na colheita. O barulho ecoa por toda a terra; todos, em todos os lugares, conseguem ouvi-lo. O Eterno está entrando com uma acusação contra as nações pagãs. Ele vai abrir processo contra a raça humana. Para os maus, o veredito é claro e direto: morte pela espada”. É o decreto do Eterno."}, {"title": "", "number": "32", "content": "Mensagem do Senhor dos Exércitos de Anjos: “Preparem-se para o pior. É dia de juízo! O desastre se espalha de nação em nação. Uma enorme tempestade está prestes a varrer o planeta Terra”."}, {"title": "", "number": "33", "content": "Um após outro, os que forem mortos no juízo do Eterno naquele dia formarão uma linha de um a outro canto da terra. Não haverá lágrimas nem sepultamentos. Os corpos serão deixados onde caírem, como o esterco de cavalo que fertiliza os campos."}, {"title": "", "number": "34-38", "content": "Chorem, pastores! Gritem por socorro! Arrastem-se na lama, mestres do rebanho! O tempo acabou, o matadouro agora os aguarda, como um cordeiro escolhido para ter garganta cortada. Não há saída para os governantes, não há escape para esses pastores. Vocês estão ouvindo? Governantes gritando por socorro, os pastores do rebanho gemendo! O Eterno está prestes a devastar suas belas pastagens. Os calmos apriscos estarão silenciosos com a morte, silenciados pela ira mortal do Eterno. Deus vai se manifestar como um leão que salta da cova, E o país será rasgado em pedaços, arrebentado e devastado pela ira divina."}]