[{"title": "MUDEM A MANEIRA DE VIVER", "number": "1", "content": "No começo do reinado de Jeoaquim, filho de Josias, rei de Judá, esta Mensagem veio do Eterno a Jeremias:"}, {"title": "", "number": "2-3", "content": "“Mensagem do Eterno: vá ao pátio do templo do Eterno e pregue ao povo que chega de todo o território de Judá para adorar. Diga tudo que eu ordenar. Não esconda nada. Talvez eles ouçam e se arrependam de seus maus caminhos e eu reconsidere o desastre que planejo contra eles por causa da má conduta deles."}, {"title": "", "number": "4-6", "content": "“Diga a eles: ‘Esta é a Mensagem do Eterno: Se vocês se recusarem a me ouvir e a viver segundo minhas ordens, que de forma tão clara expliquei a vocês, e se continuarem a ignorar as advertências dos meus servos, os profetas, que não me canso de enviar a vocês — ainda que não tenham dado a mínima —, vou transformar este templo num monte de ruínas, como Siló, e fazer desta cidade um motivo de ridículo para os povos”."}, {"title": "", "number": "7-9", "content": "Todos — sacerdotes, profetas e o povo — ouviram Jeremias pregar a Mensagem no templo do Eterno. Quando Jeremias terminou de falar, depois de dizer tudo que Deus havia ordenado, os sacerdotes, os profetas e o povo o agarraram, gritando: “Morte! Você vai morrer por isso! Como ousa falar desse jeito — e ainda usando o nome de Deus —, dizendo que este templo vai se transformar num monte de entulho, como Siló, e que esta cidade será varrida do mapa, sem que sobre uma alma viva?”. E todo o povo se amotinou em volta de Jeremias, ali mesmo, no recinto do templo."}, {"title": "", "number": "10", "content": "Os oficiais da corte real de Judá foram informados disso. Eles deixaram o palácio imediatamente e vieram ao templo do Eterno para investigar. Instauraram um tribunal ali mesmo, na Porta Nova do templo."}, {"title": "", "number": "11", "content": "Os profetas e sacerdotes falaram primeiro, dirigindo-se aos oficiais, mas também ao povo: “Este homem precisa morrer! Ele não merece nada menos que a morte! Ele pregou contra esta cidade, vocês mesmo ouviram”."}, {"title": "", "number": "12-13", "content": "Jeremias falou em seguida, dirigindo-se aos oficiais, diante do povo: “Deus me enviou para pregar contra este templo e contra a cidade tudo aquilo que falei a vocês. Então, tomem uma atitude! Mudem a maneira de viver, mudem a má conduta. Ouçam com o coração obediente a Mensagem do Eterno. Talvez ele reconsidere o desastre com que ameaçou vocês."}, {"title": "", "number": "14-15", "content": "“Quanto a mim, estou nas mãos de vocês, façam o que acharem melhor. Mas ouçam esta advertência: se vocês me matarem, estarão matando um inocente, e vocês, a cidade e o povo que mora nela, serão responsáveis por isso. Não falei nada por minha conta. O Eterno me enviou e me disse o que falar. Vocês ouviram o Eterno falar, não Jeremias”."}, {"title": "", "number": "16", "content": "Os oficiais da corte, apoiados pelo povo, anunciaram a sentença aos sacerdotes e profetas: “Absolvido. Este homem não merece a sentença de morte. Ele falou a nós com a autoridade do Eterno”."}, {"title": "", "number": "17-18", "content": "Então, alguns das autoridades de maior respeito se levantaram e se dirigiram ao povo, dizendo: “No reinado de Ezequias, rei de Judá, Miqueias de Moresete pregou ao povo de Judá o seguinte: ‘Esta é a Mensagem do Senhor dos Exércitos de Anjos para vocês: “‘Por causa de gente como vocês, Sião será transformada em terra arada, Jerusalém será um monte de entulho. E, no lugar do templo, no monte, só restará mato’."}, {"title": "", "number": "19", "content": "“Será que o rei Ezequias ou qualquer outra pessoa em Judá matou Miqueias de Moresete por causa disso? Ezequias não o honrou e orou pela misericórdia do Eterno? E o Eterno não cancelou o desastre com que havia ameaçado o povo? “Amigos, estamos prestes a trazer uma terrível desgraça sobre nós”."}, {"title": "", "number": "20-23", "content": "(Em outra época, houve um homem, Urias, filho de Semaías, de Quiriate-Jearim, que pregou coisas semelhantes em nome do Eterno. Ele pregou contra esta mesma cidade e país, como fez Jeremias. Quando o rei Jeoaquim e os membros da corte o ouviram, decidiram matá-lo. Urias, com medo de perder a vida, fugiu para se esconder no Egito. O rei Jeoaquim enviou Elnatã, filho de Acbor, com um destacamento armado atrás dele. Eles o trouxeram de volta do Egito e o levaram ao rei. E o rei o mandou matar. Eles jogaram seu corpo fora da cidade, sem dar a ele um funeral decente."}, {"title": "", "number": "24", "content": "Mas, no caso de Jeremias, Aicam, filho de Safã, adiantou-se e o defendeu, impedindo que a multidão o linchasse.)"}]