[{"title": "SUBMETA-SE À CANGA", "number": "1-4", "content": "No início do reinado de Zedequias, filho de Josias, rei de Judá, Jeremias recebeu esta Mensagem do Eterno: “Faça um arreio e uma canga e a ponha sobre você. Envie uma mensagem aos reis de Edom, Moabe, Amom, Tiro e Sidom. Envie-a por meio dos emissários que vieram a Jerusalém ver Zedequias, rei de Judá. Dê a eles esta ordem, para que a transmitam a seus senhores: ‘Esta é a Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel. Digam aos seus senhores:"}, {"title": "", "number": "5-8", "content": "“‘Eu sou aquele que fez a terra, o homem e a mulher e todos os animais do mundo. Fiz tudo isso sozinho, sem a ajuda de ninguém, e entrego tudo isso a quem eu quiser. Neste momento, entrego todas estas terras ao meu servo Nabucodonosor, rei da Babilônia. Tornei até os animais selvagens sujeitos a ele. Todas as nações estarão sujeitas a ele e, depois, a seu filho e a seu neto. Então, o tempo de sua nação acabará, e acontecerá a virada: a Babilônia será o servo vencido. Mas, até então, qualquer nação ou reino que não quiser se submeter a Nabucodonosor, rei da Babilônia, terá de usar a canga e o arreio do rei da Babilônia. Vou castigar essa nação com guerras, fome e doenças até que as leve aonde desejo."}, {"title": "", "number": "9-11", "content": "“‘Portanto, não deem ouvidos aos seus profetas, místicos e adivinhos, que afirmam conhecer o futuro e que os aconselham a não se entregar ao rei da Babilônia. Eles estão enganando vocês. São mentiras descaradas, que vão acabar levando vocês para o exílio, para bem longe de casa. Eu mesmo expulsarei vocês da terra. Será o fim! Mas a nação que aceitar o jugo do rei da Babilônia e fizer o que ele diz vai permanecer em sua terra, cuidando da própria vida’”."}, {"title": "", "number": "12-15", "content": "Transmiti a mesma mensagem a Zedequias, rei de Judá: “Submeta-se à canga do rei da Babilônia. Sirva a ele e a seu povo. Viva uma vida longa! Por que ser morto ou morrer de fome ou ficar doente e morrer, como o Eterno diz que acontecerá a toda nação que não se sujeitar à Babilônia? Não dê ouvidos aos profetas que o estão aconselhando a não se submeter ao rei da Babilônia. Eles estão mentindo, enganando. A Palavra do Eterno a respeito disso é: ‘Eu não enviei esses profetas, e eles continuam pregando mentiras, afirmando que eu os enviei. Se você der ouvidos a eles, vou acabar expulsando todos daqui, e esse será o fim, tanto o seu quanto o desses profetas mentirosos’"}, {"title": "", "number": "16-22", "content": "Finalmente, falei aos sacerdotes e ao povo todo: “Esta é a Mensagem de Deus: ‘Não deem ouvidos à pregação dos profetas que insistem em dizer: Confiem em nós. Os utensílios saqueados do templo do Eterno estão para ser trazidos de volta da Babilônia a qualquer momento. Isso é mentira. Não deem ouvidos a eles. Submetam-se ao rei da Babilônia e tenham vida longa. Por que fazer algo que vai destruir a cidade e torná-la um monte de entulho? Se eles são profetas verdadeiros e têm a Mensagem do Eterno, que recorram ao Senhor dos Exércitos de Anjos em oração, para que, assim, os utensílios que ainda estão no templo do Eterno, no palácio do rei e em Jerusalém não sejam também levados para a Babilônia. Isso porque o Senhor dos Exércitos de Anjos já falou acerca dos utensílios e dos tesouros do templo que ficaram: as colunas, a bacia de bronze, os suportes e todos os outros vasos e cálices de que Nabucodonosor, rei da Babilônia, não se apossou quando levou Joaquim, filho de Jeoaquim, para o exílio babilônico com todos os líderes de Judá e de Jerusalém. Ele disse que os utensílios e tesouros deixados no templo do Eterno e no palácio real e em Jerusalém serão levados para a Babilônia e lá ficarão até que o Eterno os traga de volta para o lugar a que pertencem’\"."}]