[
  {
    "title": "DE UMA CANGA DE MADEIRA PARA UMA DE FERRO",
    "number": "1-2",
    "content": "Mais tarde, naquele mesmo ano (no quinto mês do quarto ano do rei Zedequias), Hananias, filho de Azur, profeta de Gibeom, confrontou Jeremias no templo do Eterno diante dos sacerdotes e de todo o povo que estava lá. Hananias disse:"
  },
  {
    "title": "",
    "number": "2-4",
    "content": "“Esta Mensagem vem diretamente do Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Certamente vou quebrar o jugo do rei da Babilônia. Antes de se passarem dois anos, terei trazido todos os utensílios do templo do Eterno de volta para cá, todas as coisas que Nabucodonosor, rei da Babilônia, saqueou e levou para a Babilônia. Também vou trazer de volta Joaquim, filho de Jeoaquim, rei de Judá, e todos os exilados que estão na Babilônia. É o decreto do Eterno. ‘Sim, vou quebrar o jugo do rei da Babilônia. Vocês já não estarão sujeitos a ele’”."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "O profeta Jeremias confrontou o profeta Hananias diante dos sacerdotes e de todo o povo que estava no templo do Eterno naquele dia. O profeta Jeremias disse: “Maravilha! Que bom se fosse verdade, se Deus validasse sua pregação e trouxesse os utensílios do templo e todos os exilados de volta da Babilônia! Mas preste muita atenção ao que vou dizer. Preste atenção no que tenho a dizer tanto a você quanto ao povo que está aqui hoje: Os profetas de antigamente, antes do nosso tempo, pregaram juízo contra muitas nações e reinos, advertindo acerca de guerras, desastres e pragas. Assim, qualquer profeta que pregue que tudo está bem e que não há nada com que se preocupar sobressai e aparece. Vamos esperar e ver o que acontece. Se isso acontecer, aconteceu, e saberemos que Eterno enviou você”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Diante disso, Hananias pegou a canga dos ombros de Jeremias, quebrou-a em pedaços e disse ao povo: “Esta é a Mensagem do Eterno: ‘Exatamente assim vou esmagar o jugo do rei da Babilônia e tirá-lo do pescoço de todas as nações. Isso acontecerá daqui a dois anos’”. Então, Jeremias se retirou."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Mais tarde, algum tempo depois de Hananias ter despedaçado a canga, Jeremias recebeu esta Mensagem do Eterno: “Volte a Hananias e diga a ele: ‘Esta é a Mensagem do Eterno: Você despedaçou a canga de madeira, mas vai receber uma canga de ferro. Esta é uma Mensagem do Senhor dos Exércitos de Anjos, o próprio Deus de Israel: Coloquei um jugo de ferro sobre todas essas nações. Elas estão atreladas a Nabucodonosor, rei da Babilônia e vão fazer exatamente o que ele ordenar. Estou dando a ele autoridade até sobre os animais selvagens’”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Assim, o profeta Jeremias disse ao profeta Hananias: “Pare com isso, Hananias! O Eterno nunca enviou você! Você fez a nação inteira acreditar num monte de lorotas! E assim diz o Eterno: ‘Você diz que foi enviado? Você vai ser enviado, sim, mas para o além. Antes de acabar o ano, você estará morto, porque incitou o povo contra o Eterno’”."
  },
  {
    "title": "",
    "number": "17",
    "content": "O profeta Hananias morreu naquele mesmo ano, no sétimo mês."
  }
]
