[
  {
    "title": "PLANOS PARA O FUTURO",
    "number": "1-2",
    "content": "Esta é a carta que o profeta Jeremias enviou de Jerusalém aos que ainda restavam dos anciãos entre os exilados, aos sacerdotes e profetas e a todos os exilados que Nabucodonosor havia levado de Jerusalém para a Babilônia, entre eles o rei Joaquim, a rainha-mãe, os líderes do governo e todos os operários especializados e artesãos."
  },
  {
    "title": "",
    "number": "3",
    "content": "A carta foi levada por Eleasa, filho de Safa, e por Gemarias, filho de Hilquias, a quem Zedequias, rei de Judá, tinha enviado a Nabucodonosor, rei da Babilônia. A carta dizia:"
  },
  {
    "title": "",
    "number": "4",
    "content": "Esta é a Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel, a todos os exilados que levei de Jerusalém para a Babilônia:"
  },
  {
    "title": "",
    "number": "5",
    "content": "“Construam casas e se estabeleçam aí. “Plantem jardins e comam o que cresce na terra."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Casem-se e tenham filhos. Incentivem seus filhos a se casar e ter filhos, para que vocês progridam e se multipliquem nessa terra e não desperdicem a vida."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Estabeleçam-se aí e trabalhem para o bem-estar do país. “Orem pela prosperidade da Babilônia. Se ela estiver bem, vocês também estarão”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Sim. Acreditem ou não, esta é a Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel: “Não deixem que os supostos pregadores e os especialistas, que estão em toda parte, os enganem com suas mentiras. Não prestem atenção nas lorotas que eles inventam para agradar vocês. Eles são apenas mentirosos que contam mentiras e ainda afirmam que eu os enviei! Eu nunca os enviei, podem acreditar”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Esta é a Palavra do Eterno sobre o assunto: “Assim que tiverem terminado os setenta anos da Babilônia, nem um único dia antes, vou aparecer e cuidar de vocês, como prometi, e trazê-los de volta para casa. Sei o que estou fazendo. Já planejei tudo, e o plano agora é cuidar de vocês! Não os abandonarei. Meu plano é dar a vocês o futuro pelo qual anseiam."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Quando vocês me chamarem, quando orarem a mim, eu ouvirei."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "“Quando vocês me buscarem, me encontrarão. “Sim, quando me buscarem de todo o coração e em primeiro lugar, dou a vocês a certeza de que não vão se decepcionar”. É o decreto do Eterno. “Vou reverter a sorte de vocês. Vou trazê-los de volta de todos os países pelos quais os espalhei”. É o decreto do Eterno. “Vou trazê-los de volta para casa, para o lugar de onde os despachei como exilados. Tenham certeza."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "“Mas, agora, uma vez que vocês se envolveram com esses outros profetas que se acham especialistas em Babilônia, e vocês acreditaram, dizendo: ‘O Eterno os enviou só para nós’, o Eterno está deixando as coisas claras: para o rei que ainda está no trono e as pessoas deixadas em Jerusalém, que não foram para o exílio com vocês, os dias que os aguardam serão tenebrosos. O Senhor dos Exércitos de Anjos diz: ‘Prestem atenção nisto: a catástrofe está a caminho — guerra, fome e desastre! Eles são um saco de laranja podre, e vou limpar a terra por meio da guerra, da fome e da doença. O mundo inteiro vai torcer o nariz por causa do cheiro e fechar os olhos diante do horrível espetáculo. Eles acabarão em favelas e guetos, porque não quiseram me ouvir quando enviei meus servos profetas, pregando incansável e fervorosamente. Não, eles não deram ouvidos a uma única palavra do que eu disse’”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "“E vocês, exilados que enviei de Jerusalém para a Babilônia, ouçam a Mensagem do Eterno. Com respeito a Acabe, filho de Colaías, e a Zedequias, filho de Maaseias, os ‘especialistas em Babilônia que estão pregando mentiras em meu nome, vou entregá-los a Nabucodonosor, rei da Babilônia, que irá matá-los diante dos seus olhos. Os exilados de Judá vão usar a execução deles como fórmula de maldição: ‘Que o Eterno os asse vivos como o rei da Babilônia assou Zedequias e Acabe no fogo!’. Aqueles dois falsos profetas depravados receberam o que mereciam. Eles saíram com todas as mulheres que puderam, até com mulheres de amigos e disseram mentiras afirmando que eram a Mensagem do Eterno. Eu nunca enviei aqueles homens. Nunca tive nada com eles.” É o decreto do Eterno. “Eles não vão escapar ilesos. Sou testemunha de tudo isso.”"
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Esta é a Mensagem para Semaías, de Neelam: “O Senhor dos Exércitos de Anjos, o Deus de Israel, diz: ‘Você assumiu a responsabilidade de enviar cartas a todo o povo de Jerusalém e ao sacerdote Sofonias, filho de Maaseias, e ao grupo dos sacerdotes. Na sua carta, você diz a Sofonias que o Eterno o estabeleceu como sacerdote no lugar do sacerdote Joiada; que ele o designou responsável pelo templo do Eterno e deu a você a tarefa de prender e tirar da rua qualquer maluco que mete na cabeça que é profeta."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Então, por que você não fez nada para fechar a boca de Jeremias de Anatote, que anda por aí posando de profeta? Ele chegou a ponto de escrever a nós na Babilônia: ‘Vai ser um exílio longo, por isso façam casas e se estabeleçam. Plantem jardins e aprendam as receitas babilônicas’”"
  },
  {
    "title": "",
    "number": "29",
    "content": "O sacerdote Sofonias leu essa carta para o profeta Jeremias."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "Então, o Eterno disse a Jeremias: “Envie a seguinte Mensagem aos exilados. Diga a eles o que o Eterno diz a respeito de Semaías, de Neelam: Semaías está mentindo. Eu não o enviei. Ele está seduzindo vocês, para que acreditem nessas mentiras. Então, este é o veredito de Deus: ‘Vou castigar Semaías, de Neelam, e toda a sua família. Ele vai acabar sem nada e sem ninguém. Ninguém da família dele viverá para ver todas as boas coisas que vou fazer ao meu povo porque ele pregou a rebeldia contra mim’ É o decreto do Eterno."
  }
]
