[
  {
    "title": "OBSESSÃO POR SEXO E RELIGIÃO",
    "number": "1",
    "content": "A Mensagem do Eterno veio a mim, dizendo o seguinte: “Se a esposa de um homem o deixa na mão E casa com outro, o primeiro pode recebê-la de volta como se nada tivesse acontecido? Isso não daria um falatório na cidade inteira? E não foi isso que vocês fizeram quando se prostituíram com todos os ídolos que encontraram? Agora vocês querem voltar como se nada tivesse acontecido!” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "“Olhem em volta, para as montanhas. Existe algum lugar em que vocês não fizeram sexo? Acampados por aí como caçadores à espreita, vocês estão ansiosos por amantes-ídolos, Como uma prostituta de rua, correndo atrás de outros deuses. Por isso, a chuva cessou. Já não cai chuva do céu! Mas isso nem perturba vocês. Com o descaramento de uma prostituta, vocês continuam a vida como se não tivessem feito nada. E ainda têm a audácia de dizer: ‘Meu Pai! Tu cuidaste de mim quando eu era criança. Por que não agora? Vais continuar tão irado assim, pra sempre?’. E, mesmo quando vocês lamentam, continuam pecando sem parar.”"
  },
  {
    "title": "RECONHEÇA QUE AFRONTOU DEUS",
    "number": "6-10",
    "content": "O Eterno falou comigo durante o reinado do rei Josias: “Você percebeu como a instável Israel tem frequentado colinas e bosques como uma prostituta? Eu achei que, depois de tudo isso, ela voltaria, mas não voltou. E sua frívola irmã, Judá, viu o que ela fez. Também percebeu que foi por causa da imoralidade de Israel que eu a expulsei. Mas isso não perturbou nem um pouco a leviana Judá. Enchendo-se de razão, também assumiu uma vida de prostituta. Entregou-se ao sexo e à religião como opção de lazer, vivendo em orgias sem limites, fazendo pouco caso da sanidade e da santidade, enchendo o país com essa podridão. E nenhuma vez a frívola Judá me deu a mínima atenção”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Então, o Eterno me disse: “A inconstante Israel era um pouco melhor do que a frívola Judá. Vá e pregue esta mensagem. Vire-se para o norte, na direção de Israel, e diga:"
  },
  {
    "title": "",
    "number": "12-15",
    "content": "‘Volte, inconstante Israel. Não estou apenas deixando de castigá-la. Estou comprometido em amar você. Minha ira não será para sempre. Apenas reconheça sua culpa. Reconheça que afrontou Deus. Admita sua vida de promiscuidade indiscriminada, com estranhos nos bosques do sexo e da religião, Enquanto se fazia de surda para mim’\". É o decreto do Eterno. “Voltem, filhos errantes!” É o decreto do Eterno. “Sim, sou eu, seu verdadeiro marido. Tomarei vocês, um por um, Um dessa cidade, outros dois do interior, e os levarei para Sião. Darei a vocês bons pastores que governarão do meu jeito, eles irão liderar vocês com inteligência e sabedoria."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Isto é o que acontecerá: vocês se multiplicarão e prosperarão na terra. Virá o tempo” — decreto do Eterno — “em que ninguém mais vai dizer: ‘Oh, como eram bons os velhos tempos. Lembra da arca da aliança?’. Ninguém vai nem mesmo usar a expressão os bons e velhos tempos’. Os chamados bons e velhos tempos da arca se foram para sempre."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Jerusalém será a nova arca, o ‘trono do Eterno’. As nações pagãs, não mais entregues a seus maus caminhos, irão se reunir ali para honrar o Eterno."
  },
  {
    "title": "",
    "number": "18",
    "content": "“E Judá se unirá a Israel. De mãos dadas, deixarão a região do norte e voltarão para a terra que dei por testamento a seus antepassados”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Eu ensaiei o que diria, caso vocês voltassem para mim: ‘Ótimo! Vou levar vocês de volta para a família. Darei a vocês a terra escolhida, uma terra pela qual as nações pagãs lutariam até morrer’. E imaginei que vocês dissessem: ‘Querido pai!’ e nunca mais fossem embora nem me deixassem. Mas nada disso aconteceu. Como a mulher falsa que deixa o marido na mão, vocês, toda a família de Israel, foram falsos comigo”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "O som das vozes vem ressoando dos montes, o som infeliz do choro de Israel, Israel lamentando os anos desperdiçados, em que não teve a mínima consideração por Deus. “Voltem, filhos errantes! Posso curar seu desassossego rebelde!”"
  },
  {
    "title": "",
    "number": "22-25",
    "content": "“Estamos aqui! Voltamos para ti. Tu és o verdadeiro Eterno! A religião popular foi um engano: multidões entorpecidas, comprando os ídolos da última moda. Estamos de volta! De volta ao nosso verdadeiro Eterno, a salvação de Israel. A fraude acabou conosco, roubou aquilo que nossos antepassados nos deixaram de herança. Trapaceou e nos extorquiu o que havíamos herdado, rebanhos abençoados por Deus, filhos dados por Deus. Fizemos nossa cama e nela agora estamos deitados, enrolados nos lençóis sujos da desonra. Tudo isso porque pecamos contra o Eterno, nós e nossos pais. Desde quando demos os primeiros passos e pronunciamos as primeiras palavras, temos sido rebeldes, desobedientes à voz do Eterno!”"
  }
]
