[{"title": "NÃO SE DESESPERE, ISRAEL", "number": "1-2", "content": "Esta é a Mensagem que Jeremias recebeu do Eterno: “Mensagem do Eterno, do Deus de Israel: ‘Escreva num livro tudo que estou dizendo."}, {"title": "", "number": "3", "content": "“‘Olhe. Está chegando o tempo em que vou mudar a situação do meu povo, tanto para Israel quanto para Judá. Eu, o Eterno, estou dizendo. Vou trazê-los de volta à terra que dei a seus antepassados, e eles irão tomar posse dela outra vez”."}, {"title": "", "number": "4", "content": "Foi assim que o Eterno apresentou a questão para Israel e Judá:"}, {"title": "", "number": "5-7", "content": "“Mensagem do Eterno: “‘Ouvem-se gritos de pânico, a paz acabou. Perguntem por aí! Olhem em volta! Homens podem dar à luz? Então, como é que estou vendo cada baita homem segurando a barriga como uma mulher em trabalho de parto, Com o rosto contorcido, pálidos como a morte? O dia mais tenebroso: nunca houve e não haverá dia igual! Um tempo de terrível tribulação para Jacó, mas ele sairá com vida."}, {"title": "", "number": "8-9", "content": "“‘Então, vou penetrar a escuridão. Vou quebrar a canga do pescoço deles, Vou soltá-los do arreio. Chega de trabalhar como escravo! Eles servirão o Eterno e ao rei da linhagem de Davi que vou designar."}, {"title": "", "number": "10-11", "content": "“‘Então, já não precisa ter medo, Jacó, querido servo. Não se desespere, Israel. Levantem os olhos! Vou salvar vocês. De lugares distantes trarei seus filhos de volta do exílio. Jacó voltará e encontrará uma vida boa, segura e sossegada. Eu estarei com vocês. Eu os salvarei. Acabarei com todas as nações perversas Entre as quais espalhei meu povo, mas não acabarei com vocês. Eu castigarei vocês, mas com justiça. Não os mandarei embora com uma simples advertência’."}, {"title": "", "number": "12-15", "content": "“Esta é a Mensagem do Eterno: “‘Vocês são um caso perdido! Vocês estão praticamente mortos. Todos já desistiram de vocês. Não há mais esperança. Todos os seus amigos das horas boas evitam passar por aí; eles já nem se incomodam mais com vocês. Mas eu desferi o golpe final, um castigo que vocês nunca vão esquecer, Por causa da enormidade da sua culpa, da lista infindável dos seus pecados. Por que, então, toda essa autocomiseração, esse lamber de feridas? Vocês merecem tudo isso, e muito mais. Por causa da enormidade da sua culpa, da lista infindável dos seus pecados, Foi que eu fiz tudo isso a vocês."}, {"title": "", "number": "16-17", "content": "“‘Todos os que ferirem vocês serão feridos; seus inimigos vão acabar escravos. Os saqueadores serão saqueados; Os que costumam pilhar serão objeto de pilhagem. Mas a vocês trarei restauração para curar o incurável, Porque todos desistiram de vocês e os descartaram como caso perdido, dizendo que o monte de Sião não presta para nada."}, {"title": "", "number": "18-21", "content": "“Novamente, a Mensagem do Eterno: “‘Vou mudar a sorte de Jacó. Chegarei com grande compaixão para reconstruir as casas. A cidade será reconstruída sobre seus antigos fundamentos; as mansões serão esplêndidas novamente. Ações de graças transbordarão das janelas; risos ecoarão das portas. As coisas se tornarão cada vez melhores. Os dias de depressão já se foram. Meus filhos prosperarão e florescerão. Os dias de desprezo acabaram. Eles novamente viverão na expectativa de gerar filhos, de ser a comunidade de que me orgulho. Castigarei qualquer um que os ferir, e seu príncipe sairá de suas fileiras. Alguém do próprio povo será seu líder. Seu governante sairá de suas fileiras. Vou garantir a ele acesso livre e fácil a mim. Quem ousaria fazer isto por conta própria: entrar na minha presença sem ser convidado?’ É o decreto do Eterno."}, {"title": "", "number": "22", "content": "“Então é isto: vocês serão meu povo, e eu serei seu Deus.”"}, {"title": "", "number": "23-24", "content": "Levantem os olhos! O furacão do Eterno está solto. Ouçam o estrondo de seu tornado, Girando a cabeça dos maus como redemoinhos de areia! A ira ardente de Deus não vai aliviar a mão Até que ele tenha feito uma limpeza completa e concluído o trabalho que começou. Quando o trabalho terminar, vocês verão que terá sido benfeito."}]