[
  {
    "title": "",
    "number": "1",
    "content": "“E, quando isso acontecer” — decreto do Eterno —, “será evidente como o Sol do meio-dia: Eu serei o Deus de todo homem, toda mulher e toda criança em Israel, E eles serão o meu povo”."
  },
  {
    "title": "",
    "number": "2-6",
    "content": "E assim que o Eterno expressa isso: “Eles encontraram graça no deserto, esse povo que sobreviveu à matança. Israel, que estava procurando um lugar para descansar, encontrou Deus, que estava procurando o povo! O Eterno disse a eles: ‘Nunca deixei de amar vocês e nunca vou deixar’. Esperem de mim mais e mais amor! Vou começar tudo de novo com vocês e edificá-los de novo, querida virgem de Israel. Vocês cantarão novamente, com tamborins e com dança. Vocês voltarão a plantar videiras nas colinas da Samaria E vão relaxar e se deliciar com os frutos — E como vão se deliciar nessas colheitas! Está chegando o tempo em que as sentinelas vão gritar do topo dos montes de Efraim: ‘Levantem-se! Vamos a Sião, para nos encontrarmos com o nosso Deus!’"
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno diz também: “Gritem de alegria a plenos pulmões por Jacó! Deem a boa notícia à nação número um! Aumentem os aplausos! Cantem louvores e digam: ‘Deus salvou este povo, salvou o restante de Israel’."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Vejam o que vem em seguida: “Vou trazer meu povo de volta do país do norte Vou reuni-los de todos os cantos da terra. Vou ajuntar os que ficaram cegos E os que estão mancos e caminhando com dificuldade; vou reunir as mulheres grávidas, Até mesmo as mães que já estiverem em dores de parto; vou ajuntá-los todos, uma enorme multidão."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Vejam como estão vindo! Eles estão vindo e chorando de alegria enquanto eu os tomo pela mão e os conduzo, Enquanto os levo a ribeiros de água fresca, enquanto os conduzo por caminhos planos e retos. Sim, porque sou o Pai de Israel, e Efraim é meu primogênito."
  },
  {
    "title": "",
    "number": "10-14",
    "content": "“Ouçam isto, nações! Mensagem do Eterno! Deem a notícia em toda a terra! Digam-lhes: ‘Aquele que espalhou Israel vai reuni-los de novo. A partir de agora vai cuidar deles com muito carinho, como o pastor cuida de seu rebanho’. Eu, o Eterno, vou pagar um resgate muito alto por Jacó; vou libertá-lo das garras da Babilônia. O povo subirá as ladeiras de Sião, gritando de alegria, com o rosto brilhando por causa da generosidade do Eterno: Cereais, vinho, azeite, rebanhos de ovelhas, manadas de bois. A vida deles será como um jardim bem regado, que nunca secará. As jovens vão dançar e se alegrar, os jovens e velhos vão se juntar à festa. Von transformar o choro deles em risadas, pleno conforto invadirá sua aflição com alegria. Vou garantir que seus sacerdotes recebam três boas refeições por dia e que meu povo tenha mais que o suficiente”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Novamente, a Mensagem do Eterno: “Ouçam isto! De Ramá vêm lamentos, choro amargo e convulsivo. É Raquel chorando por seus filhos. É Raquel recusando receber consolo. Seus filhos se foram e há muito tempo estão no exílio”. Mas Deus diz: ‘Pare com esse choro incessante, segure as lágrimas. Colha a recompensa por seu lamento’”. É o decreto do Eterno. “Eles voltarão para casa! Há esperança para os seus filhos!”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“Ouvi a contrição de Efraim. Sim, ouvi claramente, dizendo: ‘Tu me treinaste bem. Tu me domaste, como um potro de um ano. Agora, treinado e obediente, põe-me para ser usado. Tu és meu Deus. Depois daqueles anos correndo solto, eu me arrependi. Depois que me treinaste na obediência, Eu me envergonhei do meu passado rebelde e selvagem. Humilhado, bati no peito. Dá para esquecer isto?’."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Oh! Efraim é meu filho amado, meu filho em quem tenho prazer! Toda vez que menciono seu nome, meu coração bate de saudade! Tudo em mim grita por ele. Com amor e carinho, espero por ele”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“Sinalizem a estrada para marcar o caminho de casa. Encontrem um bom mapa. Estudem as condições da estrada. A saída é o caminho de volta. Volte, querida virgem Israel, volte para suas cidades! Quanto tempo ainda vão ficar pra lá e pra cá, nessa indecisão? Quanto tempo vão levar para se decidir? O Eterno vai criar uma coisa nova nesta terra: Israel, a mulher transformada, abraçará o Deus que transforma”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel: “Quando eu tiver mudado tudo e tiver trazido de volta meu povo, serão ouvidas nas ruas as antigas expressões: ‘Deus os abençoe!’; ‘Ó monte santo!’. Todos do povo de Judá, seja nas cidades, seja no interior, viverão em paz uns com os outros”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Vou restaurar os corpos cansados; Vou renovar as almas fatigadas."
  },
  {
    "title": "",
    "number": "26",
    "content": "Foi aí que acordei e olhei em volta: que sono agradável e reparador!"
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Estejam prontos. Está chegando o tempo” — decreto do Eterno “em que plantarei pessoas e animais em Israel e em Judá, assim como o agricultor planta sementes. E, assim como antes eu implacavelmente arrancava, destruía, despedaçava e demolia, agora estou unido a eles para recomeçar, construir e plantar."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Quando chegar aquele tempo, vocês já não vão ouvir o antigo provérbio: ‘Os pais comeram banana verde, e os filhos é que tiveram dor de barriga’."
  },
  {
    "title": "",
    "number": "30",
    "content": "“Não, cada pessoa terá de pagar pelo próprio pecado. Se vocês comerem banana verde, vocês é que ficarão doentes”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "“E isso mesmo. Está chegando a hora em que vou fazer uma nova aliança com Israel e Judá. Não será uma repetição da aliança que fiz com seus antepassados quando os tomei pela mão e os tirei da terra do Egito. Eles violaram aquela aliança, apesar de eu ter feito minha parte como Senhor deles.” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "“Esta é a nova aliança que farei com Israel, quando chegar a hora: Escreverei minha lei no coração deles; serei o Deus deles, e eles serão meu povo. Eles já não farão escolas para ensinar a respeito do Eterno. Eles já terão esse conhecimento, tanto os mais inteligentes quanto os mais simples. Vou limpar a ficha de cada um deles. Vou esquecer até de que um dia pecaram.” É o decreto do Eterno."
  },
  {
    "title": "SE O UNIVERSO PUDESSE SE DESFAZER",
    "number": "35",
    "content": "Mensagem do Eterno, do Deus que ilumina o dia com o Sol e clareia a noite com a Lua e as estrelas; Que transforma o oceano numa espuma encapelada, cujo nome é Senhor dos Exércitos de Anjos:"
  },
  {
    "title": "",
    "number": "36",
    "content": "“Se o Universo pudesse se desfazer e acabar em caos diante de mim” — decreto do Eterno —, “Só então Israel poderia se esfacelar e desaparecer como nação diante de mim”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Mensagem do Eterno: “Se os céus pudessem ser medidos com uma vara de medir e a terra pudesse ser explorada até seu centro, Só então eu viraria as costas para Israel, indignado com tudo que eles fizeram”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "38-40",
    "content": "“Está chegando o tempo” — decreto do Eterno — “em que a cidade de Deus será reconstruída totalmente, desde a cidadela de Hananeel até a Porta da Esquina. O plano mestre contempla, a oeste, a colina de Garebe até Goa. Todo o vale ao sul, onde corpos incinerados foram jogados (esse é um vale que pode ser chamado ‘vale da Morte), e todos os campos nos declives junto ao vale do Cedrom, no leste, até a Porta dos Cavalos, serão consagrados a mim como território sagrado. “Esta cidade nunca mais será derrubada ou destruída”."
  }
]
