[{"title": "A MATANÇA E A DOENÇA ESTÃO À PORTA", "number": "1-5", "content": "Mensagem que Jeremias recebeu do Eterno, no vigésimo ano do reinado de Zedequias, rei de Judá. Era o décimo oitavo ano do reinado de Nabucodonosor. Naquele tempo, o exército do rei da Babilônia estava cercando Jerusalém. Jeremias foi posto numa prisão no palácio real. Zedequias, rei de Judá, o havia mandado prender com a seguinte queixa: “Como você ousa pregar dizendo: ‘Deus diz: Estou advertindo vocês. Vou entregar esta cidade ao rei da Babilônia, e ele vai tomá-la. Zedequias, rei de Judá, será entregue aos caldeus com a cidade. Ele será entregue ao rei da Babilônia e terá de encarar as consequências. Será levado para a Babilônia e ficará lá até que eu trate dele, é o decreto do Eterno. Lutem com os babilônios quanto quiserem. Isso não vai adiantar’?”."}, {"title": "", "number": "6-7", "content": "Jeremias disse: “A Mensagem do Eterno veio a mim: ‘Prepare-se! Hanameel, filho do seu tio Salum, está a caminho para falar com você. Ele vai dizer: Compre minha propriedade em Anatote. Você tem o direito legal para isso’."}, {"title": "", "number": "8", "content": "“E aconteceu exatamente como o Eterno tinha dito. Meu primo Hanameel me procurou enquanto eu estava na prisão e disse: ‘Compre minha propriedade em Anatote, no território de Benjamim, pois você tem o direito legal de mantê-la na família. Tome posse dela. “Isso bastou. Eu tive certeza de que era a Mensagem do Eterno."}, {"title": "", "number": "9-12", "content": "“Assim, comprei a propriedade em Anatote do meu primo Hanameel. Paguei a ele dezessete peças de prata. Segui todos os procedimentos legais: na presença de testemunhas, preparei a escritura, selei-a e pesei o dinheiro na balança. Então, peguei a escritura (a cópia selada que continha o contrato e as condições e também a cópia aberta) e entreguei-as a Baruque, filho de Nerias, filho de Maaseias. Tudo isso foi feito na presença do meu primo Hanameel e de testemunhas, que assinaram a escritura diante de todos os judeus que estavam na prisão naquele dia."}, {"title": "", "number": "13-15", "content": "“Então, diante de todos, eu disse a Baruque: ‘Estas são as ordens do Senhor dos Exércitos de Anjos, o Deus de Israel: Pegue estes documentos (a escritura selada e a aberta) e, por questão de segurança, ponha-as num vaso de barro. Pois o Senhor dos Exércitos de Anjos, o Deus de Israel, diz: “A vida vai voltar ao normal. Casas, terrenos e vinhas serão comprados outra vez nesta terra”."}, {"title": "", "number": "16-19", "content": "“E, então, tendo entregado os documentos legais a Baruque, filho de Nerias, orei ao Eterno: ‘Amado Deus, meu Senhor, tu criaste a terra e o céu por teu grande poder, apenas estendendo o braço! Não há nada que não possas fazer. Tu és leal no teu amor para com milhares de milhares, mas também fazes os filhos conviverem com o resultado dos pecados dos pais. Grande e poderoso Deus, denominado Senhor dos Exércitos de Anjos, determinado no seus propósitos e implacável na sua execução, tu vês tudo que os seres humanos fazem e reages conforme a maneira em que eles vivem e as coisas que eles fazem."}, {"title": "", "number": "20-23", "content": "“‘Tu fizeste sinais e maravilhas na terra do Egito e continuas a fazer até hoje, aqui em Israel e em todos os outros lugares. Criaste uma reputação intocável. Tiraste teu povo do Egito com sinais e maravilhas — que libertação poderosa! — apenas estendendo o braço. Deste a Israel esta terra e solenemente prometeste a seus descendentes uma terra farta e fértil. Mas, depois que eles entraram na terra e tomaram posse dela, não deram mais ouvidos a ti. Não fizeram o que ordenaste, ignorando tuas palavras. Por isso, trouxeste este desastre sobre eles."}, {"title": "", "number": "24-25", "content": "“‘Olha para as rampas de acesso dispostas a tomar a cidade. A matança, a fome e a doença estão diante da nossa porta. Os babilônios estão atacando! Tudo que disseste está se tornando realidade, está na boca do povo. No entanto, ó Eterno, mesmo que seja certo que a cidade será entregue aos babilônios, tu também me disseste: Compre a propriedade. Pague-a em dinheiro vivo. E arranje testemunhas’”."}, {"title": "", "number": "26-30", "content": "Então, a Mensagem do Eterno veio novamente a Jeremias: “Fique alerta! Sou o Eterno, o Deus de tudo que tem vida. Há alguma coisa que eu não possa fazer? Então, preste atenção à Mensagem do Eterno. Não há dúvida de que estou entregando a cidade aos babilônios e a Nabucodonosor, rei da Babilônia. Ele a tomará. Os caldeus invasores a derrubarão e queimarão. Todas aquelas casas que foram usadas como altares para apresentar ofertas a Baal e para adorar tantos outros deuses que provocaram minha ira. Não foi essa a primeira vez que me provocaram. O povo de Israel e de Judá tem feito isso há muito tempo. Estão fazendo o que odeio e me deixaram irado por causa do jeito em que vivem”. É o decreto do Eterno."}, {"title": "", "number": "31-35", "content": "“Esta cidade tem me provocado desde o dia em que a construíram, e agora minha paciência acabou. Vou destruí-la. Não suporto mais ficar olhando para a vida perversa do povo de Israel e de Judá, todos eles — reis e líderes, sacerdotes e pregadores, no campo ou na cidade — me desafiando. Eles viraram as costas para mim, não me olham mais nos olhos, embora eu tenha me esforçado muito para ensiná-los como se deve viver. Eles se negam a me ouvir, negam-se a ser ensinados. Chegaram a erguer ídolos obscenos no templo construído em minha homenagem — que ultraje! Eles também construíram santuários para o deus Baal no vale de Hinom e ali queimaram os próprios filhos em sacrifício ao deus Moloque (quanta maldade!), transformando a nação inteira num grande ato de pecado”."}, {"title": "", "number": "36", "content": "“Mas também há esta Mensagem minha, do Eterno de Israel, para a cidade de quem vocês dizem: ‘Por meio de matança, de fome e de doença esta cidade será entregue ao rei da Babilônia:"}, {"title": "", "number": "37-40", "content": "“‘Prestem atenção nisto: eu os reunirei de todos os países pelos quais os tenha espalhado na minha indignação. Sim, vou trazê-los de volta a este lugar e deixar que vivam aqui em paz. Eles serão meu povo, e eu serei o Deus deles. Vou fazer que todos sejam unidos na mente e no coração, sempre me honrando, para que vivam uma vida boa e plena, eles e seus filhos. Além disso, vou fazer uma aliança com eles, que durará para sempre e que vou manter, custe o que custar, trabalhando sempre para o bem deles. Vou encher o coração deles de profundo respeito por mim de forma que eles nem mesmo pensarão em me abandonar."}, {"title": "", "number": "41", "content": "“‘E como vou me alegrar neles! Como vou ter prazer em fazer bem a eles! Vou plantá-los nesta terra de coração e alma e vou mantê-los aqui’."}, {"title": "", "number": "42-44", "content": "“Sim, esta é a Mensagem do Eterno: ‘Certamente vou trazer uma enorme catástrofe sobre este povo, mas também vou produzir uma vida maravilhosa de prosperidade, eu prometo. Os campos serão comprados aqui novamente, sim, nesta mesma terra que vocês pressupõem vai ser devastada, perdida, arrasada pelos babilônios. Sim, o povo vai comprar terras aráveis outra vez — e legalmente — com escritura, documentos selados e testemunhas, bem aqui, no território de Benjamim e na área ao redor de Jerusalém, das vilas de Judá e das colinas, na região da Sefelá e do Neguebe. Vou restaurar tudo que estiver perdido’”. É o decreto do Eterno."}]