[
  {
    "title": "COISAS QUE VOCÊS NEM IMAGINAM",
    "number": "1",
    "content": "Enquanto Jeremias ainda estava trancado na prisão, uma segunda Mensagem do Eterno veio a ele:"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "“Esta é a Mensagem do Eterno, do Deus que fez a terra e a tornou habitável e duradoura, conhecido em todos os lugares como Eterno: ‘Clamem a mim, e eu responderei. Direi coisas extraordinárias, que vocês nem imaginam’."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“É isso que o Eterno, o Deus de Israel, tem a dizer sobre o que está acontecendo nesta cidade, sobre as casas demolidas dos cidadãos comuns e dos reis, sobre toda a devastação da guerra e da matança pelos caldeus e sobre as ruas salpicadas de corpos dos que foram mortos por causa da minha ira ardente. Em resumo: sobre tudo que aconteceu em razão de as maldades desta cidade terem feito revirar meu estômago."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "“Mas agora, deem outra olhada: vou promover nesta cidade uma reforma completa e profunda, que trará uma cura completa. Vou mostrar a vocês o que é uma vida plena, transbordante de bênçãos. Vou restaurar tudo que Judá e Jerusalém perderam. Vou reconstruir tudo, deixar a cidade como nova. Vou esfregar e lavar a sujeira que fizeram contra mim. Vou perdoar tudo que fizeram de errado, todas as suas rebeliões. E Jerusalém será um centro de alegria, louvor e glória para todas as nações da terra. Elas ouvirão todas as boas coisas que estou fazendo por meu povo e ficarão abismados diante das bênçãos que estou derramando sobre ele."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Sim, esta é a Mensagem do Eterno: ‘Vocês olharão para este lugar, para as cidades vazias e desoladas de Judá e as ruas desertas de Jerusalém, e dirão: Terra devastada. Inabitável. Nem mesmo um cachorro poderia viver aqui! Mas está chegando o tempo em que vocês ouvirão risadas e celebração, festas de casamento, pessoas exclamando: “Graças ao Senhor dos Exércitos de Anjos! Ele é tão bom! Seu amor nunca cessa!”. E eles trarão ofertas de gratidão ao templo do Eterno. Vou restaurar tudo que estava perdido nesta terra. Tudo será como se fosse novo’. Eu, o Eterno, estou dizendo isso."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“O Senhor dos Exércitos de Anjos diz: ‘Este lugar assolado, insuportável até para um cão, mais uma vez se tornará pastagem para os pastores que cuidam de seus rebanhos. Vocês verão rebanhos por todos os lugares, nas montanhas em volta da Sefelá e do Neguebe, em todo o território de Benjamim, em volta de Jerusalém e das cidades de Judá, rebanhos sob os cuidados de pastores que se importam com as ovelhas’. O Eterno é quem está dizendo isso”."
  },
  {
    "title": "UM RAMO NOVO DO TRONCO DE DAVI",
    "number": "14-18",
    "content": "“‘Prestem atenção: está chegando o tempo’ — decreto do Eterno — em que vou cumprir a promessa que fiz às famílias de Israel e de Judá. Quando chegar esse tempo, vou fazer brotar um Ramo novo do Tronco de Davi. Ele vai governar esta nação de forma justa e honesta, pondo as coisas em ordem e fazendo justiça. Então, Judá estará tranquila, e Jerusalém viverá em segurança. O lema da cidade será: O Senhor pôs tudo em ordem e fez justiça para nós. O Eterno deixou bem claro que sempre haveria um descendente de Davi governando o povo de Israel e sempre haveria sacerdotes e levitas à disposição para oferecer ofertas queimadas, apresentar ofertas de cereal e conduzir a adoração com sacrifícios em minha honra”."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Mensagem do Eterno a Jeremias: “Deus diz: ‘Se minha aliança com o dia e minha aliança com a noite fossem violadas, de modo que dia e noite se confundissem e vocês não soubessem mais qual era qual, só então minha aliança com meu servo Davi seria violada, e seus descendentes não governariam mais. O mesmo vale para os sacerdotes e levitas que me servem. Assim como ninguém consegue contar as estrelas no céu nem medir a areia da praia, vocês não serão capazes de contar os descendentes de Davi, meu servo, nem dos levitas que me servem’”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Mensagem do Eterno a Jeremias: “Vocês já ouviram o ditado que circula por aí: ‘As duas famílias que o Eterno escolheu, Israel e Judá, ele já repudiou’? Viram que meu povo é tratado com desprezo e que circulam rumores de que tudo acabou para eles?"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Bem, aqui está a resposta do Eterno: ‘Se minha aliança com o dia e a noite não estivesse vigorando perfeitamente, se o céu e a terra não estivessem funcionando como determinei, então vocês poderiam pensar que repudiei os descendentes de Jacó e do meu servo Davi e que não vou estabelecer um dos descendentes de Davi sobre os descendentes de Abraão, Isaque e Jacó. Mas vou devolver tudo que eles perderam. A última palavra é: eu terei misericórdia deles”."
  }
]
