[{"title": "LIBERDADE PARA OS ESCRAVOS", "number": "1", "content": "Mensagem do Eterno a Jeremias durante a época em que o rei Nabucodonosor da Babilônia preparava o ataque final contra Jerusalém e todas as cidades à sua volta com seu exército, seus aliados e todos os que conseguiu reunir:"}, {"title": "", "number": "2-3", "content": "“Eu, o Eterno, o Deus de Israel, ordeno que você diga a Zedequias, rei de Judá: ‘Esta é a Mensagem do Eterno. Preste atenção. Vou entregar esta cidade ao rei da Babilônia, e ele vai arrasá-la e queimá-la. E não pense que você vai escapar. Você será capturado, será prisioneiro dele. Você terá um confronto pessoal com o rei da Babilônia e será levado cativo para a Babilônia."}, {"title": "", "number": "4-5", "content": "“‘Mas escute, Zedequias, rei de Judá, o restante da Mensagem do Eterno. Você não será morto. Você terá uma morte tranquila. Eles o honrarão com rituais fúnebres como foram honrados os reis que precederam você. Eles lamentarão sua morte, chorando e pranteando. É uma promessa solene. É o decreto do Eterno’\"."}, {"title": "", "number": "6-7", "content": "O profeta Jeremias entregou essa Mensagem a Zedequias, rei de Judá, em Jerusalém, palavra por palavra. Foi exatamente na época em que o rei da Babilônia estava preparando seu ataque final a Jerusalém e a todas as cidades em Judá que ainda estavam de pé — Láquis e Azeca eram as únicas cidades fortificadas que ainda restavam em Judá."}, {"title": "", "number": "8-10", "content": "O Eterno entregou uma Mensagem a Jeremias depois que o rei Zedequias fez acordo com o povo de Jerusalém para decretar a libertação dos escravos hebreus, homens e mulheres. A aliança estipulava que ninguém em Judá podia ter um patrício judeu como escravo. Todos os líderes e cidadãos que haviam assinado o acordo libertaram seus escravos, homens e mulheres."}, {"title": "", "number": "11", "content": "Mas, pouco tempo depois, se arrependeram do acordo, violaram a promessa e forçaram os antigos escravos a trabalhar para eles outra vez."}, {"title": "", "number": "12-14", "content": "Então, jeremias recebeu esta Mensagem do Eterno: “O Eterno, o Deus de Israel, diz: ‘Fiz uma aliança com seus antepassados quando os libertei da escravidão no Egito. Na época, deixei bem claro: Ao final de cada sete anos, cada um de vocês libertará qualquer patrício hebreu que teve de se vender como escravo a vocês. Depois de ele servir seis anos, libertem-no. Mas seus antepassados me ignoraram."}, {"title": "", "number": "15-16", "content": "“‘E, agora, o que vocês fizeram? Primeiro, admitiram o que era certo e fizeram o correto, decretando a liberdade para seus irmãos e irmãs, e tornaram isso oficial num acordo solene, no meu templo. Mas depois deram meia-volta e quebraram a palavra, zombando de mim e do acordo, e escravizaram de novo aqueles a quem haviam libertado. Vocês os obrigaram à escravidão outra vez!"}, {"title": "", "number": "17-20", "content": "“‘Portanto, aqui está o que eu, o Eterno, tenho a dizer: vocês não me obedeceram e não libertaram seus irmãos e irmãs. Ouçam o que vou fazer: vou libertar vocês — decreto do Eterno — para que sejam mortos em guerra ou por doença ou por fome. Vou fazer de vocês um espetáculo de horror. Os povos de todo o mundo vão olhar para vocês e se arrepiar. Todos os que violaram minha aliança, que não fizeram o que foi prometido solenemente, na cerimônia em que cortaram o boi pela metade; todos os que naquele dia passaram entre as metades do boi — os líderes de Judá e de Jerusalém, os oficiais do palácio, os sacerdotes e o restante do povo — estou entregando aos inimigos que estão atrás deles para matá-los. Seus cadáveres serão carniça para os abutres e para os cachorros sem dono."}, {"title": "", "number": "21-22", "content": "“‘Quanto a Zedequias, rei de Judá, e os oficiais do seu palácio, também vou entregá-los aos inimigos, que estão atrás deles para matá-los. O exército do rei da Babilônia se retraiu por um período, mas não será por muito tempo, pois vou emitir ordens que irão trazê-los de volta para esta cidade. Eles atacarão, tomarão a cidade e a deixarão arrasada e incendiada. As cidades vizinhas de Judá não terão melhor fim. Eu as tornarei cidades-fantasma, inabitáveis e inóspitas’”. É o decreto do Eterno."}]