[{"title": "ENCONTRO NO TEMPLO DO ETERNO", "number": "1", "content": "Mensagem que Jeremias recebeu do Eterno dez anos antes, durante o tempo em que Jeoaquim, filho de Josias, era rei de Judá:"}, {"title": "", "number": "2", "content": "“Vá e visite a comunidade dos recabitas. Convide-os a se encontrar com você numa das salas do templo do Eterno. E sirva vinho a eles."}, {"title": "", "number": "3-4", "content": "Então, fui buscar Jazanias, filho de Jeremias, filho de Habazinias, com todos os seus irmãos e filhos, ou seja, toda a comunidade dos recabitas, e os trouxe para o templo do Eterno. Levei-os à sala de reuniões de Hanã, filho de Jigdalias, homem de Deus. Essa sala ficava próxima da sala de reuniões dos oficiais do templo e acima da sala de Maaseias, filho de Salum, que era o encarregado dos negócios do templo."}, {"title": "", "number": "5", "content": "Então, coloquei taças e jarras de vinho diante dos recabitas e disse: “Saúde! Bebam à vontade!”"}, {"title": "", "number": "6-7", "content": "Mas eles recusaram. “Nós não bebemos vinho”, disseram. “Nosso antepassado Jonadabe, filho de Recabe, nos deu a seguinte ordem: ‘Nunca bebam vinho, nem vocês, nem seus filhos, nunca! Nem construam casas nem se estabeleçam, não cultivem a terra nem plantem jardins nem videiras. Não comprem propriedades. Vivam em tendas como nômades, para que vivam bem e prosperem’."}, {"title": "", "number": "8-10", "content": "“E é o que temos feito. Obedecemos a tudo que Jonadabe, filho de Recabe, nos ordenou. Nós e nossas mulheres, nossos filhos e nossas filhas, nunca bebemos vinho. Não construímos casas. Não temos vinhas nem campos, nem jardins. Vivemos em tendas, como nômades. Temos seguido à risca tudo que nosso antepassado Jonadabe nos ordenou."}, {"title": "", "number": "11", "content": "“Mas, quando Nabucodonosor, rei da Babilônia, invadiu nossa terra, dissemos: ‘Vamos para Jerusalém, a fim de sair do caminho dos exércitos dos caldeus e dos arameus. Vamos achar um lugar seguro para nós’. É por isso que estamos vivendo em Jerusalém agora”."}, {"title": "POR QUE VOCÊS NÃO APRENDEM A LIÇÃO", "number": "12-15", "content": "Então, Jeremias recebeu esta Mensagem do Eterno: “O Senhor dos Exércitos de Anjos, o Deus de Israel, quer que você vá e diga ao povo de Judá e aos cidadãos de Jerusalém: ‘Por que vocês não aprendem a lição e não fazem o que eu digo?’ É o decreto do Eterno. ‘As ordens de Jonadabe, filho de Recabe, dadas a seus filhos são cumpridas ao pé da letra. Ele ordenou que não bebessem vinho, e eles não tocam numa gota de vinho até hoje. Eles honraram e obedeceram à ordem de seu antepassado. Mas olhem para vocês! Eu fiz de tudo para ter sua atenção, e vocês me ignoraram. Enviei profeta após profeta, todos eles meus servos, para pregar a vocês, desde manhã até tarde da noite, convidando-os a mudar de vida, a romper radicalmente com seu passado de pecado, a se corrigir e a não cair diante de qualquer deus ou ídolo que desce a montanha, a serem fiéis nesta terra que dei aos seus antepassados E assim se estabelecerem nela."}, {"title": "", "number": "15-16", "content": "“‘E o que recebo de vocês? Ouvidos surdos. Os descendentes de Jonadabe, filho de Recabe, cumprem ao pé da letra o que seu antepassado ordenou, mas este povo me ignora’."}, {"title": "", "number": "17", "content": "“Portanto, isto é o que vai acontecer. O Senhor dos Exércitos de Anjos, o Deus de Israel, diz: ‘Farei descer a calamidade sobre a cabeça do povo de Judá e de Jerusalém, a mesma calamidade da qual adverti vocês, porque vocês se fizeram de surdos quando falei, viraram-me as costas quando chamei’”."}, {"title": "", "number": "18-19", "content": "Então, voltando-se à comunidade dos recabitas, Jeremias disse: “Isto é o que o Senhor dos Exércitos de Anjos, o Deus de Israel, diz a vocês: ‘Já que vocês fizeram o que seu antepassado Jonadabe disse, obedeceram às ordens dele e puseram em prática suas instruções, recebam esta Mensagem do Senhor dos Exércitos de Anjos, Deus de Israel: Sempre haverá um descendente de Jonadabe, filho de Recabe, no meu serviço! Sempre!’”."}]