[
  {
    "title": "LENDO A MENSAGEM DO ETERNO",
    "number": "1",
    "content": "No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, Jeremias recebeu esta Mensagem do Eterno:"
  },
  {
    "title": "",
    "number": "2",
    "content": "“Pegue um rolo e escreva tudo que eu disse com respeito a Israel e Judá e a todas as nações, desde o tempo em que comecei a falar a você, durante o reinado de Josias, até o dia de hoje."
  },
  {
    "title": "",
    "number": "3",
    "content": "“Talvez a comunidade de Judá finalmente perceba, finalmente entenda a catástrofe que preparei e, assim, dê as costas à vida de pecado que levam e deixe que eu perdoe sua perversidade e seu pecado”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Assim, Jeremias mandou chamar Baruque, filho de Nerias. Jeremias ditou, e Baruque escreveu num rolo tudo que o Eterno tinha dito."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Então, Jeremias disse a Baruque: “Estou na lista negra. Não posso entrar no templo do Eterno. Por isso, você vai ter de entrar lá no meu lugar. Vá ao templo e leia tudo que ditei a você. Espere por um dia de jejum, quando todos estão lá. E faça de tudo para que todos os que vêm das vilas de Judá ouçam você."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Talvez eles comecem a orar, e o Eterno ouça suas orações. Talvez eles se arrependam de suas maldades. Isso sem dúvida é coisa séria. O Eterno já os fez saber quanto está irado!”"
  },
  {
    "title": "",
    "number": "8",
    "content": "Baruque, filho de Nerias, fez tudo que o profeta Jeremias mandou. No templo do Eterno, leu a Mensagem escrita no rolo."
  },
  {
    "title": "",
    "number": "9",
    "content": "Isso aconteceu em dezembro, no quinto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, quando todo o povo de Jerusalém e todos os habitantes das vilas de Judá, estavam em Jerusalém jejuando para o Eterno."
  },
  {
    "title": "",
    "number": "10",
    "content": "Baruque levou o rolo ao templo e leu para o público as palavras de Jeremias. Ele fez a leitura na sala de reuniões de Gemarias, filho de Safã, o secretário real, que ficava no pátio superior, perto da Porta Nova do templo. Todos os presentes puderam ouvi-lo."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "No momento em que ouviu o que estava sendo lido, a Mensagem do Eterno, Micaías, filho de Gemarias, correu ao palácio e foi à sala do secretário de Estado, onde estavam reunidos os oficiais do governo: o secretário Elisama; Delaías, filho de Semaías; Elnatã, filho de Acbor; Gemarias, filho de Safã; Zedequias, filho de Hananias; todos os outros oficiais do governo."
  },
  {
    "title": "",
    "number": "13",
    "content": "Micaías relatou aos oficiais o que tinha ouvido Baruque ler."
  },
  {
    "title": "",
    "number": "14",
    "content": "Imediatamente enviaram Jeudi, filho de Netanias, filho de Selemias, filho de Cuchi, a Baruque, com a seguinte ordem: “Pegue o rolo que você leu diante do povo e traga-o aqui”. Assim, Baruque foi e levou o rolo com ele."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os oficiais disseram: “Sente-se. Leia o rolo para nós”. E Baruque leu."
  },
  {
    "title": "",
    "number": "16",
    "content": "Quando acabaram de ouvir a leitura, ficaram indignados. Discutiram a respeito e chegaram à seguinte conclusão: “Temos de contar ao rei”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Eles perguntaram a Baruque: “Diga-nos, como foi que você chegou a escrever tudo isso? Foi Jeremias que ditou para você?”"
  },
  {
    "title": "",
    "number": "18",
    "content": "Baruque disse: “Foi isso mesmo. Cada palavra saiu diretamente da boca de Jeremias. E eu escrevi tudo, palavra por palavra."
  },
  {
    "title": "",
    "number": "19",
    "content": "Os oficiais do governo disseram a Baruque: “Você precisa sair daqui. Vá e se esconda, você e também Jeremias. Não deixe ninguém saber onde vocês estão”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Os oficiais foram ao pátio do palácio relatar o fato ao rei e guardaram o rolo em segurança na sala de Elisama, o secretário de Estado. O rei mandou Jeudi buscar o rolo, e ele o trouxe da sala do secretário Elisama. Então, Jeudi leu o rolo para o rei e os oficiais que estavam a serviço do rei."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Era dezembro. O rei estava sentado nos aposentos de inverno, perto do fogo. A cada três ou quatro colunas lidas por Jeudi, o rei cortava aquele pedaço com uma pequena faca e o jogava no fogo. Ele continuou fazendo isso até que todo o rolo foi queimado no braseiro."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Nem o rei nem nenhum de seus oficiais mostraram um grama de peso na consciência ao ouvir a leitura das mensagens. Elnatã, Delaías e Gemarias tentaram convencer o rei a não queimar o rolo, mas ele deu de ombros e simplesmente continuou a queimá-lo. Em seguida, ordenou que o príncipe Jerameel, Seraías, filho de Azriel e Selemias, filho de Abdeel, fossem prender o profeta Jeremias e seu secretário, Baruque. Mas o Eterno os havia escondido."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Depois que o rei terminou de queimar o rolo em que Baruque escrevera as palavras de Jeremias, o profeta recebeu esta Mensagem do Eterno: “Pegue outro rolo e comece tudo de novo. Escreva tudo que estava naquele primeiro rolo, que Jeoaquim, rei de Judá, queimou."
  },
  {
    "title": "",
    "number": "29",
    "content": "“E envie esta mensagem pessoal a Jeoaquim, rei de Judá: ‘O Eterno diz que você teve a coragem de queimar aquele rolo e a ousadia de dizer: “Que tolice é essa escrita neste rolo, que o rei da Babilônia virá e destruirá esta terra e matará tudo e todos nela?”"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“‘Bem, você quer saber o que o Eterno diz sobre Jeoaquim, rei de Judá? É isto: nenhum descendente seu vai governar no trono de Davi. Seu cadáver será jogado na rua e deixado ali, insepulto, exposto ao sol quente e à noite fria. Vou castigar você, seus filhos e os oficiais do seu governo por sua perversidade descarada. Vou fazer cair sobre eles e sobre todos em Jerusalém a calamidade do dia do juízo de que os adverti e que eles ignoraram’”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Assim, Jeremias trouxe outro rolo e o entregou a Baruque, filho de Nerias, seu secretário. Jeremias ditou, e ele escreveu tudo que Jeoaquim, rei de Judá, havia queimado. Mas nessa versão houve também vários acréscimos."
  }
]
