[
  {
    "title": "NA MASMORRA",
    "number": "1-2",
    "content": "O rei Zedequias, filho de Josias, rei fantoche colocado no trono por Nabucodonosor, rei da Babilônia, na terra de Judá, era agora rei no lugar de Joaquim, filho de Jeoaquim. Mas nem ele, nem seus oficiais, nem o próprio povo deram importância à Mensagem do Eterno, comunicada pelo profeta Jeremias."
  },
  {
    "title": "",
    "number": "3",
    "content": "No entanto, o rei Zedequias enviou Jucal, filho de Selemias, e Sofonias, filho de Maaseias, ao profeta Jeremias, dizendo: “Ore por nós, ore muito ao Senhor, o Eterno”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Jeremias ainda circulava livremente entre o povo de Jerusalém naqueles dias. Isso foi antes de ele ter sido preso. O exército do faraó estava a caminho, vindo do Egito. Os caldeus que lutavam contra Jerusalém, quando ouviram que os egípcios estavam se aproximando, bateram em retirada."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Então, o profeta Jeremias recebeu esta Mensagem do Eterno: “Eu, o Deus de Israel, quero dar esta Mensagem ao rei de Judá, que acabou de enviar você a mim para descobrir o que fazer. Diga a ele: preste atenção. O exército do faraó, que está a caminho para ajudar você, não manterá o acordo. Assim que chegarem aqui vão dar meia-volta e retornar ao Egito. Então, os babilônios virão, retomarão o ataque e conquistarão esta cidade, deixando-a arrasada e incendiada. Eu, o Eterno, estou dizendo a vocês que não se enganem, dizendo uns aos outros: ‘Os babilônios vão se retirar em alguns dias’. Pois digo que eles não estão indo embora. Mesmo que vocês derrotassem todo o exército dos caldeus e só restassem uns poucos soldados feridos em suas tendas, os feridos terminariam a tarefa, arrasando e incendiando a cidade”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Quando o exército dos caldeus bateu em retirada de Jerusalém, Jeremias deixou a cidade e foi ao território de Benjamim cuidar de negócios particulares. Quando chegou à Porta de Benjamim, o oficial da guarda, Jerias, filho de Selemias, filho de Hananias, fez o profeta Jeremias parar e o acusou: “Você está desertando para o lado dos caldeus!”"
  },
  {
    "title": "",
    "number": "14-16",
    "content": "“Não é verdade”, protestou Jeremias. “Não me passaria pela cabeça desertar para o lado dos caldeus.” Mas Jerias nem o escutou. Prendeu-o e o levou às autoridades, que estavam furiosas com o profeta. Eles o chicotearam e o jogaram na prisão, na casa de Jônatas, secretário de Estado (a casa dele foi usada como cárcere). Assim, Jeremias foi obrigado a entrar numa cela subterrânea, uma cisterna que havia sido transformada em masmorra, e ficou ali muito tempo."
  },
  {
    "title": "",
    "number": "17",
    "content": "Mais tarde, o rei Zedequias mandou buscar Jeremias. O rei o questionou em particular: “Você tem uma Mensagem do Eterno?” “Tenho”, disse Jeremias. “Você vai ser entregue ao rei da Babilônia.”"
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Jeremias disse ainda ao rei Zedequias: “Você pode me dizer por que me jogou na prisão? Que crime cometi contra você, ou contra seus oficiais, ou contra seu povo? Diga-me também: o que aconteceu com seus profetas, que pregavam todos aqueles sermões, dizendo que o rei da Babilônia jamais atacaria você ou esta terra? Preste atenção, por favor, meu senhor, meu rei! Não me mande de novo para aquela masmorra na casa do secretário Jônatas. Vou acabar morrendo ali!”"
  },
  {
    "title": "",
    "number": "21",
    "content": "Então, o rei Zedequias ordenou que Jeremias fosse enviado para o pátio da guarda do palácio. Ali, da padaria ele recebia um pão todos os dias até que todo o pão da cidade tivesse acabado. E foi ali que Jeremias ficou — no pátio da guarda do palácio."
  }
]
