[
  {
    "title": "DA MASMORRA PARA O PALÁCIO",
    "number": "1",
    "content": "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram o que Jeremias estava dizendo ao povo:"
  },
  {
    "title": "",
    "number": "2",
    "content": "“Esta é a Mensagem do Eterno: ‘Todos os que permanecerem nesta cidade morrerão. Serão mortos, ou morrerão de fome, ou ficarão doentes e morrerão. Mas os que se entregarem aos babilônios se salvarão e viverão’."
  },
  {
    "title": "",
    "number": "3",
    "content": "“E a Palavra garantida do Eterno é: ‘Esta cidade está destinada à queda diante do exército do rei da Babilônia. Ele a tomara'”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Esses oficiais foram pedir ao rei: “Por favor, mate esse homem! Ele precisa sair de cena, porque está acabando com a determinação dos soldados que ainda estão na cidade, como também do próprio povo, espalhando essas ideias. Esse homem não quer o bem deste povo. Ele está tentando nos arruinar!”."
  },
  {
    "title": "",
    "number": "5",
    "content": "O rei Zedequias cedeu: “Se vocês acham que é melhor, então vão lá e resolvam o caso à sua maneira. Não posso segurar vocês”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Assim, eles pegaram Jeremias e o puseram na cisterna de Malquias, filho do rei, que estava no pátio da guarda do palácio. Eles o baixaram com cordas. Não havia água na cisterna, só lama, e Jeremias afundou na lama."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Ebede-Meleque, um etíope, oficial da corte no palácio real, ouviu que haviam posto Jeremias na cisterna. Enquanto o rei estava num julgamento, na Porta de Benjamim, Ebede-Meleque correu ao palácio do rei e disse: “Meu senhor, ó rei! Esses homens estão cometendo um grande crime, jogando o profeta Jeremias na cisterna e deixando-o ali para morrer de fome. Ele está quase morto, e não há uma migalha de pão na cidade”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Então, o rei ordenou a Ebede-Meleque, o etíope: “Leve três homens com você e tire o profeta Jeremias da cisterna, antes que ele morra”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Ebede-Meleque, com a ajuda de três homens, foi ao guarda-roupa do palácio, pegou alguns trapos, amarrou-os e fez uma corda, que foi baixada até Jeremias na cisterna. Ebede-Meleque, o etíope, gritou para Jeremias no fundo: “Prenda a corda de pano debaixo dos braços”. Jeremias fez o que disseram."
  },
  {
    "title": "",
    "number": "13",
    "content": "Assim, eles puxaram e tiraram Jeremias da cisterna com a corda. Mas ele continuava confinado no pátio da guarda do palácio."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mais tarde, o rei Zedequias mandou que buscassem o profeta Jeremias e o levassem à terceira entrada do templo de Deus. O rei disse a Jeremias: “Vou perguntar uma coisa. Não esconda nada de mim”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Jeremias disse: “Se eu dissesse toda a verdade, você me mataria. Mas também não importa o que eu disser — você não vai dar atenção mesmo”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Zedequias jurou a Jeremias ali mesmo, mas em segredo: “Tão certo como o Eterno vive, o Deus que nos dá a vida, não vou matá-lo nem entregá-lo aos homens que querem vê-lo morto."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Assim, Jeremias disse a Zedequias: “Esta é a Mensagem do Eterno, do Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Se você se entregar aos generais do rei da Babilônia, salvará sua vida, esta cidade não será queimada e sua família viverá. Mas, se você não se entregar aos generais babilônicos, esta cidade acabará nas mãos dos caldeus, e eles vão incendiá-la. E não pense, nem por um minuto, que existe alguma saída para você”."
  },
  {
    "title": "",
    "number": "19",
    "content": "O rei Zedequias disse a Jeremias: “Mas tenho medo dos judeus que já desertaram para o lado dos babilônios. Se eles me pegarem, vão me torturar”."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Jeremias garantiu: “Ninguém vai apanhar você. Por favor, ouça! Ouça a voz do Eterno! Estou dizendo isso para seu bem, para que você viva. Mas, se você não se entregar, ouça o que o Eterno me mostrou que vai acontecer. Pense nisto: todas as mulheres que ainda restaram no palácio do rei de Judá serão levadas aos oficiais do rei da Babilônia e, elas sairão dizendo: “‘Eles mentiram para você e o entregaram, esses que se dizem seus amigos, E agora você está atolado, preso na lama até os joelhos, e seus ‘amigos’, onde estão agora?’."
  },
  {
    "title": "",
    "number": "23",
    "content": "“Eles tomarão todas as suas mulheres e filhos e os entregarão aos caldeus. E não pense que você vai escapar: o rei da Babilônia vai prender você e, então, arrasar e queimar a cidade”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Zedequias disse a Jeremias: “Não deixe ninguém saber desta conversa, se tem amor à pele. Se os oficiais do governo souberem que eu conversei com você, podem vir e dizer: ‘Diga-nos, o que ocorreu entre você e o rei, o que foi que ele disse e o que foi que você disse a ele? Se não esconder nada, não iremos matá-lo’. Se isso acontecer, diga a eles: ‘Apresentei minha causa ao rei, para que ele não me mandasse de volta à masmorra de Jônatas para morrer ali’"
  },
  {
    "title": "",
    "number": "27",
    "content": "E foi exatamente o que aconteceu. Os oficiais cercaram Jeremias e começaram a fazer perguntas. Ele respondeu conforme o rei havia instruído. Assim, pararam de interrogá-lo. Ninguém tinha ouvido nada da conversa."
  },
  {
    "title": "",
    "number": "28",
    "content": "Jeremias viveu no pátio da guarda do palácio até o dia em que Jerusalém foi capturada."
  }
]
