[
  {
    "title": "MÁS NOTÍCIAS",
    "number": "1-2",
    "content": "No décimo mês do nono ano do reinado de Zedequias, rei de Judá, Nabucodonosor, rei da Babilônia, chegou com todo o seu exército e sitiou Jerusalém. No décimo primeiro ano do reinado de Zedequias, no dia 9 do quarto mês, eles abriram uma brecha nos muros da cidade."
  },
  {
    "title": "",
    "number": "3",
    "content": "Todos os oficiais do rei da Babilônia se reuniram em conselho na Porta do Meio: Nergal-Sarezer, de Sangar; Nebo-Sarsequim, um dos altos oficiais; Nergal-Sarezer, outro oficial; todos os outros oficiais do rei da Babilônia."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Quando Zedequias, rei de Judá, e os soldados restantes viram aquilo, correram para salvar a vida. Fugiram de noite, por um caminho no jardim do rei, atravessaram a porta entre as duas muralhas e se dirigiram para o deserto, na direção do vale do Jordão. Mas o exército babilônico os perseguiu e capturou Zedequias no deserto de Jericó. Eles o levaram a Nabucodonosor, rei da Babilônia, em Ribla, na região de Hamate. Nabucodonosor decidiu o destino dele. O rei da Babilônia matou todos os filhos de Zedequias em Ribla diante dele e depois executou todos os nobres de Judá. Depois que Zedequias viu essa matança, Nabucodonosor o cegou, acorrentou-o e o levou para a Babilônia."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Nesse meio-tempo, os babilônios queimaram o palácio real, o templo e todas as casas da cidade. Também puseram abaixo os muros de Jerusalém. Nebuzaradã, chefe da guarda pessoal do rei, reuniu todos os que haviam restado na cidade com os que haviam se entregado e os levou para o exílio na Babilônia. Ele não se incomodou em levar os poucos pobres que não tinham nada. Ele os deixou na terra de Judá para ganhar seu sustento como pudessem, nas vinhas e nos campos."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Nabucodonosor, rei da Babilônia, deu a Nebuzaradã, chefe de sua guarda pessoal, ordens especiais acerca de Jeremias: “Cuide bem dele. Veja que nada de mal lhe aconteça e dê a ele tudo que ele quiser”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Assim, Nebuzaradã, chefe da guarda pessoal do rei, e Nebusazbã, Nergal-Sarezer e os mais altos oficiais do rei da Babilônia mandaram buscar Jeremias, levando-o do pátio da guarda real e deixando-o aos cuidados de Gedalias, filho de Aicam, filho de Safã, a fim de que fosse levado para casa. E permitiram que ele morasse com o povo."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Antes disso, enquanto Jeremias ainda estava sob custódia no pátio da guarda real, a Mensagem do Eterno veio a ele: “Vá e fale com Ebede-Meleque, o etíope. Diga a ele o que diz o Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Ouça com muita atenção. Vou fazer a esta cidade exatamente o que eu disse. E isso é má notícia, não uma notícia boa. Quando isso acontecer, você estará aqui para ver. Mas vou libertar você no dia do juízo. Você não será entregue aos homens que, com razão, tanto teme. Sim, eu vou salvá-los, e você não será morto: sairá de lá são e salvo porque confiou em mim’”. É o decreto do Eterno."
  }
]
