[
  {
    "title": "",
    "number": "1-2",
    "content": "“Se quer voltar para mim, Israel, volte de verdade. Precisa se livrar da sua parafernália medonha de pecados e não se afastar mais de mim. Só então você vai poder dizer com justiça e retidão: ‘Assim como o Eterno vive...’ sem ser da boca pra fora. E as nações pagãs também receberão dessa bênção e encontrarão em Israel algo que poderá ser contado a todos os seus.”"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Aqui está mais uma Mensagem vinda do Eterno ao povo de Judá e Jerusalém: “Arem suas terras não aradas, mas não plantem ervas daninhas! Sim, circuncidem a vida de vocês por amor a Deus. Arem seu coração não arado, todos vocês, povo de Judá e de Jerusalém. Previnam-se do fogo, o fogo da minha ira, porque depois que ele começa não pode mais ser extinto. Seus maus caminhos são combustível para o fogo”."
  },
  {
    "title": "A IRA DO ETERNO PESA COMO UMA MARRETA",
    "number": "5-8",
    "content": "“Acionem o alarme em Judá, espalhem a notícia em Jerusalém. Digam: ‘Toquem a trombeta em toda a terra!’. Gritem, no alto-falante! ‘Cerrem fileiras! Corram para salvar a vida. Vão para os abrigos!’. Enviem esta advertência a Sião: ‘Não percam mais nem um minuto! Não fiquem aí sentados!’. O desastre está vindo do norte. Fui eu que o mandei! Quando chegar, fará tremer as fundações. Os invasores estão preparando as garras como leões na toca, prontos para rasgar as nações em pedaços E deixar a terra de vocês em desolação total, suas cidades virarão um entulho só e serão abandonadas. Vistam-se de luto, chorem e gritem, Pois a marreta da ira do Eterno atingiu-nos na cabeça”."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Quando isso acontecer” — decreto do Eterno —, “Reis e príncipes ficarão desesperados. Os sacerdotes estarão perplexos, e os profetas, atordoados”. Então, eu disse: “Meu Deus, ó Eterno! Tu contaste mentiras ao teu povo, a Jerusalém, Pois garantiste: ‘Tudo está bem, não se preocupem’, no exato momento em que a espada estava na garganta deles”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Quando isso acontecer, o povo, sim, Jerusalém, ouvirá em palavras bem claras: “As hordas do norte estão invadindo a terra, vindo das estepes do deserto, Um vento que não traz coisa boa, um vento de tempestade. Fui eu quem mandou esse vento. Estou anunciando meu castigo: um furacão sobre meu povo”."
  },
  {
    "title": "SUA MALDADE ESTÁ DESTRUINDO SEU CORAÇÃO",
    "number": "13-14",
    "content": "Olhe para eles! Como torrentes de nuvens de tempestade, eles vêm correndo, rolando, seus carros parecem tornados, E seus cavalos são mais velozes que águias! Ai de nós! Estamos perdidos! Jerusalém! Esfregue o mal e lave a sua vida; prepare-se para a salvação. Quanto tempo mais você vai esconder esses desígnios tortuosos e malignos no coração?"
  },
  {
    "title": "",
    "number": "15-17",
    "content": "O que é isso? Um mensageiro de Dã? Más notícias das colinas de Efraim! Torne público o relato. Divulgue a notícia em Jerusalém: “Invasores de muito longe vêm com gritos de guerra contra as cidades de Judá. Eles estão por todos os cantos, como um cão que não larga o osso. E por quê? Porque Judá se rebelou contra mim”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "18",
    "content": "“É a forma com a qual vocês têm vivido que atraiu a desgraça sobre vocês. O castigo amargo é por causa dessa vida de maldades. É isso que está destruindo seu coração.”"
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Ah! Que dor sinto na barriga, cólicas agudas nos intestinos. Minhas entranhas estão me dilacerando por dentro, não tenho um momento de sossego. O toque da trombeta está tinindo nos meus ouvidos, o anúncio da guerra! É um desastre após o outro, todo o país está em ruínas! Com um só golpe, minha casa foi destruída, as paredes vieram ao chão num piscar de olhos. Quanto tempo mais vou ter de olhar para a advertência, ouvir a sirene que avisa do perigo?"
  },
  {
    "title": "MESTRES DO MAL",
    "number": "22",
    "content": "“Como este meu povo é tolo! Eles não fazem ideia de quem eu sou. Todos metidos a sábios, mas todos ignorantes! Mestres do mal, não sabem fazer o bem.”"
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Olhei para a terra, e ela estava como o caos e o vazio antes do Gênesis. Olhei para os céus, e não havia uma estrela. Olhei para as montanhas, e elas tremiam como folhas de álamo, E as colinas balançavam ao vento. Olhei, e... o que é isto? Ninguém à vista, nem homem nem mulher, nenhuma ave no céu. Olhei, e... não pode ser! Todos os jardins e pomares murcharam. Todas as cidades viraram cidades-fantasma. E tudo isso por causa do Eterno, por causa da ira ardente do Eterno."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Sim, esta é a Palavra do Eterno: “Todo o país será arrasado, mas ainda não será o fim do mundo. A terra vai prantear, e o céu vai lamentar, Porque dei minha palavra e não a tomo de volta. Decidi e não vou mudar de ideia”."
  },
  {
    "title": "VOCÊ NÃO SEDUZIRÁ NINGUÉM",
    "number": "29",
    "content": "Alguém grita: “Cavaleiros e arqueiros!”, e todos correm para buscar refúgio. Escondem-se em valetas, sobem para as cavernas. As cidades são esvaziadas, não restou ninguém em lugar algum."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "E você, o que você acha que vai fazer? Vai vestir roupas de festa, Enfeitar-se de joias? Vai passar batom e aplicar sombra nos olhos? Esse capricho de nada valerá. Você não vai seduzir ninguém. Eles querem é matar você! O que é isso que estou ouvindo? Uma mulher em trabalho de parto, os gritos de uma mãe dando à luz seu primeiro filho. É o brado da Filha Sião, ofegante, gritando por socorro: “Socorro, me ajudem! Estou em perigo! eles querem me matar!”"
  }
]
