[
  {
    "title": "VOCÊ PODE MORAR ONDE QUISER",
    "number": "1",
    "content": "Mensagem do Eterno a Jeremias, depois que Nebuzaradã, chefe da guarda pessoal, o libertou em Ramá. Quando Nebuzaradã veio a ele, Jeremias estava acorrentado, como os outros cativos de Jerusalém e Judá que estavam sendo levados para o exílio na Babilônia."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "O chefe da guarda pessoal separou Jeremias e disse: “Foi o Eterno, o seu Deus, que anunciou a destruição deste lugar. Ele fez o que tinha avisado que faria porque todos vocês pecaram contra o Eterno e não quiseram fazer o que ele mandou. Agora, todos vocês estão sofrendo as consequências."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Mas hoje, Jeremias, estou libertando você, estou tirando as correntes das suas mãos. Se você quiser vir para a Babilônia comigo, venha. Vou cuidar bem de você. Mas, se não quiser, tudo também. Veja, toda a terra se abre diante de você. Faça o que quiser. Você pode morar onde quiser. Se quiser ficar em casa, volte e fale com Gedalias, filho de Aicam, filho de Safã. O rei da Babilônia designou Gedalias governador das cidades de Judá. Fique com ele e com seu povo. Ou vá para onde quiser. A decisão é sua”. O chefe da guarda pessoal do rei deu a ele comida para a jornada e um presente e depois deixou que ele fosse."
  },
  {
    "title": "",
    "number": "6",
    "content": "Jeremias foi falar com Gedalias, filho de Aicam, em Mispá, e decidiu morar ali com ele e com o povo que havia ficado na terra."
  },
  {
    "title": "O CUIDADO PELA TERRA",
    "number": "7-8",
    "content": "Alguns oficiais e seus soldados, que estavam escondidos nos campos, souberam que o rei da Babilônia havia designado Gedalias, filho de Aicam, governador da terra; ele era responsável pelos homens, pelas mulheres e crianças e pelos mais pobres, que não tinham sido levados para o exílio na Babilônia, e vieram falar com ele em Mispá. Foram eles: Ismael, filho de Netanias; Joanã e Jônatas, filhos de Careá; Seraías, filho de Tanumete; os filhos de Efai, de Netofate; Jazanias, filho do maacatita. Estavam acompanhados por seus homens."
  },
  {
    "title": "",
    "number": "9",
    "content": "Gedalias, filho de Aicam, filho de Safa, prometeu a eles e a seus homens: “Vocês não têm o que temer dos oficiais caldeus. Fiquem aqui na terra. Sujeitem-se ao rei da Babilônia. Vocês vão ficar bem."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Minha tarefa é ficar aqui em Mispá e ser intermediário do povo diante dos caldeus quando eles aparecerem. A tarefa de vocês é cuidar da terra: fazer vinho, colher os frutos do verão, espremer o azeite das azeitonas. Armazenem tudo em jarros de barro e estabeleçam-se nas cidades que vocês ocuparam”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Os judeus que haviam fugido para Moabe, Amom, Edom e outros lugares ouviram que o rei da Babilônia tinha deixado alguns sobreviventes em Judá e designado Gedalias, filho de Aicam, filho de Safã, governador deles. Então, todos começaram a voltar para Judá de todos os lugares para onde haviam sido espalhados. Vieram a Judá e a Gedalias em Mispá e foram trabalhar na colheita e no armazenamento de uma grande provisão de vinho e frutos de verão."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Certo dia, Joanã, filho de Careá, e todos os oficiais do exército que tinham se escondido no interior vieram conversar com Gedalias em Mispá. Disseram: “Você sabe que Baalis, reis dos amonitas, enviou Ismael, filho de Netanias, para matar você, não sabe?” Mas Gedalias, filho de Aicam, não acreditou neles."
  },
  {
    "title": "",
    "number": "15",
    "content": "Então, Joanã, filho de Careá, chamou Gedalias em particular, e disse: “Se quiser, posso matar Ismael, filho de Netanias. Ninguém precisa saber. Por que deixar que ele mate você e lance a terra na anarquia? Por que deixar que todos de quem você está cuidando sejam espalhados e que seja destruído o que sobrou de Judá?”"
  },
  {
    "title": "",
    "number": "16",
    "content": "Mas Gedalias, filho de Aicam, disse a Joanã, filho de Careá: “Não faça isso. Eu o proíbo! Você está espalhando boatos sobre Ismael”."
  }
]
