[
  {
    "title": "ASSASSINATO",
    "number": "1-3",
    "content": "Mas Ismael, filho de Netanias, filho de Elisama, chegou no sétimo mês. Ele tinha sangue real e havia sido um dos altos oficiais do rei. Foi fazer uma visita a Gedalias, filho de Aicam, em Mispá, com dez de seus homens. Enquanto estavam à mesa, Ismael e seus dez homens se levantaram num salto e derrubaram Gedalias e o mataram — mataram o homem que o rei da Babilônia havia designado governador da terra. Ismael também matou todos os judeus que estavam com Gedalias em Mispá e ainda os soldados caldeus aquartelados ali."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "No segundo dia depois do assassinato de Gedalias (ninguém ainda sabia disso), chegaram alguns homens de Siquém, Siló e Samaria, oitenta ao todo, com a barba raspada, as roupas rasgadas e cortes no corpo. Eram peregrinos e traziam ofertas de cereal e incenso. Tinham vindo para adorar no templo, em Jerusalém."
  },
  {
    "title": "",
    "number": "6",
    "content": "Ismael, filho de Netanias, saiu de Mispá para saudá-los, chorando copiosamente. Depois de saudá-los, convidou-os a entrar na cidade: “Venham e conheçam Gedalias, filho de Aicam”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Mas, assim que entraram na cidade, Ismael, filho de Netanias, e seus comparsas mataram os peregrinos e jogaram os corpos numa cisterna. Dez desses homens conseguiram convencer Ismael a não matá-los. Eles barganharam com Ismael: “Não nos mate. Temos um depósito escondido de trigo, cevada, azeite e mel nos campos”. Assim, ele desistiu e não os matou, como tinha feito com os outros peregrinos."
  },
  {
    "title": "",
    "number": "9",
    "content": "A razão de Ismael jogar os corpos numa cisterna foi acobertar o assassinato de Gedalias. A cisterna havia sido construída pelo rei Asa como defesa contra Baasa, rei de Israel, e foi essa a cisterna que Ismael, filho de Netanias, encheu com os homens assassinados."
  },
  {
    "title": "",
    "number": "10",
    "content": "Então, Ismael tomou como prisioneiros todos os outros habitantes de Mispá, até mesmo a filha do rei, confiada aos cuidados de Gedalias, filho de Aicam, por Nebuzaradã, chefe da guarda pessoal. Depois de reuni-los, Ismael, filho de Netanias, os levou para a região de Amom."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Joanã, filho de Careá, e todos os oficiais do exército que estavam com ele ouviram as atrocidades cometidas por Ismael, filho de Netanias. Imediatamente partiram atrás de Ismael, filho de Netanias, e o encontraram no tanque grande de Gibeom. 13-15 Quando todos os prisioneiros de Mispá que estavam sendo levados por Ismael viram Joanã, filho de Careá, e os oficiais do exército com ele, ficaram tão felizes que mal podiam acreditar! Todos se reuniram ao redor de Joanã e voltaram para casa. Mas Ismael, filho de Netanias, conseguiu fugir. Ele escapou de Joanã com"
  },
  { "title": "", "number": "18", "content": "homens para a terra de Amom." },
  {
    "title": "",
    "number": "16",
    "content": "Depois disso, Joanã, filho de Careá, e os oficiais do exército que estavam com ele reuniram o povo que havia restado, ou seja, aqueles que Ismael, filho de Netanias, havia levado de Mispá depois de assassinar Gedalias, filho de Aicam (homens, mulheres, crianças e eunucos) e os trouxe de volta de Gibeom."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Eles partiram imediatamente para o Egito, a fim de fugir dos caldeus, parando no caminho em Gerute-Quimã, perto de Belém. Eles temiam a retaliação dos caldeus pelo ato cometido por Ismael, filho de Netanias, de assassinar Gedalias filho de Aicam, a quem o rei da Babilônia havia designado governador da região."
  }
]
