[{"title": "O QUE VOCÊS ESTÃO TEMENDO VAI ACONTECER", "number": "1-3", "content": "Todos os oficiais do exército, conduzidos por Joanã, filho de Careá, Jezanias, filho de Hosaías, acompanhados por todo o povo, pequenos e grandes, foram procurar o profeta Jeremias e disseram: “Temos um pedido. Por favor, ouça-nos! Ore ao seu Eterno por nós, pelo que sobrou de nós. Você pode ver com os próprios olhos como somos poucos. Ore para que o Eterno nos mostre o caminho que devemos tomar e o que devemos fazer."}, {"title": "", "number": "4", "content": "O profeta Jeremias disse: “Ouvi seu pedido. E vou orar ao Eterno, como vocês pediram. Não importa o que o Eterno disser, vou transmitir a vocês. Vou contar tudo, sem esconder nada”."}, {"title": "", "number": "5-6", "content": "Eles disseram a Jeremias: “Que o Eterno seja nossa testemunha, uma testemunha fiel e verdadeira contra nós, se não fizermos tudo que ele mandar você nos dizer. Gostando ou não, vamos fazer o que você diz. Vamos obedecer a tudo que o Eterno ordenar. Sim, pode acreditar. Vamos fazer isso”."}, {"title": "", "number": "7-8", "content": "Dez dias depois, a Mensagem do Eterno veio a Jeremias. Ele reuniu Joanã, filho de Careá, todos os oficiais do exército e todo o povo, sem se importar com a influência que cada um exercia."}, {"title": "", "number": "9-12", "content": "Então, ele falou: “Esta é a Mensagem do Eterno, do Deus de Israel, a quem vocês pediram que eu fosse apresentar sua oração. Ele diz: ‘Se vocês estiverem dispostos a suportar viver nesta terra, eu os farei aumentar e não os arrastarei daqui; eu os plantarei, em vez de arrancá-los como erva daninha. Sinto muita compaixão, por causa da destruição que fiz cair sobre vocês. Vocês não precisam temer o rei da Babilônia. Seus temores são infundados. Estou do seu lado, pronto para salvá-los e livrá-los de qualquer coisa que ele possa fazer a vocês. Terei misericórdia de vocês. Além disso, ele vai ter misericórdia de vocês e permitirá que voltem para a sua terra."}, {"title": "", "number": "13-17", "content": "“Mas não digam: ‘Não vamos ficar neste lugar, negando-se a obedecer à ordem do Eterno e dizendo, em vez disso: ‘Não! Estamos de saída para o Egito, onde as coisas estão calmas — sem guerras, sem ataques de exércitos e com comida de sobra. Vamos nos transferir para lá!’. Se o que restou de Judá está pensando em tomar aquela estrada, ouçam a Palavra do Eterno. O que o Senhor dos Exércitos de Anjos diz é isto: ‘Se vocês estão decididos a ir para o Egito e fazer daquela terra seu lar, então as mesmas guerras que vocês temem irão alcançá-los no Egito, e a fome de que têm pavor vai persegui-los até lá. Vocês morrerão ali! Quem estiver determinado a ir para o Egito e fazer dele sua casa será morto: ou vai morrer de fome ou ficar doente e morrer. Não haverá sobreviventes — nem um sequer! Ninguém escapará da desgraça que vou fazer cair sobre vocês’."}, {"title": "", "number": "18", "content": "“Esta é a Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Assim como varri do mapa os cidadãos de Jerusalém na hora da minha ira, farei a mesma coisa no Egito. Vocês acabarão sendo malditos, insultados, ridicularizados e zombados. E nunca verão sua terra natal outra vez’."}, {"title": "", "number": "19-20", "content": "“O Eterno diz claramente a vocês, sobreviventes de Judá: ‘Não vão para o Egito’. Entenderam bem? Vocês estão vivendo uma fantasia. Estão cometendo um erro fatal. “Vocês não me pediram, há pouco, que consultasse o Eterno, dizendo: ‘Ore por nós ao seu Eterno. Diga-nos tudo que o Eterno disser, e nós faremos’?"}, {"title": "", "number": "21-22", "content": "“Bem, agora eu disse a vocês. Transmiti tudo que ele disse, e vocês não obedeceram a nenhuma das ordens dele, não levaram em conta nem sequer uma palavra do que o Eterno me mandou dizer a vocês. Portanto, agora, deixem-me dizer o que vai acontecer em seguida. Vocês serão mortos: morrerão de fome ou ficarão doentes e morrerão na terra maravilhosa que escolheram para morar e para onde estão determinados a se mudar”."}]