[
  {
    "title": "MORTE! EXÍLIO! MATANÇA",
    "number": "1-3",
    "content": "Quando Jeremias terminou de transmitir ao povo toda a Mensagem do Eterno, Azarias, filho de Hosaías, e Joanã, filho de Careá, apoiados por todos os homens que se julgavam importantes, disse a Jeremias: “Mentiroso! Nosso Deus não mandou você nos dizer que não fôssemos para o Egito e não vivêssemos lá. Baruque, filho de Nerias, está por trás disso. Ele influenciou você contra nós. Ele passou para o lado dos babilônios, e nós vamos acabar sendo mortos ou levados para o exílio na Babilônia”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Joanã, filho de Careá, os oficiais do exército e o povo que estava com eles não deram ouvidos à Mensagem do Eterno, que deveriam permanecer na terra de Judá e viver ali."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Joanã, filho de Careá, e os oficiais do exército reuniram todos os que haviam ficado em Judá, que tinham voltado depois de terem sido espalhados por todos os lugares — homens, mulheres e crianças, as filhas do rei, todas as pessoas que Nebuzaradã, chefe da guarda pessoal do rei, tinha deixado aos cuidados de Gedalias, filho de Aicam, filho de Safã, e, por último, mas não menos importante, o profeta Jeremias e Baruque, filho de Nerias. Eles entraram na terra do Egito em total desobediência à Mensagem do Eterno e chegaram à cidade de Tafnes."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Enquanto estava em Tafnes, Jeremias recebeu a Mensagem do Eterno: “Apanhe algumas pedras grandes e cubra-as com a massa do pavimento que conduz ao prédio separado para uso do faraó. Certifique-se primeiro de que pelo menos alguns homens de Judá estejam olhando."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Depois, diga-lhes: ‘Isto é o que o Senhor dos Exércitos de Anjos diz: Fiquem atentos! Estou mandando buscar Nabucodonosor, rei da Babilônia (meu servo), e ele vai estabelecer seu trono exatamente nestas pedras que mandei enterrar aqui e armar a tenda real sobre elas. Ele virá e esmagará o Egito, mandando cada um a seu destino designado: morte, exílio, matança. Ele queimará os templos dos deuses egípcios e queimará os ídolos ou os levará como parte do saque. Como o pastor que retira piolhos da roupa, assim ele vai limpar o Egito. E vai partir sem que alguém tenha posto a mão nele. Ele vai esmigalhar o obelisco sagrado da Casa do Sol do Egito e fazer uma grande fogueira dos templos dos deuses egípcios”."
  }
]
