[
  {
    "title": "O MESMO DESTINO PARA TODOS",
    "number": "1-6",
    "content": "A Mensagem que Jeremias recebeu, destinada a todos os judeus que viviam na terra do Egito, que tinham suas casas em Migdol, Tafnes, Mênfis e na região de Patros: “O que o Senhor dos Exércitos de Anjos, o Deus de Israel, diz é isto: ‘Vocês viram com os próprios olhos a desgraça que fiz cair sobre Jerusalém e as cidades de Judá. Olhem para o que sobrou: cidades-fantasma de entulho e ruínas fumegantes, e tudo isso porque escolheram maus caminhos, despertando minha ira quando se dispuseram a sacrificar e adorar a última moda em deuses, que nem deuses são, de quem nem vocês nem seus antepassados tinham ouvido falar. Manhã após manhã e até tarde da noite, fiquei atrás de vocês, enviando todos os profetas, meus servos, suplicando a vocês: “Por favor, não façam isso! Não fiquem chafurdando nessa vala repugnante de deuses, que tanto odeio”. Mas vocês acham que alguém prestou a mínima atenção ou se arrependeu do mal ou parou de oferecer sacrifícios aos deuses, que nem deuses são? Ninguém. Então, dei vazão à minha ira, uma tempestade de ira nas cidades de Judá e nas ruas de Jerusalém, e as deixei em ruínas, arrasadas. E elas ainda estão em ruínas e arrasadas’."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Esta é a Mensagem do Eterno, o Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Então por que vocês estão arruinando sua vida, tirando vocês mesmos — homens, mulheres e crianças — da vida de Judá e se isolando? E por que vocês, propositadamente, me deixam irado com seus atos, oferecendo sacrifícios a esses deuses, que nem deuses são na terra do Egito, onde vocês foram viver? Com isso, vocês só vão se destruir e se tornar um exemplo usado em fórmulas de maldições e objeto de ridículo entre todas as nações da terra."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“‘Vocês já se esqueceram da vida pecaminosa dos seus antepassados, a vida desregrada dos reis de Judá e de suas mulheres, sem falar da própria vida de pecado de vocês e das suas mulheres, o mal que ostentaram na terra de Judá e nas ruas de Jerusalém? E, até o dia de hoje, não há um único sinal de remorso, nenhum sinal de reverência, ninguém se importando em viver de acordo com o que eu digo nem seguindo minhas instruções que tão claramente expus a vocês e a seus pais! Então, aqui está o que o Senhor dos Exércitos de Anjos ordena:"
  },
  {
    "title": "",
    "number": "11-14",
    "content": "“‘Prestem atenção! Decidi fazer cair a destruição sobre vocês e me livrar de todos os que estiverem associados com Judá. Estou para pegar o que restou de Judá, os que decidiram morar no Egito, e acabar com eles. No Egito, eles serão mortos ou morrerão de fome. O mesmo destino atingirá tanto os importantes quanto os desconhecidos. Não importa sua posição social, ou serão mortos, ou morrerão de fome. Vocês acabarão amaldiçoados, ultrajados, ridicularizados e humilhados. Darei aos que estão no Egito o mesmo remédio que dei aos que estavam em Jerusalém: massacre, fome e doença. Nenhum dos que conseguiram escapar vivos de Judá e fugir para o Egito conseguirá voltar para Judá, da qual têm tanta saudade. Ninguém conseguirá voltar, exceto talvez alguns fugitivos"
  },
  {
    "title": "FAZENDO OS BOLOS DA DEUSA",
    "number": "15-18",
    "content": "Os homens que sabiam que suas esposas haviam oferecido sacrifícios aos deuses, que nem deuses são, acompanhadas de um grande grupo de mulheres, com praticamente todos que viviam em Patros, no Egito, responderam a Jeremias: “Não há nada para nós no que você afirma ser a Mensagem do Eterno. Vamos continuar oferecendo sacrifícios à Rainha do Céu e derramar ofertas de bebida a ela, mantendo as tradições estabelecidas pelos nossos antepassados, nossos reis e líderes nas cidades de Judá e nas ruas de Jerusalém, como nos bons tempos. Tínhamos uma vida boa na época, muita comida, prosperidade e alto padrão de vida. Mas, no momento em que paramos de sacrificar à Rainha do Céu e de derramar ofertas de bebida para ela, tudo desabou. Só temos enfrentado massacres e morte pela fome”."
  },
  {
    "title": "",
    "number": "19",
    "content": "As mulheres complementaram: “Sim! É exatamente isso! Vamos continuar oferecendo sacrifícios à Rainha do Céu e derramando ofertas de bebida para ela. Nossos maridos não estão nos apoiando? Eles gostam quando fazemos os bolos na forma da deusa e derramamos nossas ofertas para ela”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Então, Jeremias se manifestou e confrontou os homens e as mulheres, o povo que havia respondido de forma tão atrevida. Ele disse: “Vocês acham que o Eterno não percebeu os sacrifícios que vocês, seus pais, seus reis e oficiais do governo, como também o povo comum, ofereceram nas cidades de Judá e nas ruas de Jerusalém? É claro que sim. E ele chegou ao limite com vocês. Chegou o momento em que ele não suportou mais o comportamento pecaminoso e os atos repugnantes de vocês. Sua terra se tornou uma devastação, um vale da morte, uma história de horror, uma cidade-fantasma. E continua assim. Essa destruição aconteceu porque vocês insistiram em oferecer aqueles sacrifícios, pecando contra o Eterno! Vocês se negaram a dar ouvidos a ele, recusaram-se a viver como ele orientou e ignoraram as disposições da aliança”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Jeremias continuou a falar, agora às mulheres: “Prestem atenção, todas vocês que são de Judá e vivem no Egito! Por favor, ouçam a Mensagem do Eterno! O Senhor dos Exércitos de Anjos, o Deus de Israel, diz: ‘Vocês mulheres! Vocês disseram que fariam e de fato fizeram. Vocês disseram: Vamos manter os votos que fizemos para sacrificar à Rainha do Céu e derramar ofertas para ela, e ninguém vai nos impedir’."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Bem, vão em frente. Cumpram seus votos. Façam tudo em grande estilo. Mas também ouçam o que o Eterno tem a dizer sobre isso, todos vocês que são de Judá e vivem no Egito: ‘Juro pelo meu grande nome, com base em tudo que sou (é o Eterno quem está falando!), que nunca mais meu nome será usado por ninguém em toda a terra do Egito em votos como: “Tão certo como o Senhor, o Eterno, vive...”. Cada um de vocês está destinado à destruição. O bem se foi para sempre."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“‘Todos os judeus no Egito vão morrer de massacre ou de fome até que estejam totalmente eliminados. Os que vão sair vivos do Egito e voltar para Judá serão muito poucos; nem vale contá-los. Então, a ralé que deixou Judá para viver no Egito vai descobrir quem tem a última palavra!"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“‘E esta será a prova: vou trazer o castigo para cá, e, assim, vocês saberão que as ordens de destruição são reais. Prestem atenção neste sinal de condenação: vou entregar o faraó Hofra, rei do Egito, aos inimigos deles, os quais estão atrás dele para matá-lo, exatamente como entreguei Zedequias, rei de Judá, a seu inimigo Nabucodonosor, que o perseguia”."
  }
]
