[{"title": "VOCÊS BUSCAM REMÉDIOS EM VÃO", "number": "1", "content": "As Mensagens do Eterno por meio do profeta Jeremias sobre as nações pagãs."}, {"title": "", "number": "2-5", "content": "A Mensagem ao Egito e ao exército do faraó Neco, rei do Egito, na ocasião em que foi derrotado por Nabucodonosor, rei da Babilônia, enquanto estavam acampados em Carquemis, junto ao rio Eufrates, no quarto ano do reinado de Jeoaquim, rei de Judá: “‘Apresentar armas! Ordinário, marche! Arreios nos cavalos! Cavaleiros montados! Formação de batalha! Vistam o capacete, afiem a lança, vistam a armadura!’. Mas, o que estou vendo? Eles estão tremendo de medo? Eles saem das fileiras e buscam abrigo. Seus soldados estão em pânico. Correm de um lado para o outro, pisando o chão cegamente. É o caos total, confusão completa, perigo em todo lugar!”. É o decreto do Eterno."}, {"title": "", "number": "6", "content": "“Os corredores mais velozes não conseguirão escapar; os soldados mais fortes não conseguirão fugir. Na terra do norte, junto do rio Eufrates, eles vão cambalear, tropeçar e cair."}, {"title": "", "number": "7-9", "content": "“Quem é este como o Nilo na enchente? como suas torrentes na correnteza? Ora, é o Egito como o Nilo na enchente, como suas torrentes na correnteza, Dizendo: ‘Vou dominar o mundo. Vou varrer do mapa as cidades e os povos’. Corram, cavalos! Andem, carros! Avancem, soldados de Cuxe e de Pute com seus escudos, Soldados de Lude, especialmente treinados no arco e na flecha."}, {"title": "", "number": "10", "content": "“Mas não é seu dia. É o dia do Senhor, o Senhor dos Exércitos de Anjos, o dia em que vou resolver essa questão com meus inimigos, O dia em que a espada dará fim nos meus inimigos, em que ela exige vingança. Eu, o Senhor, o Senhor dos Exércitos de Anjos, vou empilhá-los no altar, um enorme sacrifício No grande país do norte, junto do poderoso Eufrates."}, {"title": "", "number": "11-12", "content": "“Ó virgem, filha do Egito, suba os montes de Gileade, busque bálsamo para a cura. Mas buscará remédios em vão, pois nada será capaz de curar o que aflige você. O mundo todo ouvirá os seus gritos de aflição. Seus lamentos enchem a terra, Enquanto soldado se choca contra soldado, e todos caem ao chão”."}, {"title": "O EXÉRCITO DO EGITO DESLIZA COMO SERPENTE", "number": "13", "content": "Mensagem que o Eterno deu ao profeta Jeremias quando Nabucodonosor, rei da Babilônia, estava a caminho para atacar o Egito:"}, {"title": "", "number": "14", "content": "“Avise o Egito, alerte Migdol, ponha sinais de advertência em Mênfis e Tafnes: ‘Despertem! Estejam preparados! A guerra está chegando!’."}, {"title": "", "number": "15-19", "content": "“Por que seu deus-boi Ápis fugiria? Porque o Eterno vai enxotá-lo. Seu exército de meia-tigela vai se esfacelar. A notícia já está se espalhando entre as fileiras: ‘Vamos sair daqui enquanto podemos. Vamos para casa. Salvemos nossa pele!’. Quando eles chegarem a casa, vão apelidar o faraó de Fala Muito e Não Diz Nada. Tão certo como sou o Deus vivo”. É o decreto do Rei, Senhor dos Exércitos de Anjos é seu nome. “Um conquistador está vindo: como Tabor, singular entre os montes; Como o Carmelo, despontando do mar! Portanto, façam as malas para o exílio, vocês, filhas mimadas do Egito, Pois Mênfis em breve não será nada, um terreno baldio cheio de mato."}, {"title": "", "number": "20-21", "content": "“Que pena, Egito, uma bela novilha atacada por uma mutuca que vem do norte! Seus soldados contratados estão aquartelados para defendê-la e são como bezerros bem nutridos. Mas, quando sua vida estiver em jogo, eles vão correr, vão se acovardar. Quando a coisa ficar difícil, eles tomarão o caminho mais fácil."}, {"title": "", "number": "22-24", "content": "“O Egito vai deslizar e silvar como serpente enquanto o exército inimigo se engaja na batalha. Eles atacarão de repente, manejando machados, como lenhadores deitando árvores. Eles vão arrasar a terra” — decreto do Eterno —, “e não sobrará nada nem ninguém em pé tão longe quanto se possa ver. Os invasores serão com um enxame de gafanhotos, inumeráveis, além da conta. A filha do Egito será pilhada e violentada pelos vândalos do norte”."}, {"title": "", "number": "25-26", "content": "O Senhor dos Exércitos de Anjos, o Deus de Israel, diz: “Preste atenção quando eu fizer cair desgraça sobre o deus Amom de Tebas, sobre o Egito e seus deuses e reis, sobre o faraó e aqueles que nele confiam. Vou entregá-los àqueles que estão atrás deles para matá-los, a Nabucodonosor e seu exército. O Egito vai sofrer um retrocesso de mil anos. Mas um dia haverá habitantes nessa terra novamente”. É o decreto do Eterno."}, {"title": "", "number": "27-28", "content": "“Mas você, amado Jacó, meu servo, não tem o que temer. Israel, não há razão para se preocupar. Levantem os olhos! Vou salvar vocês daquela nação distante, vou tirar seus filhos da terra do exílio. As coisas serão normais outra vez para Jacó, calmas e seguras, uma navegação tranquila. Sim, amado Jacó, meu servo, você não tem o que temer. Apeguem-se a isto: eu estou do seu lado. Vou acabar com todas as nações pagãs entre as quais eu os espalhei, Mas não vou acabar com vocês. Ainda tenho trabalho com vocês. Vou castigá-los, mas de forma justa. Não, ainda não terminei meu trabalho com vocês.”"}]