[{"title": "SAIAM ENQUANTO PODEM", "number": "1-10", "content": "Mensagem do Eterno com relação a Moabe; Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel: “Destruição para Nebo! Que seja arrasada! Quiriataim seja desonrada e derrotada, A imensa fortaleza seja reduzida a um montículo, vire pó e cinzas a glória de Moabe. Os conspiradores maquinam a destruição de Hesbom: ‘Venham, vamos varrer Moabe do mapa!’. Madmém lamenta em voz alta, enquanto as matanças se sucedem. Ouçam! Um grito de Horonaim: ‘Desastre, destruição e mais destruição!’. Moabe será esmigalhado. Seus gritos serão ouvidos até em Zoar. Na subida para Luíte, ouve-se o choro dos que sobem. E, na descida de Horonaim, gritos por causa da perda e da devastação. Fujam para salvar a vida! Saiam enquanto podem! Usem a esperteza para sobreviver no deserto! Vocês confiaram nas grossas muralhas e no gordo dinheiro? Isso não irá ajudá-los agora. Seu grande deus Camos será levado para o exílio, e com ele seus sacerdotes e príncipes. Um destruidor destruirá todas as cidades. Nenhuma cidade sobreviverá. Os campos e vales serão devastados; as pastagens dos planaltos, destruídas, como eu disse a vocês. Cubram a terra de Moabe com sal, para que nunca mais cresça coisa alguma aí. O trabalho desleixado em nome de Deus é maldito, e maldito é todo uso negligente da espada."}, {"title": "", "number": "11-17", "content": "“Moabe sempre levou uma boa vida, preguiçoso como um cachorro ao sol, Nunca teve de trabalhar para ganhar o pão, nunca enfrentou dificuldades, Nunca teve de crescer, nunca chegou nem mesmo a suar. Mas esses dias são coisa do passado. Eu vou designá-lo para trabalhar no pesado. Isso vai despertá-lo para a dura realidade. Vai esfacelar suas ilusões. Moabe vai se envergonhar do deus Camos como Israel se envergonhou dos seus deuses-bezerros em Betel, dos deuses que ele pensou serem poderosos. Quanto tempo ainda vocês vão dizer: ‘Somos durões. Podemos derrotar qualquer um, em qualquer lugar’? A destruição de Moabe já começou. Seus melhores soldados já estão mortos a esta hora”. É o decreto do Rei, seu nome completo é Senhor dos Exércitos de Anjos. “Sim. A destruição de Moabe já está na contagem regressiva, o desastre está no alvo e foi detonado. Chorem por Moabe, amigos e vizinhos, todos os que conhecem sua fama. Lamentem: ‘Seu cetro poderoso foi partido em dois, como um palito de dentes, Aquele cetro real magnífico’."}, {"title": "", "number": "18-20", "content": "“Desça do salto, bela filha de Dibom. Sente-se no lixo humilhante. O destruidor de Moabe virá contra você. Ele arrasará suas casas sossegadas e seguras. Esperem à beira da estrada, mulheres mimadas de Aroer. Entrevistem os fugitivos que estão correndo. Perguntem: ‘O que aconteceu? E por quê?’. Moabe será uma lembrança constrangedora, não sobrará nada dele. Lamentem e chorem até perder os olhos! Contem a má notícia ao longo do rio Arnom. Contem ao mundo que Moabe já não existe."}, {"title": "", "number": "21-24", "content": "“Meu juízo virá às cidades do planalto: a Holom, Jaza e Mefaate; a Dibom, Nebo e Bete-Diblataim; a Quiriataim, Bete-Gamul e Bete-Meom; a Queriote e Bozra, e a todas as cidades de Moabe, distantes e próximas."}, {"title": "", "number": "25", "content": "“A ligação de Moabe com o poder foi cortada. O braço de Moabe está quebrado”. É o decreto do Eterno."}, {"title": "MOABE É UM NADA", "number": "26-27", "content": "“Transformem Moabe num beberrão, um homem embriagado com o vinho da minha ira, um bêbado asqueroso, enchendo o país de vômito. Moabe é um bêbado caído, uma piada de mau gosto. Não foi você, Moabe, que fez piadas cruéis a respeito de Israel? E, quando eles foram pegos em má companhia, você não ficou aí, fazendo fofoca, debochando e rindo da desgraça deles?"}, {"title": "", "number": "28", "content": "“Saiam da cidade! Saiam! Procurem refúgio nos rochedos, vocês que cresceram em Moabe. Tentem viver como pomba que faz seu ninho no alto da garganta do rio."}, {"title": "", "number": "29-33", "content": "“Todos ouvimos do orgulho de Moabe, aquele orgulho lendário, Aquele orgulho pomposo, ameaçador e inchado, aquela arrogância insuportável. Conheço” — decreto do Eterno — “seu orgulho de galo que canta, as declarações enfatuadas, essa Moabe que é um nada. Mas vou chorar por Moabe, sim, vou lamentar pelo povo de Moabe. Vou lamentar até pelo povo de Quir-Heres. Vou chorar pelas videiras de Sibma e me unir a Jazar no seu choro; Videiras que antes alcançavam o mar Morto com ramos tão distantes quanto Jazar. Seus frutos de verão e suas uvas exuberantes serão pilhados por saqueadores brutais, A viçosa Moabe ficará desprovida do cântico e do riso. Ah sim, e vou fechar as prensas de vinho, vou interromper todos os gritos festivos pela colheita."}, {"title": "", "number": "34", "content": "“Hesbom e Eleale vão gritar, e o povo em Jaaz vai ouvir os gritos. Eles vão ouvi-los desde Zoar até Horonaim e Eglate-Selisia. Até as águas de Ninrim secarão."}, {"title": "", "number": "35", "content": "“Vou dar um basta em Moabe — decreto do Eterno —, “a todas as escaladas aos lugares altos para oferecer holocaustos aos deuses."}, {"title": "", "number": "36", "content": "“Meu coração geme por Moabe, pelos homens de Quir-Heres, como o som suave da flauta levado pelo vento. Eles perderam tudo. Eles não têm nada."}, {"title": "", "number": "37", "content": "“Em todos os lugares onde se olha há sinais de luto: cabeças rapadas, barbas cortadas, Mãos arranhadas e sangrando, roupas rasgadas e dilaceradas."}, {"title": "", "number": "38", "content": "“Em cada casa de Moabe haverá lamento em voz alta, em cada rua de Moabe haverá choro em voz alta. Como um vaso de barro que ninguém quer, vou esmagar Moabe em pedaços”. É o decreto do Eterno."}, {"title": "", "number": "39", "content": "“Moabe está arruinado! Moabe foi envergonhado e está envergonhado demais para aparecer! Moabe é uma piada cruel! O horror total de Moabe!”"}, {"title": "", "number": "40-42", "content": "O veredito do Eterno para Moabe. Realmente! “Olhem! Uma águia está para mergulhar e abrir suas asas sobre Moabe. As cidades serão capturadas; as fortalezas, tomadas. Guerreiros valentes terão tanto pavor, impotentes na batalha, quanto uma mulher em trabalho de parto. Não restará nada em Moabe, nada mesmo, por causa de sua arrogância contra mim."}, {"title": "", "number": "43-44", "content": "“Terror, abismo e armadilhas é o que está esperando por vocês, Moabe”. É o decreto do Eterno. “Um homem correndo apavorado vai cair numa armadilha. Um homem saindo de um abismo vai ser pego numa cilada. Este é meu plano para Moabe no dia do juízo”. É o decreto do Eterno."}, {"title": "", "number": "45-47", "content": "“Nas redondezas de Hesbom, fugitivos vão parar de repente, exaustos. O fogo vai saltar de Hesbom, uma tempestade de fogo se espalhará partindo da capital do reino de Seom. Vai queimar as sobrancelhas de Moabe, vai chamuscar a cabeça dos arrogantes. E isso é tudo para vocês, Moabe! Vocês, adoradores de Camos, serão exterminados! Seus filhos serão arrastados para campos de concentração; suas filhas serão levadas para o exílio. Mesmo assim, chegará o dia em que vou restaurar a sorte de Moabe. “Por enquanto, este é o juízo contra Moabe”"}]