[{"title": "VOCÊS ESTÃO QUEBRADOS, VOCÊS JÁ ERAM", "number": "1-6", "content": "Mensagem do Eterno acerca dos amonitas: “Será que Israel não tem filhos, ninguém para receber sua herança? Por que, então, o deus Moloque está se apossando da terra de Gade, e seus seguidores estão tomando posse de suas cidades? Mas isso não vai durar muito! Está chegando a hora” — decreto do Eterno — “Em que vou encher os ouvidos de Rabá, a grande cidade de Amom, com gritos de guerra. Ela vai acabar como um monte de entulho, todas as suas cidades serão queimadas e arrasadas. Então, Israel vai expulsar os invasores. Eu, o Eterno, é que estou dizendo isso, e assim será. Pranteie, Hesbom; Ai está em ruínas. Vilas de Rabá, esfreguem as mãos aflitas! Vistam-se de luto, chorem baldes de lágrimas! Percam o controle, corram em círculos! Seu deus Moloque será arrastado para o exílio, e todos os seus sacerdotes e príncipes com ele. Por que vocês se gabam da sua força de antigamente? Vocês estão quebrados, vocês já eram, vocês são um refugo Que afaga seus troféus e sonhos dos dias de glória e pensa em vão: ‘Ninguém pode pôr a mão em mim’. Bem, pensem outra vez. Vou confrontar vocês com terror de todos os lados”. É a palavra do Senhor dos Exércitos de Anjos. “Vocês serão pisados na cabeça, e ninguém conseguirá reunir os fugitivos. Ainda assim, virá o tempo em que vou restaurar a sorte de Amom.” É o decreto do Eterno."}, {"title": "APRESENTAÇÕES POMPOSAS NO PALCO DA HISTÓRIA", "number": "7-11", "content": "A Mensagem do Senhor dos Exércitos de Anjos acerca de Edom: “Será que não restou nenhum sábio em Temã? Ninguém com percepção da realidade? A sabedoria deles criou bicho e apodreceu? Corram para salvar a vida! Escapem enquanto podem! Achem um bom lugar para se esconder, vocês que moram em Dedã! Estou fazendo cair a destruição sobre Esaú. Está na hora de acertar as contas. Quando os ceifeiros fazem a colheita, não deixam suas sobras? Quando os ladrões arrombam uma casa, não levam só o que querem? Mas vou tirar tudo de Esaú. Vou vasculhar cada canto e cada fenda. Vou destruir tudo que a ele está associado: crianças, parentes e vizinhos. Não sobrará ninguém que possa dizer: ‘Vou cuidar dos seus órfãos. Suas viúvas podem ficar comigo’\"."}, {"title": "", "number": "12-13", "content": "É verdade. O Eterno diz: “Digo a vocês, se há pessoas que têm de beber a taça da ira do Eterno mesmo que não mereçam, isso levou vocês a pensar que poderiam escapar? Vocês não vão escapar. Vocês a beberão. Ah, sim! Beberão até a última gota. Quanto a Bozra, sua capital, juro por tudo que sou” — decreto do Eterno — “que aquela cidade será um monte de ruínas chamuscadas, um monte de lixo malcheiroso, uma obscenidade, e todas as cidades-filhas com ela”."}, {"title": "", "number": "14", "content": "Acabo de ouvir a última palavra do Eterno. Ele enviou um emissário às nações: “Reúnam suas tropas e ataquem Edom. Apresentam suas armas! Marchem para a guerra!"}, {"title": "", "number": "15-16", "content": "“Ah, Edom, estou deixando você cair para o último lugar entre as nações, no pé do monte, chutados pra cá e pra lá. Você pensa que é grande, com apresentações pomposas no palco da história, Vivendo no alto das rochas inatingíveis, agindo como o maioral. Você pensa que está acima de tudo e de todos, como uma águia no seu ninho inatingível. Bem, você está a caminho da queda. Vou fazer você se arrebentar no chão”. É o decreto do Eterno."}, {"title": "", "number": "17-18", "content": "“Edom vai acabar como lixo. Um lixo asqueroso, que provoca náuseas. Uma coisa medonha no mundo. Ele vai se unir a Sodoma e Gomorra e a seus vizinhos no esgoto da história”. É o Eterno quem está dizendo. “Ninguém vai viver aí, nenhuma alma mortal vai mudar pra lá."}, {"title": "", "number": "19", "content": "Prestem atenção: como um leão que está subindo da densa selva do Jordão, Procurando sua presa nas pastagens da montanha, assim vou subir sobre Edom e me lançar sobre ele. Vou pegar minha escolha do rebanho — e quem vai me impedir? Os pastores de Edom são impotentes diante de mim”."}, {"title": "", "number": "20-22", "content": "Portanto, deem ouvidos a este plano que o Eterno elaborou contra Edom, o projeto dele para os que vivem em Temã: “Acreditem se quiserem, até os jovens e vulneráveis cordeiros e cabritos serão arrastados. Acreditem se quiserem, o rebanho, em choque, impotente, vai ficar apenas olhando. A própria terra vai se arrepiar por causa dos seus gritos, gritos de aflição ouvidos no distante mar Vermelho. Vejam! Uma águia alça voo, depois mergulha, abrindo as asas sobre Bozra. Guerreiros valentes terão tanto pavor, impotentes na batalha, quanto uma mulher dando à luz um bebê”."}, {"title": "O SANGUE VAI ESCORRER DA FACE DE DAMASCO", "number": "23-27", "content": "Mensagem acerca de Damasco: “Hamate e Arpade ficarão chocadas quando ouvirem a má notícia. Seu coração vai derreter de medo enquanto caminham pra cá e pra lá de preocupação. O sangue vai escorrer da face de Damasco enquanto ela tenta fugir. Descontrolada, vai se esfacelar, incapaz de reagir, como se estivesse em trabalho de parto. E agora como está solitária, desolada, abandonada! Aquela cidade, antes tão famosa; aquela cidade, antes tão feliz. Seus brilhantes jovens estão mortos nas ruas; seus bravos guerreiros, silenciosos como a morte. Naquele dia” — decreto do Senhor dos Exércitos de Anjos —, “vou começar um fogo no muro de Damasco que vai queimar e alcançar todos os fortes de Ben-Hadade”."}, {"title": "ENCONTREM UM ESCONDERIJO SEGURO", "number": "28-33", "content": "Mensagem acerca de Quedar e dos reinos de Hazor que foram atacados por Nabucodonosor, rei da Babilônia. Esta é a Mensagem do Eterno: “Em pé! Ataquem Quedar! Saqueiem os nômades do leste. Peguem seus cobertores, panelas e pratos. Roubem seus camelos. Aterrorizem-nos, gritando: ‘Terror! Morte! Destruição! Perigo em todo lugar!’. Corram para salvar sua vida, Vocês, nômades de Hazor”. É o decreto do Eterno. “Encontrem um esconderijo seguro. Nabucodonosor, rei da Babilônia, tem planos para destruir vocês, vem atrás de vocês para se vingar: ‘Atrás deles’, é a ordem. ‘Vão atrás desses nômades sossegados, que andam livres e despreocupados no deserto; Que moram em campo aberto sem portas para trancar; que vivem solitários.’ Seus camelos estão aí para serem levados; seus rebanhos e manadas são presa fácil. Vou espalhá-los aos quatro ventos, esses nômades indefesos da beira do deserto. Vou trazer o terror de todos os lados. Eles não vão nem saber o que os atingiu”. É o decreto do Eterno. “Os chacais tomarão posse dos campos de Hazor, os campos estarão abandonados ao vento e à areia. Ninguém vai viver aí, nenhuma alma mortal vai mudar para lá”."}, {"title": "O VENTO LEVARÁ ELÃO PARA LONGE", "number": "34-39", "content": "Mensagem do Eterno ao profeta Jeremias acerca de Elão, no início do reinado de Zedequias, rei de Judá. Isto é o que o Senhor dos Exércitos de Anjos diz: “Prestem atenção nisto: vou quebrar o arco de Elão, sua arma predileta, sobre meu joelho. Depois soltarei os quatro ventos sobre Elão, os ventos dos quatro cantos da terra. Vou soprá-los e espalhá-los em todas as direções, fazendo pousar elamitas sem pátria em todos os países da terra. Eles viverão com medo, em pavor constante entre os inimigos que querem matá-los. Vou fazer cair a destruição sobre eles, Minha destruição alimentada pela ira. Vou pôr cães assassinos nos seus calcanhares Até que não sobre nada deles. Em seguida, vou estabelecer meu trono em Elão, depois de ter afastado o rei e seus comparsas. Mas virá o tempo em que vou restaurar a sorte de Elão outra vez”. É o decreto do Eterno."}]