[
  {
    "title": "PECADOS QUE CHEGAM ATÉ O CÉU",
    "number": "1-2",
    "content": "“Patrulhem as ruas de Jerusalém. Olhem em volta. Tomem nota. Vasculhem as praças públicas. Vejam se conseguem achar um homem, uma mulher, Uma viva alma que faça o que é direito e tente viver uma vida honesta: quero perdoar a essa pessoa”. É o decreto do Eterno. “Mas, se tudo que eles dizem é jurar: ‘Tão certo quanto vive o Eterno...’, não passam de um bando de mentirosos.”"
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Mas tu, ó Eterno, tens um olho clínico para a verdade. Tu os golpeaste com força, mas isso nem fez cócegas neles. Tu os disciplinaste, mas eles rejeitaram a correção. A cabeça deles é mais dura que granito, não quiseram mudar. Então, pensei: “Bem, são apenas pessoas sem condições. Não têm conhecimento. Nunca receberam ensino algum acerca do Eterno, nunca foram a reuniões de oração. Vou procurar pessoas que pertençam a famílias melhores e vou falar com elas. Elas por certo não desconhecem como age o Eterno. Essas sim são pessoas bem informadas”. Mas não foi diferente! São todos rebeldes! Cada um faz o que quer. Os invasores estão prontos para se lançar sobre eles e matá-los, como o leão da montanha e o lobo da estepe, Como onças à espreita. As ruas já não são seguras. E por quê? Porque os pecados dessa gente chegam até o céu; suas traições são de perder a conta."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Por que eu ainda deveria me importar com vocês? Seus filhos me abandonam, Fazendo aliança com deuses, que nem deuses são. Satisfiz suas necessidades mais profundas, mas eles foram atrás de prostitutas sagradas’, trocaram-me pelas orgias nos santuários do sexo! São um bando de garanhões descontrolados, desenfreados e ofegantes, que não param de dar em cima da mulher do próximo. Vocês acham que vou ficar parado, sem fazer nada?” É o decreto do Eterno. “Acham que não vou tomar medidas sérias contra um povo como esse?”"
  },
  {
    "title": "OLHOS QUE NÃO ENXERGAM, OUVIDOS QUE NÃO OUVEM",
    "number": "10-11",
    "content": "“Sigam as fileiras das vinhas e arranquem as videiras, mas não todas. Deixem algumas. Podem essas videiras! Esse crescimento não veio de Deus. Eles me traíram de novo e de novo, tanto Judá quanto Israel”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Eles espalharam mentiras sobre o Eterno. Disseram: ‘Em Deus, não há nada. Nada de mal vai nos acontecer, nem fome nem guerra vão cruzar nosso caminho. Os profetas falam ao vento, só dizem besteira.”"
  },
  {
    "title": "",
    "number": "14",
    "content": "Por isso, o Eterno, o Senhor dos Exércitos de Anjos, me disse: “Por eles terem falado desse jeito, vão comer as próprias palavras. Prestem atenção: vou pôr minhas palavras como fogo na sua boca. E o povo será como uma pilha de gravetos prestes a incendiar-se."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "“Atenção! Estou trazendo uma nação de longe contra vocês, ó Israel!” É o decreto do Eterno. “Uma nação forte, uma nação antiga, Uma nação que fala outra língua — vocês não vão entender uma palavra do que eles falam. Quando eles apontarem flechas para vocês, é morte certa. Eles são uma nação de guerreiros. Eliminarão vocês completamente e roubarão suas colheitas e seus filhos. Eles farão a festa com suas ovelhas e bois, vão limpar suas videiras e figueiras. E as fortalezas, que deram tanta segurança a vocês, serão arrasadas com um único golpe de espada”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“Ainda assim, por pior que seja para vocês, ainda não é o fim” — decreto do Eterno — “e, quando perguntarem a vocês: ‘Por que nosso Deus fez isso?’, vocês precisam dizer: ‘É olho por olho. Assim como vocês me abandonaram e serviram outros deuses nesta terra, agora vão servir deuses estranhos na terra deles’."
  },
  {
    "title": "",
    "number": "20-25",
    "content": "“Diga à casa de Jacó, apresente este relatório em Judá: Ouçam isto, vocês, povo desmiolado, cabeças de vento, Que têm olhos que veem, mas não enxergam, e ouvidos que ouvem, mas não escutam: Por que vocês não me honram? Por que não sentem temor diante de mim? Eu sou aquele que fez os limites dos oceanos para conter suas águas; que fez uma linha na areia que não pode ser cruzada. As ondas chegam e não conseguem passar; a arrebentação vem, quebra e termina ali. Mas esse povo — que povo! Incontroláveis e indomáveis fugitivos, Nunca pensam em dizer: ‘Como podemos honrar o Eterno com nossa vida, O Deus que dá a chuva na primavera e no outono e mantém o ritmo das estações; Que todo ano separa a época da colheita e mantém tudo no seu devido ciclo para nós?’. É claro que não! Sua conduta perversa os cegou: não conseguem ver isso. Seus pecados mantêm as bênçãos bem longe”."
  },
  {
    "title": "NÃO DEFENDEM NADA NEM NINGUÉM",
    "number": "26-29",
    "content": "“O meu povo é cheio de homens maus, homens inescrupulosos à procura de vítimas. Eles preparam armadilhas para quem não suspeita de nada. Suas vítimas são homens e mulheres inocentes. Suas casas estão abarrotadas de ganho desonesto, como uma bolsa de caçador cheia de pássaros. Pretensiosos, poderosos e ricos, enormes e obesos, grudentos em suas tantas dobras de gordura. Pior: não têm consciência de nada. ‘Certo’ e ‘errado’ são palavras sem sentido. Eles não defendem nada nem ninguém. Jogam os órfãos aos lobos e exploram os pobres. E vocês acham que vou ficar parado, sem fazer nada?”. É o decreto do Eterno. “Acham que não vou tomar providências contra um povo como esse?”"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“Tenebroso! Asqueroso! O que aconteceu com este país? Os profetas pregam mentiras, e os sacerdotes são seus assistentes. E meu povo adora isso. Eles engolem essa fraude. Mas quero ver o que farão quando a vaca for pro brejo?”"
  }
]
