[
  {
    "title": "SAIAM DA BABILÔNIA O MAIS RÁPIDO QUE PUDEREM",
    "number": "1-3",
    "content": "Mensagem do Eterno por meio do profeta Jeremias acerca da Babilônia, terra dos caldeus: “Levem a notícia às nações! Preguem este sermão! Digam isso em público, espalhem a novidade por todos os cantos: A Babilônia foi tomada, o deus Bel está cabisbaixo de vergonha, O deus Marduque foi desmascarado. Todos os seus ídolos estão arrastando os pés de vergonha. Provou-se que todos os seus deuses eram uma fraude. Pois uma nação virá do norte para atacá-la, para reduzir suas cidades a entulho. Sem vida, nem gente, nem animal, sem som, sem movimento, sem respiração."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Naqueles dias, naquele tempo” — decreto do Eterno —, “o povo de Israel virá, E o povo de Judá com eles. Andando e chorando, eles buscarão a mim, o Eterno. Pedirão orientação para chegar a Sião e voltarão o rosto para Sião. Eles virão e se apegarão ao Eterno, ligados a uma aliança eterna que nunca esquecerão."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Meu povo era como ovelhas perdidas. Seus pastores as desviaram do caminho E as abandonaram nas montanhas. Elas ficaram vagueando sem rumo pelos montes E perderam a noção do caminho de casa: não se lembravam mais de onde tinham vindo. Todos que as encontravam tiravam vantagem delas. Seus inimigos não tiveram escrúpulos: ‘Nada mais justo’, diziam. ‘Deram as costas para o Eterno. Abandonaram o verdadeiro Pasto, a esperança de seus pais.’"
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Mas agora saiam da Babilônia o mais rápido que puderem. Fujam desse país chamado Babilônia. Ponham-se a caminho. Sejam os primeiros. Tomem o caminho de casa! Vocês estão vendo o que estou fazendo? Estou reunindo um exército de nações contra a Babilônia. Elas virão do norte e a atacarão e conquistarão. Vejam como sabem guerrear, esses exércitos. Nunca voltam para casa de mãos vazias. A Babilônia está madura para ser colhida! Seus saqueadores vão encher a barriga”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "11-16",
    "content": "“ó babilônios, foi bom enquanto durou! Vocês festejaram, explorando e oprimindo o meu povo, Como bezerros brincalhões saltando alegres em pastos viçosos, como garanhões selvagens se divertindo! Mas sua mãe não terá orgulho de vocês. A mulher que os gerou não vai ficar satisfeita. Vejam o que resultou de vocês! Uma nação de nada! Entulho, lixo e ervas daninhas! Esvaziados de vida por minha ira santa, um deserto de morte e nulidade. Viajantes que passarem pela Babilônia vão suspirar, atônitos, balançando a cabeça diante de tão dura queda. Ajuntem-se contra a Babilônia! Derrubem-na! Joguem tudo que tiverem nas mãos contra ela. Não segurem nada. Arrasem-na! Ela pecou, e como pecou contra mim! Soltem gritos de guerra de todas as direções. Ela está exausta de tanto lutar, Suas defesas foram arrasadas; seus muros jazem esmagados. É a Operação Vingança do Eterno. Executem a vingança! Façam a ela o que ela fez aos outros. Deem a ela uma boa dose do próprio veneno. Destruam suas lavouras e seus lavradores; devastem seus campos, deixem os estábulos vazios. E vocês, cativos, enquanto a destruição prossegue, saiam enquanto ainda podem, fujam depressa e corram para casa”."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Israel é um rebanho espalhado, caçado e perseguido por leões. O rei da Assíria começou a carnificina. O rei da Babilônia, Nabucodonosor, Completou a tarefa, roendo e limpando os ossos.”"
  },
  {
    "title": "",
    "number": "18-20",
    "content": "E agora isto é o que o Senhor dos Exércitos de Anjos, o Deus de Israel, tem a dizer: “Prestem atenção! Faço cair a destruição sobre o rei da Babilônia e sua terra, a mesma destruição que fiz cair sobre o rei da Assíria. Quanto a Israel, vou levá-lo para casa, para as boas pastagens. Ele vai pastar nos montes do Carmelo e nas colinas de Basã, Nas encostas de Efraim e de Gileade. Ele vai comer até ficar satisfeito. Naqueles dias e naquele tempo” — decreto do Eterno —, “eles olharão para todos os lados, para encontrar um sinal da culpa de Israel, mas não haverá nada. Vão vasculhar cada canto e cada fenda em busca de um vestígio do pecado de Judá, mas não haverá nada. Esse povo que salvei vai começar tudo de novo”."
  },
  {
    "title": "",
    "number": "21",
    "content": "“Ataquem Merataim, terra de rebeldes! Persigam Pecode, terra de destruição! Cacem-nos. Varram-nos do mapa”. É decreto do Eterno. “Estas são as minhas ordens. Façam o que eu mandar."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“O trovão da batalha estremece os fundamentos! O Martelo foi martelado, esmagado e estilhaçado. A Babilônia foi esmurrada e está irreconhecível. Montei uma armadilha, e vocês foram apanhados. Ó Babilônia, você nunca soube o que a atingiu, Apanhada na garra de ferro daquela armadilha! É isso que você merece por ter enfrentado o Eterno."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "“Eu, o Eterno, abri meu arsenal. Tirei as armas da minha ira. O Senhor, o Senhor dos Exércitos de Anjos, tem uma tarefa a fazer na Babilônia. Venham contra ela de todos os lados! Arrombem seus celeiros! Juntem-na com a pá e façam uma fogueira. Não deixem nada! Não deixem ninguém! Matem todos os seus jovens soldados. Decretem sua condenação! Condenação para eles! É dia de juízo! O tempo deles finalmente acabou. E aqui está uma surpresa: fugitivos da Babilônia Aparecem em Sião, contando a notícia da vingança do Eterno, vingando meu templo."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“Chamem as tropas contra a Babilônia, qualquer um que saiba atirar! Apertem o laço! Não deixem escapatória! Retribuam o que ela fez aos outros, uma boa dose do próprio veneno! Sua insolência descarada é um ultraje contra o Eterno, o Santo de Israel. E, agora, ela está pagando: seus filhos espalhados, mortos pelas ruas; seus soldados mortos, calados para sempre”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "“Está captando a ideia, senhor Orgulho? Eu sou seu inimigo!” É o decreto do Senhor, o Senhor dos Exércitos de Anjos. “Seu tempo acabou. É isso mesmo. É dia de juízo. O senhor Orgulho vai cair de cara no chão, e ninguém estenderá a mão para ele. Vou atear fogo em suas cidades. O fogo vai se espalhar de forma incontrolável pelo país inteiro.”"
  },
  {
    "title": "",
    "number": "33-34",
    "content": "E aqui vem mais da parte do Senhor dos Exércitos de Anjos: “O povo de Israel foi esmagado, e o povo de Judá com eles. Seus opressores os apertam com garra de ferro e não soltam. Mas o Redentor é forte: o Senhor dos Exércitos de Anjos. Sim, eu me porei do lado deles e os salvarei. Eu confortarei sua terra, mas confundirei o povo da Babilônia”."
  },
  {
    "title": "",
    "number": "35-40",
    "content": "“É guerra total na Babilônia” — decreto do Eterno —, “guerra total contra o povo, os líderes e os sábios! Morte a seus embusteiros orgulhosos, tolos todos eles! Morte a seus soldados, covardes como um homem só! Morte a seus matadores de aluguel, prodígios medrosos! Morte a seus bancos, todos saqueados! Morte à sua provisão de água, que vazou e secou! Uma terra de deuses de faz de conta que ficaram loucos e hoje são fantasmas. O lugar será mal-assombrado, cheio de chacais e escorpiões, corujas e morcegos que chupam sangue. Ninguém jamais vai residir ali de novo. A terra vai exalar um mau cheiro de morte e se juntar a Sodoma e Gomorra e seus vizinhos, cidades que varri do mapa”. É o decreto do Eterno. “Ninguém viverá ali de novo. Ninguém vai respirar naquela terra novamente, jamais!”"
  },
  {
    "title": "",
    "number": "41-43",
    "content": "“Agora, prestem atenção! Um povo está vindo do norte, um grande povo, Uma multidão de reis afoitos, vindos de lugares distantes. Levantando armas letais. Eles são bárbaros, cruéis e impiedosos. Rugem e são implacáveis como o mar bravio, cavalgando como garanhões ferozes, Em formação de batalha, prontos para lutar contra você, Cidade da Babilônia! O rei da Babilônia os ouve chegando e fica pálido como um fantasma, abatido como um pano velho. Tomado de terror, se mostra tão impotente na batalha quanto uma mulher em trabalho de parto."
  },
  {
    "title": "",
    "number": "44",
    "content": "“E agora vejam isto: como um leão que está subindo da densa selva do Jordão, Procurando sua presa nas pastagens da montanha, assim vou subir e dar o bote. Vou pegar o melhor do rebanho: quem vai me impedir? Todos os chamados pastores nada podem contra mim”."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Portanto, atentem para o plano que o Eterno elaborou contra a Babilônia, seu projeto para tratar com a Caldeia: Acreditem se quiserem, até os jovens e vulneráveis cordeiros e cabritos serão arrastados. Acreditem se quiserem, o rebanho, em choque, impotente, vai ficar apenas olhando. Quando o grito for ouvido: ‘A Babilônia caiu!’, a própria terra vai estremecer com esse som. A notícia será ouvida em toda a terra."
  }
]
