[
  {
    "title": "O FURACÃO PÉRSIA",
    "number": "1-5",
    "content": "E há mais. O Eterno diz mais: “Vejam isto: Estou levantando Um furacão mortal contra a Babilônia, o Furacão Pérsia, contra todos os que vivem naquela terra perversa. Estou enviando uma equipe de limpeza à Babilônia. Eles vão limpar o lugar de ponta a ponta. Quando terminarem, não terá sobrado nada que valha a pena levar ou mencionar. Eles não vão deixar passar nada. Será um juízo abrangente e definitivo. Guerreiros vão lutar com tudo que tiverem. Não vai haver limites. Eles não vão poupar nada nem ninguém. Será uma destruição total e definitiva: é o fim! A Babilônia está cheia de feridos, as ruas estão repletas de cadáveres. E pode-se ver que Israel e Judá não estão viúvas, afinal. Como seu Deus, o Senhor dos Exércitos de Anjos, ainda estou vivo e bem, comprometido com elas, ainda que tenham enchido sua terra de pecado contra o Deus Santíssimo de Israel."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "“Saiam da Babilônia o mais rápido que puderem. Corram para salvar a vida. Salvem seu pescoço! Não se demorem, para não perder a vida na minha vingança contra ela, quando eu a fizer pagar por seu pecado. A Babilônia era uma bela taça dourada que eu tinha na minha mão, Cheia do vinho da minha ira para embebedar o mundo inteiro. As nações beberam o vinho e enlouqueceram todas. A própria Babilônia vai cambalear e desmoronar, Inconsciente, numa letargia alcoólica — trágico! Vão e busquem bálsamo para seu ferimento. Talvez ela possa ser curada”."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Fizemos o melhor que pudemos, mas ela não pôde ser ajudada. A Babilônia não tem mais conserto. Entreguem-na a seu destino e vão para casa. O castigo dela será imenso, um memorial de vingança do tamanho de um arranha-céu.”"
  },
  {
    "title": "A LIGAÇÃO VITAL FOI CORTADA",
    "number": "10",
    "content": "“O Eterno mudou nossa sorte. Venham! Vamos contar a boa notícia Em casa, em Sião. Vamos contar o que o Eterno fez para mudar nossa sorte."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "“Afiem as flechas! Encham as aljavas. O Eterno incitou os reis dos medos, contaminando-os com a febre da guerra: ‘Destruam a Babilônia!’. O Eterno está pronto para a guerra. Ele está disposto a vingar seu templo. Deem o sinal para atacar os muros da Babilônia. Posicionem guardas todas as horas do dia. Tragam reforços. Posicionem homens de emboscada. O Eterno vai fazer o que planejou, o que disse que faria ao povo da Babilônia. Vocês têm mais água do que precisam, vocês têm mais dinheiro do que precisam, Mas sua vida acabou, sua ligação vital foi cortada.”"
  },
  {
    "title": "",
    "number": "14",
    "content": "O Senhor dos Exércitos de Anjos jurou solenemente: “Vou encher este lugar de soldados. Eles vão passar por aqui como um enxame de gafanhotos cantando cânticos de vitória sobre vocês”."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "Por seu poder, ele fez a terra. Sua sabedoria deu forma ao mundo. Ele formou o Universo. Ele faz trovejar, e a chuva cai. Ele manda que as nuvens subam E embeleza a tempestade com relâmpagos, lança o vento de seus depósitos. Os adoradores de postes-ídolos parecem tão tolos! Os fabricantes de deuses são envergonhados por seus deuses manufaturados. Seus deuses são uma fraude, postes sem vida, deuses de madeira morta, piadas de mau gosto. Eles não passam de uma fumaça que passou. Quando a fumaça se vai, eles desaparecem. Mas a Porção de Jacó é a realidade: foi ele quem criou o Universo, com atenção especial a Israel. Seu nome? Senhor dos Exércitos de Anjos!"
  },
  {
    "title": "ELES VÃO DORMIR E NUNCA MAIS VÃO ACORDAR",
    "number": "20-23",
    "content": "O Eterno diz: “Você, Babilônia, é meu martelo, minha arma de guerra. Vou usar você para esmagar as nações pagãs, vou usar você para quebrar em pedaços os reinos. Vou usar você para esmagar cavalo e cavaleiro, vou usar você para esmagar o carro de guerra e quem o conduz. Vou usar você para esmagar homem e mulher, vou usar você para esmagar o velho e o menino. Vou usar você para esmagar o jovem e a moça, vou usar você para esmagar o pastor e as ovelhas. Vou usar você para esmagar o lavrador e as juntas de bois, vou usar você para esmagar governadores e autoridades."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Judeus, vocês verão com os próprios olhos: vou retribuir à Babilônia e a todos os caldeus todo o mal que fizeram em Sião”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Sou seu inimigo, Babilônia, Monte Destruidor, você, que é o devastador de toda a terra. Vou estender meu braço e agarrá-la. Vou esmagar você até que não reste uma só montanha. Vou transformá-la num monte de pedregulho: ninguém mais cortará suas pedras angulares, Ninguém mais extrairá aí pedras para alicerces. Nada sobrará, a não ser pedras miúdas.” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Deem o sinal na terra, toquem a trombeta de chifre de carneiro para convocar as nações. Consagrem as nações para uma missão sagrada contra ela. Chamem os reinos ao serviço contra ela. Ararate, Mini e Asquenaz, alistem-se! Designem um marechal de campo e reúnam cavalos, hordas de cavalos, como uma nuvem de gafanhotos. Consagrem as nações para uma missão sagrada contra ela, o rei dos medos, seus líderes e o povo."
  },
  {
    "title": "",
    "number": "29-33",
    "content": "“A própria terra treme de pavor, se contorce de dor, aterrorizada pelos meus planos contra a Babilônia, Planos de transformar a terra da Babilônia numa paisagem lunar, sem vida — terra devastada. Os soldados babilônios pararam de lutar. Eles estão escondidos em cavernas e nas ruínas. Covardes, desistiram sem lutar uma única batalha, acabou-se a valentia. As casas da Babilônia foram incendiadas, as portas da cidade foram arrancadas. Os mensageiros entram correndo, um atrás do outro, Trazendo relatos ao rei da Babilônia, confirmando que sua cidade é uma causa perdida. Os vaus dos rios estão todos tomados. O fogo come o capim dos brejos. Os soldados desertam a torto e a direito. Eu, o Senhor dos Exércitos de Anjos, disse que isso aconteceria: ‘A Babilônia é um terreiro de pisar trigo na época da debulha. Muito em breve, a colheita chegará, e, então, a palha sairá voando!”"
  },
  {
    "title": "",
    "number": "34-37",
    "content": "“Nabucodonosor, rei da Babilônia, mastigou meu povo e cuspiu fora os ossos. Ele limpou o prato, reclinou-se na cadeira, e soltou um estrondoso arroto, como qualquer glutão. A senhora Sião diz: ‘Que a brutalidade de que fui vítima atinja também a Babilônia!’. E Jerusalém diz: ‘O sangue que derramei seja atribuído aos caldeus!’. Então, eu, o Eterno, intervenho e digo: ‘Eu estou do seu lado, defendendo sua causa. Eu sou seu Vingador. Você terá sua desforra. Vou secar os rios da Babilônia, vou fechar suas nascentes. A Babilônia será um monte de entulho, revirado por cães e gatos sem dono, Um terreno para despejo de lixo, uma cidade-fantasma."
  },
  {
    "title": "",
    "number": "38-40",
    "content": "“Os babilônios serão como os leões e seus filhotes, vorazes, rugindo por comida. Pois vou preparar para eles uma refeição — na verdade, um banquete. Eles vão beber até cair. Caídos de bêbados, vão dormir e nunca mais vão acordar”. É o decreto do Eterno. “Vou arrastar e levar esses ‘leões' para o matadouro, como cordeiros, carneiros e cabras, de quem nunca mais se ouvirá nada.”"
  },
  {
    "title": "",
    "number": "41-48",
    "content": "“A Babilônia está acabada; o orgulho de todas as nações está no chão. Que tombo ela levou: acabou sem glória, e no esgoto! A Babilônia afundou no caos, surrada por levas de soldados inimigos. Suas cidades cheiram mal com a decomposição dos corpos, a terra está vazia, desnuda e estéril. Já não vive ninguém nessas cidades. Os viajantes fazem uma grande volta em torno dela. Vou fazer cair a destruição sobre Bel, o deus glutão da Babilônia. Vou obrigá-lo a vomitar tudo que devorou. Já não há visitantes afluindo para esse lugar, admirando extasiados as maravilhas da Babilônia. As maravilhas da Babilônia já não existem. Corram para salvar a pele, meu querido povo! Corram e não olhem para trás! Saiam deste lugar enquanto podem, este lugar torrado pela ira de fogo do Eterno. Não percam a esperança. Não desistam se os rumores forem aterrorizantes. Um ano é isto, outro ano é aquilo; rumores de violência, rumores de guerra. Confiem em mim, está chegando o dia em que vou pôr os deuses da Babilônia, que nem deuses são, no devido lugar. Vou desmascarar o país, denunciá-lo como uma fraude, com cadáveres repugnantes por todo lugar. O céu e a terra, os anjos e o povo farão uma festa de vitória sobre a Babilônia Quando os exércitos vingadores do norte descerem sobre ela”. É o decreto do Eterno!"
  },
  {
    "title": "NO LONGO E DISTANTE EXÍLIO, LEMBREM-SE DO ETERNO",
    "number": "49-50",
    "content": "“A Babilônia tem de cair, para compensar os mortos na guerra de Israel. Os babilônios serão mortos por causa da matança que promoveram. Mas vocês, exilados que escaparam da morte, fujam o mais rápido que puderem! No seu longo e distante exílio, lembrem-se do Eterno. Mantenham Jerusalém na sua memória.”"
  },
  {
    "title": "",
    "number": "51",
    "content": "Como fomos humilhados, escarnecidos e ridicularizados, chutados de um lado para o outro por tanto tempo, que mal sabemos quem somos! E mal sabemos o que pensar. Nosso antigo santuário, a casa do Eterno, foi profanado por estranhos."
  },
  {
    "title": "",
    "number": "52-53",
    "content": "“Eu sei, mas confiem em mim: a hora está chegando.” É o decreto do Eterno. “Quando eu trouxer a destruição sobre os deuses, que nem deuses são, e sobre toda esta terra, os feridos vão gemer. Mesmo que a Babilônia subisse por uma escada até a Lua e puxasse a escada para que ninguém pudesse subir depois dela, Isso não me impediria. Eu faria de tudo para que meus vingadores a alcançassem.” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "54-56",
    "content": "“Mas escutem! Estão ouvindo? Um grito vem da Babilônia, um lamento aterrorizante da Caldeia! O Eterno está levando seu pé de cabra para a Babilônia. Vamos ouvir seus últimos sons. Dores agudas de morte, como ondas quebrando, a morte tem um estrondo como o bramido de cataratas. O vingador está para entrar na Babilônia: seus soldados serão presos; suas armas, destruídas. É verdade, o Eterno é um Deus que faz justiça. Todos acabam recebendo sua justa recompensa."
  },
  {
    "title": "",
    "number": "57",
    "content": "“Vou embebedar todos eles: príncipes, sábios, governadores, soldados. Caídos de bêbados, vão dormir e nunca mais vão acordar”. É o decreto do Eterno. Seu nome? Senhor dos Exércitos de Anjos."
  },
  {
    "title": "",
    "number": "58",
    "content": "O Senhor dos Exércitos de Anjos diz: “As muralhas da cidade de Babilônia, aquelas muralhas maciças, serão arrasadas. As portas da cidade, aquelas portas enormes, serão queimadas. Quanto mais você se empenha nesta vida vazia, menos você é. Nada resulta de ambições como esta, a não ser cinzas”."
  },
  {
    "title": "",
    "number": "59",
    "content": "O profeta Jeremias deu uma tarefa a Seraías, filho de Nerias, filho de Maaseias, quando Seraías foi com Zedequias, rei de Judá, para a Babilônia. Isso aconteceu no quarto ano do reinado de Zedequias. Seraías era o responsável pelos preparativos de viagem."
  },
  {
    "title": "",
    "number": "60-62",
    "content": "Jeremias tinha escrito num pequeno livro todos os males que aconteceriam com a Babilônia. Ele disse a Seraías: “Quando você chegar à Babilônia, leia isto em público. Leia assim: ‘Tu, ó Eterno, disseste que irias destruir este lugar de modo que nada poderia viver aqui, nem humano nem animal; seria uma terra devastada, pior que todas as terras devastadas, uma nulidade eterna."
  },
  {
    "title": "",
    "number": "63-64",
    "content": "“Quando tiver terminado de ler a página, amarre uma pedra a ela, jogue-a no rio Eufrates e observe-a enquanto ela afunda. Então, diga: ‘É assim que a Babilônia vai afundar e ficar ali lá no fundo depois do desastre que farei cair sobre ela”"
  }
]
