[
  {
    "title": "A DESTRUIÇÃO DE JERUSALÉM E O EXÍLIO DE JUDÁ",
    "number": "1",
    "content": "Zedequias tinha 21 anos de idade quando começou a reinar em Judá. Foi rei em Jerusalém durante onze anos. O nome de sua mãe era Hamutal, filha de Jeremias. Sua cidade natal era Libna."
  },
  {
    "title": "",
    "number": "2",
    "content": "Com relação ao Eterno, Zedequias foi apenas mais um rei mau, igual a Jeoaquim."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "A origem da destruição que veio sobre Jerusalém e Judá foi a ira do Eterno. O Eterno virou as costas para eles como um ato de juízo. Zedequias rebelou-se contra o rei da Babilônia, e Nabucodonosor veio contra Jerusalém com um exército inteiro. Armou acampamento e isolou a cidade, construindo barreiras ao redor dela. Ele chegou no décimo mês do nono ano do reinado de Zedequias. A cidade ficou sitiada durante dezenove meses (até o décimo primeiro ano do reinado de Zedequias)."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "No quarto mês do décimo primeiro ano de Zedequias, no dia 9 do mês, a fome era tão terrível que não havia uma só migalha de pão para o povo comer. Então, os babilônios abriram brechas na muralha e entraram na cidade. Na escuridão da noite, o exército judeu fugiu por uma abertura na muralha (pela porta que ficava entre as duas muralhas acima do Jardim Real). Eles escaparam por entre as fileiras dos babilônios que cercavam a cidade, dirigindo-se para o Jordão pelo caminho do vale da Arabá, mas os babilônios os perseguiram e os alcançaram na planície de Jericó. Mas a essa altura o exército de Zedequias havia desertado."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Os babilônios capturaram Zedequias e o levaram ao rei da Babilônia, em Ribla de Hamate, e este o julgou e deu sua sentença ali mesmo. Então, o rei da Babilônia matou os filhos de Zedequias na frente dele. A execução sumária de seus filhos foi a última coisa que Zedequias pôde ver, porque depois foi cegado pelos babilônios. Em seguida, o rei da Babilônia matou todos os oficiais de Judá. Acorrentado, Zedequias foi levado para a Babilônia. O rei da Babilônia o lançou na prisão, onde ele permaneceu até o dia de sua morte."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "No décimo nono ano de Nabucodonosor como rei da Babilônia, no dia 7 do quinto mês, Nebuzaradã, o principal representante da Babilônia, chegou a Jerusalém. Ele queimou e arrasou o templo do Eterno. Avançou depois para o palácio real e acabou com a cidade inteira. Ele queimou tudo e pôs as tropas que estavam com ele para derrubar as muralhas da cidade. Finalmente, reuniu todos os sobreviventes da cidade, incluindo os que haviam desertado para o lado do rei da Babilônia, e os levou para o exílio. Ele só deixou para trás uns pobres agricultores para que cuidassem das vinhas e do que havia sobrado nos campos."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Os babilônios quebraram as colunas de bronze, os suportes e o grande tanque de bronze (o Mar) que estavam no templo do Eterno e levaram o bronze para a Babilônia. Também levaram os diversos utensílios do templo, feitos à mão, como também os incensários de ouro e de prata e as bacias em que se recolhia o sangue dos sacrifícios, usados no serviço da adoração do templo. O representante do rei não deixou nada. Levou cada pedaço de metal que conseguiu encontrar."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "A quantidade de bronze que tiraram das duas colunas, do Mar, dos doze bois de bronze que sustentavam o Mar e dos dez suportes que Salomão havia feito para o templo do Eterno era enorme. Nem conseguiram pesar tudo! Cada coluna tinha cerca de oito metros e dez centímetros de altura por cinco metros e quarenta centímetros de circunferência. As colunas eram ocas e tinham a espessura de quatro dedos. No topo de cada coluna, havia como enfeite um capitel de romãs e filigranas de bronze, o que acrescentava dois metros e vinte centímetros à sua altura. Havia noventa e seis romãs igualmente espaçadas no lado; no total, havia cem romãs acima da peça entrelaçada."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "O representante do rei fez alguns prisioneiros importantes: Seraías, o sacerdote principal; Sofonias, o segundo sacerdote; três guardas; o oficial maior do exército; sete conselheiros do rei que por acaso estavam na cidade; o oficial encarregado de alistar soldados para o exército; sessenta homens importantes entre o povo que ainda estavam lá. Nebuzaradã, o representante do rei, levou-os para o rei da Babilônia, em Ribla. E ali em Ribla, na terra de Hamate, o rei da Babilônia matou todos eles a sangue-frio. Judá foi para o exílio, órfã da sua terra."
  },
  {
    "title": "",
    "number": "28",
    "content": "Nabucodonosor levou 3.023 homens de Judá para o exílio no sétimo ano de seu reinado."
  },
  {
    "title": "",
    "number": "29",
    "content": "No décimo oitavo ano de seu reinado, foram levados 832 homens de Jerusalém."
  },
  {
    "title": "",
    "number": "30",
    "content": "No vigésimo terceiro ano do reinado de Nabucodonosor, foram levados 745 homens de Judá por Nebuzaradã, o representante principal do rei. O número total de exilados foi de 4.600."
  },
  {
    "title": "",
    "number": "31-34",
    "content": "Joaquim, rei de Judá, estava no exílio havia trinta e sete anos, quando Evil-Merodaque se tornou rei da Babilônia. Ele permitiu que Joaquim saísse da prisão. Essa libertação aconteceu no dia"
  },
  {
    "title": "",
    "number": "25",
    "content": "do décimo segundo mês. O rei tratou-o muito bem e dispensou-lhe tratamento preferencial, diferente dos demais prisioneiros políticos mantidos na Babilônia. Joaquim teve permissão para tirar sua roupa de prisioneiro e, a partir daí, passou a fazer refeições na companhia do rei. O rei lhe dava tudo de que ele precisava para levar uma vida confortável, até o dia de sua morte."
  }
]
