[
  {
    "title": "UMA CIDADE CHEIA DE MENTIRAS",
    "number": "1-5",
    "content": "“Corram para salvar a pele, filhos de Benjamim! Saiam de Jerusalém! Saiam agora! Toquem a trombeta em Tecoa. Façam sinais em Bete-Haquerém. O castigo vem do norte — terror total! Comparo minha querida Filha Sião a uma bela campina. Agora os ‘pastores’ do norte a descobriram e trouxeram seus rebanhos de soldados. Eles armaram acampamento em volta dela, e estão decidindo onde vão ‘pastar’. Já se pode ouvi-los dizer: ‘Preparar para atacar! Estamos em guerra! Às armas! Vamos atacar ao meio-dia! O quê? Já é tarde? O dia está acabando? As sombras da noite estão sobre nós? Avante mesmo assim! Vamos atacar à noite e derrubar aquelas defesas, pedra por pedra.”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "O Senhor dos Exércitos de Anjos ordenou: “Transformem suas árvores em cavacos. Construam uma rampa contra Jerusalém, Cidade cheia de crueldade, que respira violência. Assim como o poço continua minando água, ela alimenta a violência sem cessar. Nas ruas, ecoam os gritos: ‘Violência! Estupro!’. Vítimas sangrando e gemendo se amontoam por todos os lugares. Você está por um fio, Jerusalém. Você me forçou ao limite E está para ser apagada da terra, prestes a virar uma cidade-fantasma”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Mais ordens do Senhor dos Exércitos de Anjos: “Acabou o tempo! Colham as uvas para o julgamento. Salvem o que sobrou de Israel. Passem pelas videiras outra vez. Não deixem sobrar uma única uva”."
  },
  {
    "title": "ALGUÉM ESTÁ OUVINDO",
    "number": "10-11",
    "content": "“Eu preciso dizer uma coisa: alguém está ouvindo? Preciso fazer uma advertência: alguém vai tomar nota? É um caso perdido! Seus ouvidos estão entupidos de cera, surdos como um poste, cegos como morcegos. É um caso perdido! Eles ignoram o Eterno, não querem saber de mim. Mas eu estou explodindo de ira. Não vou poder segurá-la por muito tempo."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Então, ela será derramada sobre as crianças na rua, sobre os grupinhos de jovens, Pois ninguém está isento: marido e mulher serão levados; também os velhos e os que estão para morrer. Suas casas serão dadas a outros, tudo que possuem, até seus entes queridos, Quando eu der o sinal contra os habitantes desta terra”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“Todos estão atrás de dinheiro desonesto, do menor ao maior. Os profetas e sacerdotes e toda a sua corja torcem as palavras e remendam a verdade. Meu povo está quebrado, arrebentado, mas aplica uns curativos E diz: ‘Não é tão grave assim. Está tudo bem’. Mas não está ‘tudo bem’! Você acha que eles ficam encabulados com esse ultraje? Não, eles não têm vergonha, nem mesmo sabem ficar vermelhos. Não há esperança para eles. Eles caíram ao chão e não têm como se levantar. Para mim eles estão acabados”. Falou o Eterno."
  },
  {
    "title": "A MORTE ESTÁ À ESPREITA",
    "number": "16-20",
    "content": "A Mensagem do Eterno, mais uma vez: “Vá! Ponha-se nas encruzilhadas e olhe em volta. Peça informações a respeito da estrada antiga, A estrada verdadeira. Depois, siga por ela. Descubra a rota certa para sua alma. Mas eles disseram: ‘Nada feito. Não vamos tomar essa estrada’. Eu até providenciei vigias, para avisá-los, para tocar o alarme. Mas o povo disse: ‘É alarme falso. Não é para nós’. Por isso, estou convocando as nações como testemunhas: ‘Deponham, testemunhas! Digam o que acontece com eles’. E: ‘Preste atenção, Terra! Não perca esses depoimentos’. Estou visitando este povo com a catástrofe — resultado final do jogo que fizeram comigo. Eles ignoraram tudo que eu disse: Pelo meu ensino mostraram apenas desprezo. O que vou fazer com o incenso trazido de Sabá, e com os aromas vindos de lugares exóticos? Seus sacrifícios queimados na adoração não me dão prazer algum. Seus rituais religiosos nada significam para mim”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ouçam isto agora. É o veredito do Eterno sobre o estilo de vida de vocês: “Prestem atenção! Estou colocando blocos e barreiras na estrada que vocês estão tomando. Eles vão acabar com vocês, pais e filhos, vizinhos e amigos, e esse será o fim de todos vocês”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "E ouçam este veredito do Eterno: “Olhem! Uma invasão vem do norte, uma grande potência está a caminho, vinda de um lugar distante: Armada até os dentes, cruel e impiedosa, Ribombando como a tempestade e os trovões no mar, montada em cavalos de guerra, Em formação de batalha contra você, amada Filha Sião!”"
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Ouvimos a notícia, e estamos com os nervos em frangalhos, Paralisados de pavor. O terror nos agarrou pela garganta. Ninguém ousa ir lá fora! Ninguém tem coragem de sair de casa! A morte está à espreita. O perigo está em todo lugar."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Querida Filha Sião, vista-se de luto. Escureça o rosto com cinzas. Chore amargamente, como por um filho único. A contagem regressiva começou... Seis, cinco, quatro, três... O terror está sobre nós!”"
  },
  {
    "title": "",
    "number": "27-30",
    "content": "Então, o Eterno me deu a seguinte tarefa: “Designei você examinador do meu povo, para avaliar e pesar a vida deles. Eles são um bando de cabeças-duras de nariz empinado, corruptos até dizer chega, todos eles. O fogo da depuração já está branco de tão quente, mas o minério continua uma massa sem forma, inalterado. É inútil continuar tentando. Nada consegue depurar e extirpar o mal que há neles. Os homens vão desistir deles e classificá-los como escória’. Eu os jogarei no monte de refugos, eu, o Eterno”."
  }
]
