[{"title": "A NAÇÃO QUE NÃO QUERIA OBEDECER A DEUS", "number": "1-2", "content": "A Mensagem do Eterno para Jeremias: “Fique na porta do templo do Eterno e pregue esta Mensagem."}, {"title": "", "number": "2-3", "content": "“Diga o seguinte: ‘Ouçam, todos vocês, do povo de Judá, que passam por estas portas para adorar o Eterno. O Senhor dos Exércitos de Anjos, o Deus de Israel, diz a vocês:"}, {"title": "", "number": "3-7", "content": "“‘Façam uma limpeza geral na sua maneira de viver, no que vocês fazem, para que eu possa fazer morada neste lugar. Não acreditem nas mentiras que são contadas aqui — Isto é o templo do Eterno, o templo do Eterno, o templo do Eterno! É tudo besteira! Só uma limpeza geral (na vida de vocês), que vá até a raiz da maneira pela qual vivem e tratam o próximo; só se vocês pararem de explorar os desabrigados, os órfãos e as viúvas; só se desistirem de tirar vantagem de gente inocente neste lugar e de destruir a alma delas, usando o templo como fachada para outros deuses; só assim vou passar a morar com vocês. Só então esta terra, que dei aos seus antepassados, será minha casa permanente, meu templo."}, {"title": "", "number": "8-11", "content": "“‘Fiquem atentos! Seus líderes estão dando a vocês um pacote de mentiras, e vocês estão engolindo! Usem a cabeça! Vocês acham que podem roubar e matar, sair com as mulheres da vizinhança, mentir o tempo todo, adorar os ídolos locais, adotar cada modismo religioso e depois vir para este templo, separado para a minha adoração, e dizer: “Estamos a salvo!”, pensando que o lugar em si dá a permissão para que continuem com esse sacrilégio? Antro de criminosos! Acham que podem transformar este templo, separado para a adoração ao Eterno, num antro? Pensem bem. Eu tenho olhos. Vejo tudo o que acontece’”. É o decreto do Eterno!"}, {"title": "", "number": "12", "content": "“‘Façam uma visita ao antigo lugar de Siló, onde eu me encontrava com meu povo nos primeiros tempos. Deem uma olhada naquelas ruínas, o que eu fiz àquele lugar por causa dos maus caminhos do meu povo, Israel."}, {"title": "", "number": "13-15", "content": "“‘Agora, por causa de como vocês têm vivido e por não terem me dado ouvidos — mesmo que volta e meia eu os puxasse de lado e chegasse junto — e porque vocês se negaram a mudar quando eu os chamei ao arrependimento, vou fazer com este templo, separado para a minha adoração, este lugar que vocês acham que dará segurança a vocês, independentemente do que fizerem, este lugar que dei como presente a vocês e aos seus antepassados, o mesmo que fiz a Siló. Depois disso, vou me livrar de vocês, assim como me livrei dos seus parentes de Siló, dos seus patrícios israelitas no antigo reino do norte’."}, {"title": "", "number": "16-18", "content": "“E você, Jeremias, não perca seu tempo, orando por este povo. Não faça petições nem intercessões. Não me incomode com eles, porque não vou ouvir. Não está vendo o que eles fazem nas vilas de Judá e nas ruas de Jerusalém? Ora, os filhos são obrigados a ajuntar lenha, enquanto os pais fazem fogo e as mães fazem pão para oferecer à Rainha dos Céus! E, como se isso não fosse o bastante, andam por aí, apresentando ofertas de bebida a qualquer deus que achem pelo caminho. Sabe por que? Só para me magoar."}, {"title": "", "number": "19", "content": "“Mas será que é a mim que estão magoando?” É o decreto do Eterno. “Não! É a vocês mesmos que magoam, ao se expor de forma tão vergonhosa, ao se expor ao ridículo?"}, {"title": "", "number": "20", "content": "“Aqui está o que o Senhor, o Eterno tem a dizer: ‘Minha ira ardente está para cair sobre este país e tudo que nele há — pessoas, animais, árvores dos campos, plantas dos jardins —, um fogo terrível que ninguém conseguirá extinguir’."}, {"title": "", "number": "21-23", "content": "“Mensagem do Senhor dos Exércitos de Anjos, o Deus de Israel: ‘Vão em frente! Ajuntem ofertas queimadas a todos os outros sacrifícios e ofertas e façam uma banquete para vocês mesmos. Eu com certeza não vou querer nada disso. Quando libertei seus antepassados do Egito, nunca falei nada a eles sobre querer ofertas queimadas e sacrifícios. O que eu disse — na verdade, ordenei — foi isto: Obedeçam. Façam o que eu disser. Assim, serei seu Deus, e vocês serão meu povo. Vivam da maneira que eu orientar. Façam como eu ordenar, para que tudo vá bem na vida de vocês."}, {"title": "", "number": "24-26", "content": "“‘Mas você acha que eles me escutaram? Não ouviram uma só palavra. Eles fizeram exatamente o que queriam fazer, entregaram-se aos caprichos mais nefastos e se tornaram piores ainda. Desde o tempo em que saíram do Egito até agora, nunca deixei de enviar profetas, mas acha que o povo os ouviu? Nem uma única vez. São teimosos como mulas e agora mostram-se piores que seus antepassados!’."}, {"title": "", "number": "27-28", "content": "“Diga a eles tudo isso, mas não espere que deem ouvidos. Grite, mas não espere resposta. Diga: ‘Vocês são a nação que se negou a obedecer ao Eterno, que recusou qualquer disciplina. A verdade desapareceu. Não sobrou nem sinal dela na boca de vocês."}, {"title": "", "number": "29", "content": "“‘Portanto, rapem a cabeça. E assim, carecas, vão para as montanhas e lamentem, Pois o Eterno rejeitou e abandonou esta geração, que o deixou tão irado’."}, {"title": "", "number": "30-31", "content": "“O povo de Judá viveu uma vida de pecado, enquanto eu fiquei parado, olhando”. É o decreto do Eterno. “Para me insultar, eles puseram imagens obscenas de ídolos no próprio templo que foi construído em minha honra. Eles construíram altares a Tofete para queimar seus bebês em lugares proeminentes por todo o vale de Ben-Hinom, altares para queimar, vivos, seus filhos e filhas uma perversão chocante de tudo que sou e ordeno."}, {"title": "", "number": "32-34", "content": "“Mas logo, logo” — decreto do Eterno — “os nomes Tofete e Ben-Hinom já não serão usados. Darão ao lugar o nome de acordo com o que é: campina da Matança. Os cadáveres serão empilhados em Tofete, porque não haverá lugar para enterrá-los! Os cadáveres serão abandonados ao ar livre, dilacerados pelos corvos e animais que dominam o lugar. E vou eliminar os sorrisos e as risadas das vilas de Judá e das ruas de Jerusalém. Acabaram-se os cânticos de casamento: não há mais som de festa. Apenas silêncio mortal”."}]