[
  {
    "title": "",
    "number": "1-2",
    "content": "“E, quando vier o tempo” — decreto do Eterno —, “farei que se desenterrem os ossos dos reis de Judá, os ossos dos príncipes e sacerdotes e profetas e até os ossos dos cidadãos comuns. Eles os desenterrarão e os espalharão como uma comunidade em adoração diante do Sol, da Lua e das estrelas, todos aqueles ídolos do céu com que tanto se enfeitiçaram todos estes anos, seguindo suas estrelas da sorte com devoção total. Os ossos serão deixados ali, espalhados, para serem absorvidos pelo solo como fertilizante, como esterco."
  },
  {
    "title": "",
    "number": "3",
    "content": "“Quanto aos que foram embora, todos os que pertencem a esta geração má e têm a infelicidade de ainda estar vivos em algum recanto do mundo, para onde os espalhei, vão desejar ter morrido”. É o decreto do Senhor dos Exércitos de Anjos."
  },
  {
    "title": "CONHECEM TUDO, MENOS A PALAVRA DE DEUS",
    "number": "4-7",
    "content": "“Diga isto a eles, a Mensagem do Eterno: “‘Existe alguém que cai e não levanta, Ou que toma o caminho errado e continua andando? Por que, então, esse povo anda para trás e continua andando, sem retornar? Eles, teimosamente, se apegam às suas ilusões e se negam a mudar de rumo. Prestei muita atenção, mas não ouvi nada. Ninguém expressou uma única palavra de arrependimento. Não ouvi ninguém dizer: ‘Desculpe-me’. Eles simplesmente continuaram na sua rota, cega e loucamente, diretamente com a cabeça contra o muro. As cegonhas sabem quando é tempo certo de voar. A pomba, a andorinha e o sabiá sabem quando é tempo de voltar. Mas e meu povo? Meu povo não sabe nada, desconhece as coisas mais simples do Eterno e de seu governo."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“‘Vocês dizem: ‘Nós sabemos de tudo. Somos os admiráveis detentores da revelação de Deus!? Vejam aonde isso os levou: estão atolados na ilusão. Seus líderes religiosos os levaram a uma aventura irresponsável! Seus donos da verdade serão desmascarados, flagrados na sua ignorância. Olhem para eles! Eles conhecem tudo, menos a Palavra do Eterno. E vocês chamam isso de ‘conhecimento’?"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“‘Então, aqui está o que vai acontecer a esses donos da verdade: Vou fazer que fiquem sem esposa e sem casa. Todos estão atrás de dinheiro desonesto, do menor ao maior. Os profetas e sacerdotes e toda a sua corja torcem as palavras e remendam a verdade. Meu povo está quebrado, arrebentado, mas aplica uns curativos E diz: ‘Não é tão grave assim. Está tudo bem’. Mas não está ‘tudo bem’! Você acha que eles ficam encabulados com esse ultraje? Não, eles não têm vergonha, nem mesmo sabem ficar vermelhos. Não há esperança para eles. Eles caíram ao chão e não têm como levantar. Para mim eles estão acabados Falou o Eterno."
  },
  {
    "title": "",
    "number": "13",
    "content": "“‘Saí para ver se conseguia salvar alguma coisa” — decreto do Eterno —, “‘mas não achei nada: Nem uma uva, nem um único figo, só algumas folhas murchas. Estou tomando de volta tudo que dei a eles”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Então, por que estamos sentados aqui, sem fazer nada? Vamos nos organizar. Vamos à cidade grande e, ao menos, morrer lutando. Recebemos o ultimato do Eterno: estamos condenados se o fizermos e condenados se não o fizermos, condenados por causa dos nossos pecados contra ele. Esperávamos que tudo terminasse bem, Mas não foi o que aconteceu. Estávamos esperando pela cura e apareceu o terror! De Dã, na fronteira ao norte, ouvimos os cascos dos cavalos, Cavalos a galope, cavalos relinchando. O chão estremece e se arrepia. Eles vão engolir o país inteiro. Cidades e pessoas — provisão para a guerra."
  },
  {
    "title": "",
    "number": "17",
    "content": "“‘Além disso, estou despachando serpentes venenosas entre vocês, Serpentes que não podem ser encantadas, serpentes que vão morder e matar vocês É o decreto do Eterno!"
  },
  {
    "title": "INDO DE MAL A PIOR",
    "number": "18-22",
    "content": "Estou me afogando na tristeza. Estou doente do coração. Ouçam, por favor, ouçam! É o grito do meu querido povo, ecoando pelo país. O Eterno não está mais em Sião? O Rei foi embora? Alguém pode me dizer por que eles ostentam deuses de nada, seus ídolos tolos e importados diante de mim? As colheitas já estão armazenadas, o verão passou, mas para nós nada mudou. Ainda estamos esperando o resgate. Pelo meu povo amado, mas decadente, estou de coração partido. Choro, tomado de aflição. Será que não há remédio em Gileade? Não há um médico na casa? Por que não se pode fazer nada para curar e salvar meu querido e amado povo?"
  }
]
