[
  {
    "title": "",
    "number": "1-2",
    "content": "Eu gostaria que minha cabeça fosse um poço de água; meus olhos, fontes de lágrimas, Para que eu pudesse chorar dia e noite pelas mortes no meio do meu querido e amado povo. Eu gostaria de ter uma cabana no deserto, uma choupana no meio da mata, Para onde eu pudesse fugir do meu povo e não precisar vê-lo outra vez. Eles são infiéis e imprestáveis, um bando de degenerados."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "“A língua deles dispara mentiras, como um arco atira flechas. São um poderoso exército de mentirosos, inimigos declarados da verdade. Eles estão indo de mal a pior, e me ignoram.” É o decreto do Eterno. “Seja cuidadoso até com antigos vizinhos. Não confie nem mesmo na sua avó! Irmão trama contra irmão, como o enganador Jacó. Amigo contra amigo, e as fofocas se espalham. Vizinhos trapaceiam vizinhos, sem nunca dizer a verdade. Eles treinaram a língua na arte de mentir, e agora não conseguem dizer a verdade. Amontoam erro sobre erro, mentira sobre mentira e se negam a me reconhecer” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Por isso, o Senhor dos Exércitos de Anjos diz: Prestem atenção nisto! Vou derretê-los e ver do que são feitos. O que mais posso fazer com um povo tão mau? A língua deles é uma flecha envenenada! Mentiras mortais soltam pela boca. Um vizinho saúda o outro com um sorriso: ‘Bom dia! Como vão as coisas?’, enquanto trama contra a vida dele. Vocês acham que vou ficar parado, sem fazer nada?” É o decreto do Eterno. “Acham que eu não vou tomar providências contra um povo como esse?”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Estou lamentando a perda dos pastos que cobriam as montanhas. Estou cantando canções fúnebres pelas antigas pastagens. Tornaram-se terra devastada e deserta, perigosas para os viajantes. Já não se ouvem ovelhas balindo ou vacas mugindo. Aves e animais selvagens, todos se foram. Nada se move, não há som de vida. Vou fazer de Jerusalém um monte de entulho, que só servirá para acolher gatos e cachorros sem dono. Vou reduzir as cidades de Judá a ruínas, onde ninguém possa morar!”"
  },
  {
    "title": "",
    "number": "12",
    "content": "Perguntei: “Há alguém por aí que saiba nos dizer o que está acontecendo aqui? Alguém que tenha informações privilegiadas do Eterno e que nos explique o que está acontecendo? “Por que o país está devastado? “Por que não há viajantes no deserto?”"
  },
  {
    "title": "",
    "number": "13-15",
    "content": "E chegou a resposta do Eterno: “Porque abandonaram meu ensino. Eles não deram ouvidos a nada do que eu disse, negaram-se a viver do jeito que ensinei. Em vez disso, viveram do jeito que queriam, seguindo o exemplo dos pais”. E aí está a consequência. O Senhor dos Exércitos de Anjos diz assim: “Vou alimentá-los com estrume. “Vou dar a eles veneno para beber."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Depois, vou espalhá-los por todos os lados entre nações pagãs de quem nem eles nem seus pais ouviram falar e vou enviar a morte para persegui-los, até que não reste ninguém”."
  },
  {
    "title": "MUITA APARÊNCIA E POUCO CONTEÚDO",
    "number": "17-19",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Vejam a dificuldade que temos e gritem por socorro. Busquem cantores que nos ajudem a lamentar nossa perda. Digam a eles que se apressem, em nos ajudar a expressar nosso luto e lamento, Que nos ajudem a dar vazão às lágrimas, transformando nosso pranto em música triste. Prestem atenção! Vejam a torrente de lágrimas de Sião: ‘Somos um povo arruinado, somos um povo envergonhado! Fomos expulsos das nossas casas e precisamos deixar nossa terra!’”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Mulheres pranteadoras, ouçam a Mensagem do Eterno! Abram os ouvidos. Recebam o que ele diz. Ensinem aos seus filhos canções pelos mortos E aos seus amigos os cânticos que quebram o coração. A morte entrou pela janela, invadiu nossos quartos. As crianças, brincando no quintal, caem mortas, e rapazes e moças desfalecem em sua diversão."
  },
  {
    "title": "",
    "number": "22",
    "content": "Manifestem-se! Mensagem do Eterno: “Cadáveres em todo lugar, espalhados como esterco de ovelhas e de cabras nos campos, Como trigo cortado pelos ceifeiros e deixado para apodrecer no chão”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Mensagem do Eterno: “Não deixem que os sábios se orgulhem da sua sabedoria. Não deixem que os heróis se orgulhem das suas proezas. Não deixem que os ricos se orgulhem das suas riquezas. Se é para se orgulhar, orgulhem-se disto: Que vocês me conhecem e me compreendem. Eu sou o Eterno e ajo com amor leal. Faço o que é certo, corrijo as coisas e as torno justas e tenho prazer naqueles que fazem o mesmo. É assim que eu sou”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Fiquem atentos! Não vai demorar muito” — decreto do Eterno — “e eu tratarei pessoalmente de todos que têm muita aparência, mas pouco conteúdo: Egito, Judá, Edom, Amom, Moabe. Todas essas nações são especialistas em aparência religiosa, e Israel não fica atrás.”"
  }
]
