[{"title": "INDIGNO E SEM VALOR", "number": "1", "content": "Oh! Como está vazia a cidade que antes fervilhava de gente. Parece uma viúva a que antes era a poderosa das nações; antes, rainha da festa, agora uma simples escrava!"}, {"title": "", "number": "2", "content": "Ela chora tentando ninar a si mesma, e as lágrimas encharcam o travesseiro. Nenhum dos seus amantes apareceu para lhe oferecer o ombro e segurar sua mão. Todos os seus amigos a abandonaram. Só tem inimigos!"}, {"title": "", "number": "3", "content": "Depois de anos de dor e trabalho pesado, Judá foi para o exílio. Acampa-se no meio dos estrangeiros, nunca se sente em casa. Caçada por todos, está presa entre uma rocha e um penhasco."}, {"title": "", "number": "4", "content": "As estradas de Sião choram, sem peregrinos a caminho das festas. Todas as portas da cidade estão desertas, e seus sacerdotes, desesperados. Suas virgens estão tristes. Como é amargo seu destino!"}, {"title": "", "number": "5", "content": "Seus inimigos se tornaram seus senhores. Seus adversários estão felizes da vida porque o Eterno humilhou Judá, castigando suas repetidas rebeliões. Seus filhos, prisioneiros dos inimigos, arrastam-se para o exílio."}, {"title": "", "number": "6", "content": "Toda a beleza se esvaiu da face da Filha Sião. Seus príncipes parecem corços famintos, exaustos de fugir dos caçadores."}, {"title": "", "number": "7", "content": "Jerusalém lembra o dia em que perdeu tudo, quando seu povo caiu nas mãos dos inimigos, sem que ninguém ajudasse. Os inimigos apenas olhavam e riam do seu silêncio impotente."}, {"title": "", "number": "8", "content": "Jerusalém, que pecou mais que o mundo inteiro, está impura. Seus antigos admiradores agora enxergam a verdade e a desprezam. Nessa condição de miséria, ela geme e vira o rosto."}, {"title": "", "number": "9", "content": "Ela levou a vida na brincadeira, sem pensar no amanhã, e agora sucumbiu terrivelmente, e ninguém segura sua mão: “Olha para a minha dor, ó Eterno! E como o inimigo zomba, na sua crueldade!”"}, {"title": "", "number": "10", "content": "O inimigo está ocupado em tomar tudo que ela tem de valor. Ela observa enquanto os pagãos invadem o santuário, exatamente aqueles a quem deste ordens: Proibida a entrada. Assembleia restrita."}, {"title": "", "number": "11", "content": "Ela gemeu, desesperada por comida, desesperada para sobreviver. Trocou suas coisas prediletas por um bocado de comida: “Ó Eterno, olha para mim! Indigno, sem valor!"}, {"title": "", "number": "12", "content": "“E vocês que passam, olhem para mim! Alguma vez já viram algo assim? Já viram dor como a minha? Viram o que ele me fez, o que o Eterno me fez na sua ira?"}, {"title": "", "number": "13", "content": "“Ele me feriu com raios, me amarrou da cabeça aos pés, e montou armadilhas à minha volta, e eu não pude me mexer. Ele me tirou tudo — me deixou doente e cansada de viver."}, {"title": "", "number": "14", "content": "“Ele teceu meus pecados num manto e me arreou com o jugo do cativeiro. Sou ferida por cruéis capatazes."}, {"title": "", "number": "15", "content": "“O Senhor amontoou meus melhores soldados e chamou matadores para quebrar aqueles jovens pescoços. O Senhor esmagou e pisoteou a bela virgem Judá."}, {"title": "", "number": "16", "content": "“Por tudo isso, eu choro rios de lágrimas, e não há uma alma à minha volta que se preocupe comigo. Meus filhos estão destruídos, meu inimigo se apossou de tudo”."}, {"title": "", "number": "17", "content": "Sião gritou por ajuda, mas ninguém ajudou. O Eterno ordenou aos inimigos de Jacó que a cercassem, e agora ninguém quer saber de Jerusalém."}, {"title": "", "number": "18", "content": "“O Eterno tem a justiça do seu lado. Fui eu que pratiquei o mal. Ouçam todos! Vejam pelo que estou passando! Minhas belas moças, meus elegantes moços, todos levados para o exílio!"}, {"title": "", "number": "19", "content": "“Pedi socorro aos meus amigos, e eles me traíram. Meus sacerdotes e meus líderes só se preocuparam consigo mesmos, tentando salvar a própria pele, mas nem isso conseguem."}, {"title": "", "number": "20", "content": "“Ó Eterno, vê a confusão dentro de mim! Estou muito angustiada; meu coração está em pedaços depois de tanta rebelião. Há massacres nas ruas, fome nas casas."}, {"title": "", "number": "21", "content": "“Ah, ouve meu pedido de socorro! Ninguém ouve, ninguém se importa. Quando meus inimigos souberam das provações que me impuseste, eles vibraram! Que chegue o dia do julgamento deles! Faz cair sobre eles o que eu recebi!"}, {"title": "", "number": "22", "content": "\"Observa os maus caminhos deles e dê a eles a devida retribuição! Dá a eles o mesmo que me deste pelos meus pecados. Gemendo de dor, no corpo e na alma, recebi tudo que podia suportar!”."}]