[
  {
    "title": "O ETERNO ABANDONOU SEU SANTO TEMPLO",
    "number": "1",
    "content": "Ah! O Senhor cortou a Filha Sião dos céus, arremessou a gloriosa cidade de Israel para a terra e, na sua ira, tratou seus favoritos como lixo."
  },
  {
    "title": "",
    "number": "2",
    "content": "O Senhor, sem pensar duas vezes, engoliu Israel de uma só vez. Furioso, esmagou as defesas de Judá, fez picadinho do seu rei e dos seus príncipes."
  },
  {
    "title": "",
    "number": "3",
    "content": "Com as chamas da sua ira, queimou Israel até o fim, quebrou o braço de Israel e deu as costas quando o inimigo se aproximou, quando veio sobre Jacó como um fogo descontrolado de todas as direções."
  },
  {
    "title": "",
    "number": "4",
    "content": "Como um inimigo, apontou o arco, desembainhou a espada e matou nossos moços, nosso orgulho e nossa alegria. Sua ira, como fogo, reduziu a cinzas as casas em Sião."
  },
  {
    "title": "",
    "number": "5",
    "content": "O Senhor se tornou o inimigo. Ele fez de Israel seu jantar. Mastigou e devorou todas as defesas. Ele deixou a Filha de Judá em prantos."
  },
  {
    "title": "",
    "number": "6",
    "content": "Ele destruiu seu antigo lugar de encontros, entulhou o lugar das reuniões. O Eterno apagou as memórias que Sião tinha dos dias de festa e dos sábados, expulsou furiosamente de sua presença o rei e o sacerdote."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno abandonou seu altar, deu as costas para seu santo templo e entregou as fortalezas ao inimigo. Quando eles vibraram dentro do templo, parecia que era dia de festa!"
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno fez planos de derrubar os muros da Filha Sião. Ele reuniu sua equipe e se pôs a trabalhar na execução dos planos. Demolição total! Até as pedras choraram!"
  },
  {
    "title": "",
    "number": "9",
    "content": "As portas da cidade, com barras de ferro e tudo, desapareceram no entulho: seus reis e príncipes foram para o exílio — não sobrou ninguém para instruir ou liderar; seus profetas são inúteis — não viram nem ouviram nada do Eterno."
  },
  {
    "title": "",
    "number": "10",
    "content": "Em silêncio, os anciãos da Filha Sião sentam-se no chão. Cobrem a cabeça de pó, vestem-se, em penitência, de pano de saco — as jovens virgens de Jerusalém estão com o rosto coberto de sujeira."
  },
  {
    "title": "",
    "number": "11",
    "content": "Meus olhos estão cegos pelas lágrimas, estou com o coração na mão. Meu interior está derretido por causa do destino do meu povo. Bebês e crianças estão desmaiando por todo lugar,"
  },
  {
    "title": "",
    "number": "12",
    "content": "chamando pela mãe: “Estou com fome! Estou com sede!”. E, então, desmaiam como soldados moribundos nas ruas, expirando no colo da mãe."
  },
  {
    "title": "",
    "number": "13",
    "content": "Como poderei entender sua terrível condição, amada Jerusalém? O que posso dizer para dar a você conforto, amada Sião? Quem pode restaurar você? Esse rompimento está além da compreensão."
  },
  {
    "title": "",
    "number": "14",
    "content": "Seus profetas a cortejaram com conversa fiada. Eles não a confrontaram com seus pecados para você se arrepender. Seus sermões eram apenas palavras de bajulação, pura ilusão."
  },
  {
    "title": "",
    "number": "15",
    "content": "Atônitos, os que passam não conseguem crer no que veem. Esfregam os olhos, balançam a cabeça diante de Jerusalém: “É esta a cidade chamada “Linda Terra” e “Melhor Lugar para Se Viver?”"
  },
  {
    "title": "",
    "number": "16",
    "content": "Mas agora seus inimigos estão boquiabertos, espantados. Eles batem palmas e pulam de alegria: “Nós os pegamos! Há muito tempo que esperamos por isso! Agora aconteceu!”"
  },
  {
    "title": "",
    "number": "17",
    "content": "O Eterno executou, ponto por ponto, exatamente tudo que planejou. Ele sempre disse que faria isto, e agora o fez: derrubou o lugar. Ele deixou seus inimigos pisarem nela, declarou-os vencedores!"
  },
  {
    "title": "",
    "number": "18",
    "content": "Grite de todo o coração ao Senhor, amada e arrependida Sião. Deixe que as lágrimas corram como um rio, dia e noite, e continuem assim — sem parar. Deixe escorrerem as lágrimas."
  },
  {
    "title": "",
    "number": "19",
    "content": "Assim que cada vigília da noite começar, levante-se e vá orar. Derrame o coração na presença do Senhor. Levante as mãos bem alto. Suplique pela vida dos seus filhos que estão morrendo de fome nas ruas."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Olha para nós, ó Eterno. Pensa outra vez. Já trataste alguém dessa forma? Deveriam as mulheres comer os próprios bebês, os filhos que criaram? Deveriam os sacerdotes e profetas ser assassinados no santuário do Senhor?"
  },
  {
    "title": "",
    "number": "21",
    "content": "“Meninos e velhos estão jogados nas sarjetas, meus moços e moças mortos na flor da idade. Irado, tu os mataste a sangue-frio, foram degolados sem misericórdia."
  },
  {
    "title": "",
    "number": "22",
    "content": "“Tu convidaste homens prontos para matar como amigos para a festa, para que ninguém escapasse no grande dia da ira do Eterno. Os filhos que amei e criei se foram.”"
  }
]
