[
  {
    "title": "O ETERNO ME TRANCOU NUM QUARTO ESCURO",
    "number": "1-3",
    "content": "Eu sou o homem que viu desgraça, desgraça resultante do açoite da ira do Eterno. Ele me tomou pela mão e me conduziu à escuridão mais profunda. Sim, ele me golpeou com as costas da mão, muitas e muitas vezes."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Ele me transformou num espantalho de pele e osso e, então, quebrou meus ossos. Ele me cercou, me encurralou e derramou a desgraça e a provação. Ele me trancou num quarto escuro, como um cadáver pregado no fundo de um caixão."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Ele me trancou para que eu nunca mais saia, algemou minhas mãos, acorrentou meus pés. Mesmo quando grito e suplico por ajuda, ele tranca minhas orações e joga fora a chave. Ele levanta barreiras de pedra e cimento. Estou completamente encurralado!"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Ele é um leão à espreita, um leão escondido pronto para lançar-se sobre a presa. Ele me derrubou no caminho e me rasgou em pedaços. Quando terminou, não havia sobrado nada de mim. Ele pegou seu arco e duas flechas e me usou como alvo."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Ele me feriu no estômago com as flechas da sua aljava. Todos fizeram piada de mim, fizeram de mim objeto das suas risadas. Ele me enfiou comida estragada goela abaixo, embebedou-me com bebida intragável."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Ele esmigalhou minha face. Ele me pisou no pó. Eu desisti da vida. Esqueci o que é uma vida boa. Eu disse a mim mesmo: “É isto! Estou acabado! Com o Eterno, a causa é perdida”."
  },
  {
    "title": "É BOM ESPERAR A AJUDA DO ETERNO",
    "number": "19-21",
    "content": "Nunca vou esquecer a desgraça, o gosto das cinzas, o veneno que engoli. Lembro de tudo — ah, e como lembro! — o sentimento de chegar ao fundo do poço. Mas há outra coisa que lembro e, ao lembrar, continuo agarrado à esperança:"
  },
  {
    "title": "",
    "number": "22-24",
    "content": "O amor leal do Eterno não pode ter acabado, Seu amor misericordioso não pode ter secado. Eles são renovados a cada manhã. Como é grande tua fidelidade! Eu me apego ao Eterno (digo e repito). Ele é tudo que me restou."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "O Eterno se mostra bom para aquele que espera nele, para a mulher que busca com diligência. Boa coisa é esperar em silêncio, esperar a ajuda do Eterno. Boa coisa é, quando jovem, suportar com paciência as provações."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Quando a vida está difícil de suportar, entregue-se à solidão. Recolha-se ao silêncio. Curve-se em oração. Não faça perguntas. Espere até que surja a esperança. Não fuja das provações: encare-as. O “pior” nunca é o pior."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Por quê? Porque o Senhor nunca vira as costas de vez. Ele voltará atrás! Se ele age com severidade, age, também, com ternura. Seus depósitos de amor leal são imensos. Ele não tem prazer em tornar a vida difícil, em espalhar pedras pelo caminho,"
  },
  {
    "title": "",
    "number": "34-36",
    "content": "Em pisar com dureza os prisioneiros desafortunados, Em recusar justiça às vítimas na corte do Deus Altíssimo, Em adulterar evidências — O Senhor não aprova essas coisas."
  },
  {
    "title": "O ETERNO CHAMA À EXISTÊNCIA AS COISAS BOAS E AS COISAS MÁS",
    "number": "37-39",
    "content": "Quem vocês acham que “fala e, assim, acontece”? O Senhor é quem dá as ordens. Não é O Deus Altíssimo que chama tudo à existência, as coisas boas e as coisas más? E por que alguém que recebeu a dádiva da vida reclamaria quando é castigado pelo pecado?"
  },
  {
    "title": "",
    "number": "40-42",
    "content": "Vamos analisar a forma como vivemos e reorganizar a vida conforme a direção do Eterno. Vamos levantar o coração e as mãos, orando a Deus, que está no céu: “Fomos rebeldes e teimosos, e tu não nos perdoaste."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "“Perdeste a paciência conosco e não economizaste no castigo. Tu nos perseguiste e nos destruíste sem misericórdia, Tu te escondeste em grossas camadas de nuvens para nossas orações não chegarem a ti. Trataste-nos como a água suja da louça e nos jogaste no quintal das nações."
  },
  {
    "title": "",
    "number": "46-48",
    "content": "“Nossos inimigos gritam insultos, estão com a boca cheia de escárnio e injúrias. Já fomos ao além e voltamos. Não temos para onde nos voltar, para onde fugir. Rios de lágrimas jorram dos meus olhos diante do desastre do meu amado povo."
  },
  {
    "title": "",
    "number": "49-51",
    "content": "“As lágrimas jorrarão dos meus olhos, é como poço profundo, que não se acaba. Até que tu, ó Eterno, olhes lá de cima, olhes e vejas minhas lágrimas. Quando vejo o que aconteceu com as moças da cidade, a dor me parte o coração."
  },
  {
    "title": "",
    "number": "52-54",
    "content": "“Inimigos, sem razão alguma para serem inimigos, me caçaram como a um pássaro. Jogaram-me numa cova e me depenaram a pedradas. Então, vieram as chuvas e encheram a cova. A água passou da minha cabeça. Eu disse: ‘Agora está tudo acabado!’."
  },
  {
    "title": "",
    "number": "55-57",
    "content": "“Chamei teu nome, ó Eterno, gritei do fundo da cova. Tu ouviste quando gritei: ‘Não feches os ouvidos! Tira-me daqui! Salva-me!’. Então, chegaste perto de mim quando gritei e disseste: ‘Tudo vai acabar bem’."
  },
  {
    "title": "",
    "number": "58-60",
    "content": "“Tomaste partido a meu favor, ó Eterno, e me trouxeste de volta com vida! Viste o mal que se amontoou sobre mim. Dá-me a oportunidade de me defender no tribunal! Sim, tu sabes das tramas mal-intencionadas, das maquinações deles para me matar."
  },
  {
    "title": "",
    "number": "61-63",
    "content": "“Tu ouviste, ó Eterno, as conversas depravadas, as intrigas deles pelas minhas costas, para me arruinar. Eles nunca param, esses meus inimigos, de sonhar com maldades, fazem nascer a malícia, dia após dia. Quando se sentam ou se levantam — é só olhar para eles —, zombam de mim com versos vulgares e malfeitos."
  },
  {
    "title": "",
    "number": "64-66",
    "content": "“Faz que paguem por tudo que fizeram, ó Eterno! Dá a eles a justa recompensa. Quebra o coração miserável deles. Lança maldição sobre os olhos deles. Desperta tua ira e vai atrás deles. Acaba com eles debaixo do teu céu”."
  }
]
