[{"title": "ACORDANDO SEM NADA", "number": "1", "content": "Ah! O ouro é tratado como sujeira; o ouro mais fino é jogado fora com o lixo, joias inestimáveis estão espalhadas por todo lugar, joias são jogadas na sarjeta."}, {"title": "", "number": "2", "content": "E o povo de Sião, antes tão estimado, valendo mais que seu peso em ouro, agora é tratado como cerâmica barata, como vasos e potes produzidos em massa."}, {"title": "", "number": "3", "content": "Até os chacais alimentam seus filhotes, dão a eles o peito para mamar. Mas meu povo se tornou cruel com seus bebês, como a avestruz no deserto."}, {"title": "", "number": "4", "content": "Os bebês não têm o que beber. A língua gruda no céu da boca. Crianças pequenas pedem pão, mas ninguém dá a elas nem mesmo a casca."}, {"title": "", "number": "5", "content": "Gente acostumada com a cozinha mais sofisticada vasculha as ruas em busca de que comer. Gente acostumada com roupas de marca vasculha o lixo em busca de que vestir."}, {"title": "", "number": "6", "content": "A terrível culpa do meu amado povo foi pior que o pecado de Sodoma — A cidade foi destruída num instante, e não havia ninguém por perto para ajudar."}, {"title": "", "number": "7", "content": "Os esplêndidos e intocáveis nobres, antes, brilhavam de tanta saúde. Os corpos eram fortes e corados, e a barba, como pedra esculpida."}, {"title": "", "number": "8", "content": "Mas agora estão cobertos de fuligem, irreconhecíveis nas ruas, Com os ossos à vista e a pele ressecada como couro velho."}, {"title": "", "number": "9", "content": "É melhor ser morto em batalha que morrer de fome. É melhor morrer dos ferimentos da batalha que morrer lentamente de fome."}, {"title": "", "number": "10", "content": "Mulheres belas e bondosas cozinharam os próprios filhos para comer. Era única opção em toda cidade quando meu amado povo foi devastado."}, {"title": "", "number": "11", "content": "O Eterno deu vazão a toda a sua ira: não reteve nada. Ele derramou sua ira ardente e pôs fogo em Sião, que a queimou e a reduziu a cinzas."}, {"title": "", "number": "12", "content": "Os reis da terra mal conseguem acreditar. Governantes mundiais ficaram chocados ao observar velhos inimigos marchando cidade adentro arrogantes, atravessando as portas de Jerusalém."}, {"title": "", "number": "13", "content": "Por causa dos pecados dos seus profetas e dos males dos seus sacerdotes, que exploravam um povo bom e justo, roubando a vida deles,"}, {"title": "", "number": "14", "content": "Esses profetas e sacerdotes, cegos, tateiam para achar seu caminho, encardidos e manchados de sua vida imunda, Gastos pela sua vida desperdiçada, arrastando os pés de fadiga, vestidos em trapos."}, {"title": "", "number": "15", "content": "O povo grita para eles: “Saiam daqui, velhos sujos! Saiam daqui, não nos toquem, não nos contaminem!”. Eles precisam sair da cidade, ninguém quer que eles fiquem aqui. Todos saberão, não importa por onde andem, que eles foram expulsos da própria cidade."}, {"title": "", "number": "16", "content": "O próprio Eterno os espalhou. Ele já não se importa com eles. Não quer mais nada com os sacerdotes nem se preocupa com os anciãos."}, {"title": "", "number": "17", "content": "Olhamos atentamente, e continuamos olhando, cansamos os olhos de tanto esperar por ajuda. E nada. Montamos postos de observação e procuramos por uma ajuda que nunca apareceu."}, {"title": "", "number": "18", "content": "Os caçadores nos seguiram e nos acharam. Não era seguro sair às ruas. O nosso fim estava próximo; nossos dias estavam contados. Estávamos condenados!"}, {"title": "", "number": "19", "content": "Eles vieram atrás de nós mais rápido que águias no voo, nos perseguiram nas montanhas e nos emboscaram no deserto."}, {"title": "", "number": "20", "content": "Nosso rei, nosso sopro de vida, o ungido do Eterno foi apanhado nas armadilhas deles — Ah, Nosso rei! Achamos que viveríamos sempre sob sua proteção."}, {"title": "", "number": "21", "content": "Celebrem enquanto podem, vocês de Edom! Festejem em Uz! Pois não falta muito para vocês beberem o mesmo cálice. Vocês vão descobrir o que é beber da ira do Eterno, o que é embebedar-se da ira do Eterno e acordar sem nada, totalmente despido."}, {"title": "", "number": "22", "content": "Sião, é isso. O castigo foi cumprido. Vocês não precisarão passar pelo exílio de novo. Edom, sua hora está chegando: Ele castigará sua vida de maldades e porá à mostra todo seu pecado."}]