[
  {
    "title": "O CENSO NO DESERTO DO SINAI",
    "number": "1-5",
    "content": "O Eterno falou a Moisés no deserto do Sinai, na Tenda do Encontro, no primeiro dia do segundo mês, no segundo ano após a saída do Egito. Ele disse: “Conte a congregação de Israel por clãs e famílias, anotando os nomes de todos os homens. Você e Arão devem registrar, grupo por grupo, todos os homens com 25 anos ou mais que estejam aptos a alistar-se no exército. Escolham a um homem de cada tribo, que seja o líder da sua família, para ajudar vocês. Estes são os nomes de seus novos auxiliares: de Rúben: Elizur, filho de Sedeur;"
  },
  {
    "title": "",
    "number": "6",
    "content": "de Simeão: Selumiel, filho de Zurisadai;"
  },
  {
    "title": "",
    "number": "7",
    "content": "de Judá: Naassom, filho de Aminadabe;"
  },
  {
    "title": "",
    "number": "8",
    "content": "de Issacar: Natanael, filho de Zuar;"
  },
  {
    "title": "",
    "number": "9",
    "content": "de Zebulom: Eliabe, filho de Helom;"
  },
  {
    "title": "",
    "number": "10",
    "content": "dos filhos de José: de Efraim: Elisama, filho de Amiúde, de Manassés: Gamaliel, filho de Pedazur;"
  },
  {
    "title": "",
    "number": "11",
    "content": "de Benjamim: Abidã, filho de Gideoni;"
  },
  {
    "title": "",
    "number": "12",
    "content": "de Dã: Aieser, filho de Amisadai;"
  },
  { "title": "", "number": "13", "content": "de Aser: Pagiel, filho de Ocrã;" },
  {
    "title": "",
    "number": "14",
    "content": "de Gade: Eliasafe, filho de Deuel;"
  },
  {
    "title": "",
    "number": "15",
    "content": "de Naftali: Aira, filho de Enã”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Esses foram os homens escolhidos da congregação, líderes de suas tribos, chefes das divisões militares de Israel."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Moisés e Arão convocaram os homens que foram nomeados para ajudá-los e reuniram toda a congregação no primeiro dia do segundo mês. Todos os israelitas se registraram em suas tribos, de acordo com a família de seus antepassados, anotando o nome dos que tinham 25 anos ou mais, como o Eterno havia ordenado a Moisés. Ele os contou no deserto do Sinai."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Os descendentes de Rúben, primeiro filho de Israel: os homens foram contados um a um, todos os homens com 25 anos ou mais que fossem capazes de combater no exército, registrados por tribo de acordo com a família dos seus antepassados. A tribo de Rúben registrou 46.500."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Os descendentes de Simeão: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Simeão registrou 59.300."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Os descendentes de Gade: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Gade registrou 45.650."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Os descendentes de Judá: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Judá registrou 74.600."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Os descendentes de Issacar: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Issacar registrou 54.400."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Os descendentes de Zebulom: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Zebulom registrou 57.400."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Os descendentes de José. De Efraim, os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Efraim registrou 40.500."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "De Manassés, os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Manassés registrou 32.200."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Os descendentes de Benjamim: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Benjamim registrou 35.400."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "Os descendentes de Dã: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Dã registrou 62.700."
  },
  {
    "title": "",
    "number": "40-41",
    "content": "Os descendentes de Aser: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Aser registrou 41.500."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "Os descendentes de Naftali: os homens foram contados um a um, todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, registrados por clãs e famílias. A tribo de Naftali registrou 53.400."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Esse é o número dos registrados por Moisés e Arão, registrados com a ajuda dos líderes de Israel, doze homens, cada um representando a família de seus antepassados. O número total do povo de Israel de todos os homens com 25 anos ou mais que estivessem aptos a combater no exército, contados por famílias dos antepassados, foi de 603.550."
  },
  {
    "title": "",
    "number": "47-51",
    "content": "Os levitas não foram contados com os outros. O Eterno disse a Moisés: “A tribo de Levi é uma exceção: não a registre. Não conte a tribo de Levi nem a inclua no censo geral do povo de Israel. Em vez disso, designe os levitas para que tomem conta da Tenda que guarda as tábuas da aliança — de todos os utensílios e de tudo que esteja associado a ela. A tarefa deles é carregar a Tenda e seus utensílios, cuidar dela e acampar em torno dela. Na hora de transportar a Tenda, os levitas deverão desmontá-la e, quando estiver na hora de montá-la, os levitas o farão. Qualquer outra pessoa que chegar perto da Tenda deverá morrer."
  },
  {
    "title": "",
    "number": "52-53",
    "content": "“O restante do povo de Israel armará suas tendas por divisões: cada homem e seu acampamento sob sua bandeira. Mas os levitas armarão suas tendas em volta da Tenda que guarda as tábuas da aliança, para que a ira do Eterno não caia sobre a comunidade de Israel. Os levitas são os responsáveis pela segurança da Tenda que guarda as tábuas da aliança”."
  },
  {
    "title": "",
    "number": "54",
    "content": "O povo de Israel fez tudo que o Eterno ordenou a Moisés."
  }
]
