[
  {
    "title": "AS DUAS CORNETAS",
    "number": "1-3",
    "content": "O Eterno ordenou a Moisés: “Faça duas cornetas de prata batida. Use-as para reunir a congregação e dar a ordem de partida ao acampamento. Quando você as tocar, toda a comunidade se reunirá à entrada da Tenda do Encontro."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "“Quando uma corneta der um toque breve, esse é o sinal para os líderes, os chefes dos clãs se reunirem. Quando der um toque longo, é o sinal para partir. Ao primeiro toque, as tribos acampadas a leste deverão partir. Ao segundo toque, os acampamentos ao sul deverão partir. Os toques longos são sinais de partida. O toque de corneta para reunir a assembleia será diferente do sinal para partir."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Os filhos de Arão, os sacerdotes, são responsáveis por tocar as cornetas: será tarefa deles por todas as gerações. Quando vocês forem à guerra contra um agressor, deem um toque longo de corneta para que o Eterno olhe por vocês e os livre do inimigo. Em tempos de celebração, nas festas fixas e nas festas de lua nova, toquem as cornetas sobre as ofertas queimadas e sobre as ofertas de paz: elas manterão sua atenção no Eterno. Eu sou o Eterno, o seu Deus”."
  },
  {
    "title": "A JORNADA DO SINAI ATÉ PARÃ",
    "number": "11-13",
    "content": "No segundo ano, no dia 20 do segundo mês, a nuvem se levantou de sobre a Habitação que guarda as tábuas da aliança."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "A bandeira do acampamento de Judá ia à frente, fileira após fileira, sob o comando de Naassom, filho de Aminadabe. Natanael, filho de Zuar, comandava as tropas da tribo de Issacar, e Eliabe, filho de Helom, comandava as tropas da tribo de Zebulom. Assim que a Habitação era desarmada, os gersonitas e meraritas partiam, carregando a Habitação."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "A bandeira do acampamento de Rúben vinha em seguida, com Elizur, filho de Sedeur, no comando. Selumiel, filho de Zurisadai, comandava as tropas da tribo de Simeão. Eliasafe, filho de Deuel, comandava as tropas da tribo de Gade. Então, os coatitas partiam, carregando as coisas sagradas. No momento em que eles chegavam à parada seguinte, a Habitação já estava armada."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "A bandeira da tribo de Efraim partia em seguida, comandada por Elisama, filho de Amiúde. Gamaliel, filho de Pedazur, comandava as tropas da tribo de Manassés. Abidã, filho de Gideoni, comandava as tropas da tribo de Benjamim."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Finalmente, sob a bandeira da tribo de Dã, partia a retaguarda de todos os acampamentos, com Aieser, filho de Amisadai, no comando. Pagiel, filho de Ocrã, comandava as tropas da tribo de Aser. Aira, filho de Enã, comandava as tropas da tribo de Naftali."
  },
  {
    "title": "",
    "number": "28",
    "content": "Essa era a ordem dos exércitos do povo de Israel quando se punham em marcha. Eles estavam a caminho."
  },
  {
    "title": "",
    "number": "29",
    "content": "Moisés disse a seu cunhado Hobabe, filho de Reuel, o midianita, sogro de Moisés: “Estamos marchando para o lugar que o Eterno nos prometeu. Venha conosco, nós o trataremos muito bem. O Eterno prometeu coisas boas a Israel”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Mas Hobabe respondeu: “Não, não vou. Prefiro voltar para casa, para minha terra e minha família”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Moisés replicou: \"Por favor, não nos deixe! Você conhece os melhores lugares para acampar no deserto. Precisamos dos seus olhos. Se você vier conosco, faremos de tudo para que você compartilhe todas as coisas boas que o Eterno fizer por nós”."
  },
  {
    "title": "",
    "number": "33-36",
    "content": "Assim, eles partiram. Do monte do Eterno, marcharam três dias, com a arca da aliança do Eterno à frente, em busca de um lugar para acampar. A nuvem do Eterno ficava acima deles, de dia, sempre que levantavam acampamento. Quando a arca partia, Moisés orava: “Levanta-te, ó Deus! Elimina teus inimigos! Persegue até as colinas os que te odeiam!” E, quando a arca parava, ele dizia: “Descansa conosco, ó Deus! Fica com os milhares, Os muitos milhares de Israel”."
  }
]
