[{"title": "O ACAMPAMENTO TABERÁ", "number": "1-3", "content": "O povo começou a murmurar da vida difícil, e o Eterno ouviu. Depois que ouviu, sua ira se acendeu. Então, irrompeu um fogo que queimou as extremidades do acampamento. O povo suplicou a ajuda de Moisés, ele orou ao Eterno e o fogo se apagou. Eles chamaram o lugar Taberá (Fogo) porque o fogo do Eterno havia queimado contra eles."}, {"title": "O ACAMPAMENTO QUIBROTE-HATAAVÁ", "number": "4-6", "content": "Alguns estrangeiros que viajavam com eles estavam com vontade de comer carne e logo induziram todo o povo de Israel a reclamar e murmurar: “Por que não temos carne? No Egito, comíamos peixe — e era de graça! —, sem falar dos pepinos, das melancias, dos alhos-porós, das cebolas e dos alhos. Mas aqui, nada tem gosto. Tudo que comemos é maná, maná, maná”."}, {"title": "", "number": "7-9", "content": "O maná era uma substância parecida com sementes e brilhante como resina. O povo o ajuntava e usava pedras para moê-lo ou o socava no pilão. Ele era cozido na panela, e também faziam bolos com ele. O gosto era de bolo amassado com azeite de oliva. Quando o orvalho caía sobre o acampamento à noite, o maná caía com o orvalho."}, {"title": "", "number": "10", "content": "Moisés ouviu a queixa, todas aquelas famílias reclamando à porta das tendas, e a ira do Eterno se acendeu. Moisés percebeu que as coisas iam muito mal."}, {"title": "", "number": "11-15", "content": "Moisés perguntou ao Eterno: “Por que me tratas dessa maneira? O que eu fiz para merecer isso? Acaso fui eu que os concebi? Fui eu a mãe deles? Portanto, por que lanças a responsabilidade por esse povo sobre mim? Por que tenho de carregar esse povo por aí, como uma mãe carrega um bebê, até a terra que prometeste aos antepassados deles? Onde vou achar carne para todo esse povo que está se queixando a mim: ‘Queremos carne! Você tem de nos dar carne? Não posso fazer isso sozinho. Conduzir esse povo é pesado demais para mim. Se é assim que vais me tratar, por favor, me mata! Já vivi o suficiente. Para mim, chega! Tira-me daqui!”"}, {"title": "", "number": "16-17", "content": "O Eterno disse a Moisés: “Escolha e reúna setenta homens entre os líderes de Israel que sejam respeitados e responsáveis. Leve-os à Tenda do Encontro. Eu os encontrarei lá. Descerei ali e falarei com você. Tirarei um pouco do Espírito que está sobre você e porei sobre eles. Dessa forma, receberão capacidade para assumir parte do fardo desse povo. Você não terá de carregar tudo sozinho."}, {"title": "", "number": "18-20", "content": "“Diga ao povo: ‘Consagrem-se. Preparem-se, pois amanhã vocês comerão carne. Vocês têm choramingado ao Eterno: Queremos carne! Você tem de nos dar carne! Nossa vida no Egito era muito melhor! Pois o Eterno ouviu suas queixas e dará carne a vocês. Vocês comerão carne, com certeza. E não apenas um dia, nem mesmo dois, cinco, dez ou vinte, mas um mês inteiro. Vocês comerão carne até que ela saia pelas suas narinas. Ficarão tão cheios e enojados de carne que vomitarão diante da simples menção dela. E sabem por quê? Porque vocês rejeitaram o Eterno, que está aqui entre vocês e se queixaram a ele dizendo: Por que tivemos de sair do Egito?’”."}, {"title": "", "number": "21-22", "content": "Moisés retrucou: “Estou aqui, cercado por seiscentos mil homens, e dizes: ‘Eu darei carne para eles, carne todos os dias durante um mês’. De onde sairá toda essa carne? Mesmo que todo o gado e todos os rebanhos sejam abatidos, será o suficiente? Mesmo que todos os peixes do mar fossem pegos, seria o bastante?”."}, {"title": "", "number": "23", "content": "O Eterno respondeu a Moisés: “Então, você acha que não consigo tomar conta de vocês? Você logo verá se o que digo acontecerá ou não!”."}, {"title": "", "number": "24-25", "content": "Moisés saiu e contou ao povo o que o Eterno tinha dito. Ele convocou setenta líderes e os posicionou em volta da Tenda. O Eterno desceu numa nuvem e falou a Moisés. Depois, tomou do Espírito que estava nele e o distribuiu entre os setenta líderes. Quando o Espírito desceu sobre eles, eles profetizaram, mas não continuaram a profetizar. Isso aconteceu apenas uma vez."}, {"title": "", "number": "26", "content": "Enquanto isso, dois homens, Eldade e Medade, estavam no acampamento. Eles eram líderes, mas não tinham deixado o acampamento para ir à Tenda. Mesmo assim, o Espírito veio sobre eles, e eles começaram a profetizar no acampamento."}, {"title": "", "number": "27", "content": "Um jovem correu e contou a Moisés: “Eldade e Medade estão profetizando no acampamento!”."}, {"title": "", "number": "28", "content": "Josué, filhos de Num, que era auxiliar de Moisés desde a juventude, disse: “Moisés, senhor, mande-os parar!”."}, {"title": "", "number": "29", "content": "Mas Moisés disse: “Você está com ciúme por mim? Eu queria que todo o povo do Eterno fosse profeta. Eu queria que o Eterno pusesse seu Espírito em todos eles!”."}, {"title": "", "number": "30-34", "content": "Então, Moisés e os líderes de Israel voltaram ao acampamento. Um vento enviado pelo Eterno trouxe codornizes do mar, e elas caíram sobre o acampamento a Uma altura de noventa centímetros, num raio de um dia de caminhada, em todas as direções. Todo aquele dia, aquela noite e o dia seguinte o povo ajuntou codornizes — montes enormes de codornizes. O israelita menos esperto ajuntou dez barris. Eles as espalharam por todo o acampamento, para que secassem. Mas enquanto ainda estavam mastigando as codornizes, mal tendo engolido o primeiro bocado, a ira do Eterno se acendeu contra o povo. Ele os feriu com uma praga terrível. Eles chamaram o lugar Quibrote-Hataavá (Túmulos do Desejo). Ali eles enterraram as pessoas que queriam muito comer carne."}, {"title": "", "number": "35", "content": "De Quibrote-Hataavá, eles partiram para Hazerote e lá ficaram."}]