[
  {
    "title": "O ACAMPAMENTO HAZEROTE",
    "number": "1-2",
    "content": "Miriã e Arão começaram a se queixar de Moisés. Falaram mal dele porque ele tinha se casado com uma etíope. Diziam: “Será que o Eterno fala apenas por meio de Moisés? Ele não poderia falar por meio de nós também?”. Mas o Eterno ouviu a conversa."
  },
  {
    "title": "",
    "number": "3-8",
    "content": "Ora, Moisés era um homem comedido e humilde, mais que qualquer pessoa que havia na terra. O Eterno imediatamente ordenou a Moisés, Arão e Miriã: “Saiam, vocês três, e vão à Tenda do Encontro!” Os três foram. O Eterno desceu numa coluna de nuvem e se pôs à entrada da Tenda. Ele chamou Arão e Miriã para perto de si. Quando eles se aproximaram, ele disse: “Ouçam com muita atenção o que estou dizendo a vocês. Se há um profeta do Eterno entre vocês, Eu me revelo a ele em visões, eu falo com ele em sonhos. Mas não é assim que faço com meu servo Moisés; ele é responsável por toda a minha casa; Falo com ele na intimidade, em pessoa, com palavras diretas, sem rodeios nem enigmas. Ele vê a própria forma do Eterno. Portanto, por que vocês não mostraram reverência e respeito quando falaram contra meu servo, contra Moisés?”."
  },
  {
    "title": "",
    "number": "9",
    "content": "A ira do Eterno ardeu contra eles, e ele se retirou."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quando a nuvem se afastou da Tenda, aconteceu a desgraça! Miriã estava leprosa, sua pele parecia neve. Arão olhou para Miriã e concluiu: “É lepra!”"
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Ele disse a Moisés: “Por favor, meu senhor, não seja tão duro contra nós por causa desse pecado tolo e impensado. Por favor, não permita que Miriã pareça um bebê abortado do ventre da mãe com metade do corpo em decomposição!”"
  },
  {
    "title": "",
    "number": "13",
    "content": "E Moisés suplicou ao Eterno: “Por favor, Deus, eu te peço que a cures, eu te peço que a cures.”"
  },
  {
    "title": "",
    "number": "14-15",
    "content": "O Eterno respondeu a Moisés: “Se o pai de Miriã tivesse cuspido no rosto dela, não ficaria ela envergonhada por sete dias? Isole-a fora do acampamento por sete dias. Depois, ela poderá ser recebida outra vez na comunidade. Assim, Miriã ficou isolada fora do acampamento durante sete dias. O povo não partiu dali enquanto ela não foi reintegrada ao povo. Só então, o povo partiu de Hazerote e armou seu acampamento no deserto de Parã."
  }
]
