[
  {
    "title": "A MISSÃO DE RECONHECIMENTO DE CANAÃ",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Envie homens para uma missão de reconhecimento da terra de Canaã, que estou dando ao povo de Israel. Envie um homem de cada tribo dos seus antepassados, homens experientes e fiéis às suas tribos”."
  },
  {
    "title": "",
    "number": "3-15",
    "content": "Assim, Moisés os enviou do deserto de Parã, como o Eterno havia ordenado. Eram todos líderes em Israel, um de cada tribo. Estes eram seus nomes: de Rúben: Samua, filho de Zacur; de Simeão: Safate, filho de Hori; de Judá: Calebe, filho de Jefoné; de Issacar: Igal, filho de José; de Efraim: Oseias, filho de Num; de Benjamim: Palti, filho de Rafu; de Zebulom: Gadiel, filho de Sodi; de Manassés (uma tribo de José): Gadi, filho de Susi; de Dã: Amiel, filho de Gemali; de Aser: Setur, filho de Micael; de Naftali: Nabi, filho de Vofsi; de Gade: Geuel, filho de Maqui."
  },
  {
    "title": "",
    "number": "16",
    "content": "Esses são os nomes dos homens que Moisés enviou em missão de reconhecimento da terra. Moisés deu a Oseias (Salvação), filho de Num, um novo nome: Josué (Deus Salva)."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Antes que partissem para a missão de reconhecimento de Canaã, Moisés os advertiu: “Subam através do Neguebe e, então, entrem na região montanhosa. Observem toda a terra e vejam como ela é. Analisem o povo que vive lá. É forte ou fraco? É numeroso ou pequeno? Observem a terra: é agradável ou ruim? Descrevam as cidades em que eles moram: elas têm muros ou não são fortificadas? E analisem o solo: é fértil ou inaproveitável? Há florestas na terra? E tentem trazer umas amostras dos produtos da terra — estamos na estação das primeiras uvas”."
  },
  {
    "title": "",
    "number": "21-25",
    "content": "Depois disso, puseram-se a caminho. Eles observaram a terra desde o deserto de Zim até Reobe, perto de Lebo-Hamate. Sua rota atravessava o deserto do Neguebe e conduzia a Hebrom. Ainã, Sesai e Talmai, descendentes do gigante Enaque, viviam ali. Hebrom havia sido construída sete anos antes de Zoã, no Egito. Quando chegaram ao vale de Escol, cortaram um ramo com um único cacho de uvas, e foram necessários dois homens para carregá-lo pendurado numa vara. Também colheram"
  },
  {
    "title": "",
    "number": "26-27",
    "content": "romãs e figos. Chamaram o lugar vale de Escol (vale do Cacho de Uvas) por causa do enorme cacho de uvas que cortaram ali. Depois de quarenta dias de reconhecimento da terra, eles voltaram para seu povo. Eles se apresentaram a Moisés e Arão e a toda a congregação de Israel no deserto de Parã, em Cades, e fizeram um relato a todo o povo e mostraram os frutos da terra. Então, contaram a história da viagem:"
  },
  {
    "title": "",
    "number": "27-29",
    "content": "“Fomos ver a terra, como vocês mandaram. Que maravilha! De fato, manam leite e mel ali! Vejam só estes frutos! O único problema é que o povo que vive lá é cruel, e suas cidades são enormes e bem fortificadas. Pior ainda, vimos lá os descendentes de Enaque. Os amalequitas estão espalhados pelo Neguebe; os hititas, os jebuseus e os amorreus ocupam a região montanhosa; os cananeus estão estabelecidos à margem do mar Mediterrâneo e ao longo do Jordão”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Calebe pediu um aparte e disse: “Vamos subir e conquistar a terra — agora! Nós vamos conseguir”."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Mas os outros disseram: “Não podemos atacar aquele povo. Eles são mais fortes que nós”. E os boatos começaram a circular entre o povo de Israel. Diziam: “Observamos a terra de uma extremidade a outra — é uma terra que devora seus habitantes. Todas as pessoas que vimos lá eram enormes. Imaginem que vimos até os nefilins (os gigantes de Enaque são descendentes dos nefilins)! Diante deles, nos sentimos como gafanhotos”."
  }
]
