[
  {
    "title": "",
    "number": "1-3",
    "content": "A Toda a comunidade se alvoroçou e chorou a noite toda. E todo o povo de Israel murmurou contra Moisés e Arão. Os israelitas começaram a se queixar: “Por que não morremos no Egito? Ou, então, no deserto? Por que o Eterno nos trouxe para cá: foi para nos matar aqui? Nossas esposas e filhos serão tomados como reféns. Por que não voltamos para o Egito agora mesmo?”"
  },
  {
    "title": "",
    "number": "4",
    "content": "E, logo, estavam todos dizendo uns aos outros: “Vamos escolher a um novo líder! Vamos voltar para o Egito!”"
  },
  {
    "title": "",
    "number": "5",
    "content": "Então, Moisés e Arão se prostraram com o rosto em terra diante de toda a comunidade, reunida numa assembleia de emergência."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Josué, filho de Num, e Calebe, filho de Jefoné, integrantes do grupo de reconhecimento da terra, rasgaram suas roupas e fizeram o seguinte pronunciamento ao povo reunido ali: “A terra que atravessamos e observamos é muito boa—boa mesmo. Se o Eterno se agrada de nós, ele nos fará entrar nessa terra, uma terra em que manam leite e mel, como eles dizem. E ele nos dará essa terra. Só não se rebelem contra o Eterno! E não tenham medo daquele povo. Eles serão café pequeno para nós! Eles não têm proteção alguma, e o Eterno está do nosso lado. Não tenham medo deles!”"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Mas a comunidade, já se armando, começou a falar em apedrejá-los. Foi exatamente nesse momento que a glória do Eterno apareceu na Tenda do Encontro, e todos os israelitas a viram. O Eterno disse a Moisés: “Quanto tempo esse povo ainda vai me tratar como lixo? Quanto tempo ainda vão se negar a confiar em mim? E depois de todos os sinais que fiz no meio deles! Para mim, chega! Vou feri-los com uma praga e matá-los! Mas de você farei um povo maior e mais forte que qualquer povo que já existiu na terra”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Mas Moisés disse ao Eterno: “Essa notícia chegará aos ouvidos dos egípcios! Dirão que libertaste esse povo do Egito com grande demonstração de poder para fazer isso com eles! Os egípcios vão espalhar isso pelo mundo inteiro. Eles já sabem que és o Eterno, que estás do lado desse povo, que estás presente entre eles e que eles te veem com os próprios olhos na nuvem que paira sobre eles, na coluna de nuvem que os conduz de dia e na coluna de fogo, de noite. Se exterminares esse povo com um só golpe, todas as nações que souberem desse fato dirão: ‘O Eterno não conseguiu levar aquele povo para a terra que havia prometido a eles; por isso, os matou no deserto’."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Em vez disso, que a força do Senhor se manifeste e seja engrandecida, segundo o que prometeste:"
  },
  {
    "title": "",
    "number": "18",
    "content": "'O Eterno, que demora em se irar e que é grande em amor leal, que perdoa a iniquidade, a rebeldia e o pecado; Se bem que não faça vista grossa ao pecado, mas estende as consequências dos pecados dos pais Aos filhos até a terceira geração, e mesmo até a quarta’."
  },
  {
    "title": "",
    "number": "19",
    "content": "“Por favor, perdoa as maldades desse povo com base na imensidão do teu amor leal, como sempre os tens perdoado, desde a saída do Egito!”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "O Eterno disse: “Eff os perdoarei, em consideração às suas palavras, Moisés. Mas, tão certo como vivo e como a glória do Eterno enche toda a terra, nem mesmo um desses que viram a minha glória e os sinais e milagres que fiz no Egito e no deserto e me provocaram o tempo todo, fechando os ouvidos para mim — nenhum deles porá os olhos na terra que prometi solenemente aos seus antepassados. Nenhum dos que me trataram com desprezo verá a terra."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Mas, com meu servo Calebe, a história é outra. Ele tem um espírito diferente e me segue com convicção. Eu o levarei para a terra que ele observou, e seus filhos a herdarão."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Já que os amalequitas e cananeus estão tão bem estabelecidos nos vales neste momento, mudem a rota e voltem para o deserto pelo caminho que vai para o mar Vermelho”. 26-30 O Eterno disse a Moisés e Arão: “Quanto tempo ainda vai durar essa murmuração contra mim por essa comunidade infestada pelo mal? Eu estou cheio de queixas desses israelitas murmuradores. Diga-lhes: ‘Tão certo como eu vivo — decreto do Eterno —, eis o que vou fazer: os cadáveres de vocês serão espalhados pelo deserto. De todos os que foram contados no recenseamento e estão com"
  },
  {
    "title": "",
    "number": "20",
    "content": "anos de idade ou mais, de toda essa congregação de murmuradores e resmungões, nenhum entrará na terra para fazer sua habitação ali, na terra prometida solenemente, exceto Calebe, filho de Jefoné, e Josué, filho de Num."
  },
  {
    "title": "",
    "number": "31-34",
    "content": "“‘Os filhos de vocês, exatamente os que vocês disseram que seriam tomados como reféns, são esses os que desfrutarão a terra que vocês rejeitaram, enquanto os cadáveres de vocês apodrecerão no deserto. Os filhos de vocês viverão como pastores no deserto durante quarenta anos, vivendo com as consequências da infidelidade de vocês, até que o último homem desta geração caia morto no deserto. Vocês observaram a terra durante quarenta dias, pois o castigo será um ano de deserto para cada dia, uma sentença de quarenta anos a cumprir pelos seus pecados — um longo aprendizado a respeito do meu desgosto."
  },
  {
    "title": "",
    "number": "35",
    "content": "“‘Eu, o Eterno, falei, e executarei minha sentença contra toda essa comunidade, infestada pelo mal, que se amotinou contra mim. Vocês encontrarão seu fim neste deserto, Todos morrerão aqui’”."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "Os homens que Moisés havia enviado para fazer o reconhecimento da terra e que fizeram circular os boatos, levando a comunidade a se queixar contra Moisés, morreram em seguida. Depois de espalhar informações falsas a respeito da terra, eles morreram vítimas de uma praga, num confronto com o Eterno. Apenas Josué, filho de Num, e Calebe, filho de Jefoné, sobreviveram dos homens que foram enviados na missão de reconhecimento."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Moisés comunicou a decisão do Eterno ao povo de Israel, e eles se entristeceram e choraram muito. Mas no dia seguinte, bem cedo, partiram na direção das montanhas, dizendo: “Aqui estamos. Estamos prontos: vamos atacar a terra que o Eterno nos prometeu. Nós pecamos, mas agora estamos prontos”."
  },
  {
    "title": "",
    "number": "41-43",
    "content": "Mas eles foram repreendidos por Moisés: “Por que estão desobedecendo ao Eterno outra vez? Isso não vai dar certo. Não ataquem ninguém. O Eterno não está com vocês nessa empreitada. Vocês serão derrotados pelos seus inimigos. Os amalequitas e os cananeus estão de sobreaviso e matarão vocês. Vocês deixaram de seguir o Eterno e de obedecer a ele; por isso, ele não irá com vocês agora”."
  },
  {
    "title": "",
    "number": "44-45",
    "content": "Mas eles foram mesmo assim. Transpirando arrogância, rumaram afoitos para a região montanhosa. Mas nem a arca da aliança nem Moisés saíram do acampamento. Os amalequitas e cananeus que viviam nas montanhas saíram das cidades e os atacaram. Os israelitas foram derrotados e perseguidos por todo o caminho até Hormá."
  }
]
