[
  {
    "title": "QUESTÕES DE ADORAÇÃO",
    "number": "1-5",
    "content": "O Eterno disse a Moisés: “Fale com o povo de Israel e diga a eles: ‘Quando entrarem na terra que estou dando a vocês e apresentarem uma oferta preparada no fogo, dedicada ao Eterno, uma oferta queimada ou qualquer sacrifício de bois ou de ovelhas como oferta prometida em voto ou oferta voluntária numa das festas marcadas, como aroma agradável ao Eterno, a pessoa que trouxer a oferta deverá apresentar também uma oferta de cereal: um jarro de farinha da melhor qualidade misturada com um litro de óleo. Para caída cordeiro da oferta queimada ou para outro sacrifício, preparem um litro de óleo e um litro de vinho como oferta derramada."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“‘Para um carneiro, preparem uma oferta de cereal de dois jarros de farinha da melhor qualidade com um litro de óleo e um litro de vinho como oferta derramada. Ofereçam-na como aroma agradável ao Eterno."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“‘Quando vocês prepararem um novilho como oferta queimada ou um sacrifício em cumprimento de um voto ou uma oferta de paz ao Eterno, tragam, com o novilho, uma oferta de cereal de três jarros de farinha da melhor qualidade e meio galão de óleo. Também tragam meio galão de vinho como oferta derramada: é oferta preparada no fogo, um aroma agradável ao Eterno."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“‘Cada novilho ou carneiro, cada cordeiro ou cabrito deve ser preparado da mesma forma. Sigam esse procedimento para cada um deles, não importa quantos tiverem de preparar."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "“‘Cada israelita natural da terra deverá seguir esse procedimento quando trouxer uma oferta preparada no fogo como aroma agradável ao Eterno. Nas gerações futuras, quando um estrangeiro ou visitante que vive entre vocês apresentar uma oferta preparada no fogo como aroma agradável ao Eterno, deverá seguir os mesmos procedimentos. A comunidade tem as mesmas regras para vocês e para os estrangeiros residentes entre vocês. Essa é a regra geral para as futuras gerações. Vocês e os estrangeiros são iguais perante o Eterno. As mesmas leis e regulamentações se aplicam a vocês e aos estrangeiros que vivem entre vocês’”."
  },
  {
    "title": "",
    "number": "17-21",
    "content": "O Eterno disse a Moisés: “Fale com o povo de Israel e diga a eles: ‘Quando entrarem na terra que prometi a vocês e comerem do alimento da terra, separem uma porção como oferta ao Eterno. Da primeira porção de massa de farinha, façam um bolo como oferta — uma oferta da farinha da sua colheita. Nas futuras gerações, a oferta da primeira massa da farinha de toda colheita deverá ser apresentada ao Eterno’”."
  },
  {
    "title": "",
    "number": "22-26",
    "content": "“‘Mas, se vocês se desviarem do caminho e não obedecerem às ordens que o Eterno transmitiu a Moisés; se desobedecerem a qualquer uma das ordens que o Eterno deu a vocês sob a autoridade de Moisés, desde o tempo em que o Eterno começou a dar ordens a vocês até o dia de hoje; se isso acontecer sem intenção e sem conhecimento da comunidade, então, toda a congregação deverá sacrificar um novilho como oferta queimada, aroma agradável ao Eterno, acompanhado por sua oferta de cereal e sua oferta derramada, conforme estipulado nas regras, e um bode como oferta de perdão. O sacerdote deverá fazer expiação por toda a comunidade do povo de Israel, e serão perdoados. O pecado não foi intencional, e eles apresentaram ao Eterno a oferta preparada no fogo e a oferta de perdão por seu descuido. Toda a comunidade de Israel, incluindo até mesmo os estrangeiros que vivem entre eles, será absolvida, porque todos se envolveram no erro."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“‘Mas, se apenas uma pessoa pecar por descuido, sem perceber o que está fazendo, ela deverá trazer uma cabra de um ano como oferta de perdão. O sacerdote, então, fará expiação pela pessoa que pecou involuntariamente. Será feita expiação diante do Eterno, para que ela seja perdoada."
  },
  {
    "title": "",
    "number": "29",
    "content": "“‘O mesmo padrão vale para todos os que pecarem por descuido — os israelitas de nascimento e os estrangeiros devem seguir as mesmas regras."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“‘Mas a pessoa que pecar de forma desafiadora, não importa se natural da terra ou estrangeiro, blasfemando intencionalmente contra o Eterno, precisa ser eliminada do meio do povo. Ela desprezou a palavra do Eterno, transgrediu sua ordem, e precisa ser eliminada da comunidade. A culpa recai sobre ela”."
  },
  {
    "title": "",
    "number": "32-35",
    "content": "Certo dia, durante os anos de peregrinação do povo de Israel no deserto, um homem foi flagrado recolhendo lenha no sábado. Os que o surpreenderam nesse ato levaram-no a Moisés, a Arão e a toda a congregação. Eles o mantiveram detido, porque não sabiam o que fazer com ele. Então, o Eterno disse a Moisés: “Sentenciem o homem à morte. É isto mesmo: toda a comunidade deverá apedrejá-lo fora do acampamento”."
  },
  {
    "title": "",
    "number": "36",
    "content": "Assim, toda a comunidade levou o homem para fora do acampamento e o apedrejou, uma execução ordenada pelo Eterno e anunciada por Moisés."
  },
  {
    "title": "",
    "number": "37-41",
    "content": "O Eterno disse a Moisés: “Fale com o povo de Israel e diga a eles que, a partir de agora, deverão fazer borlas nas extremidades das roupas e marcar cada borla com um cordão azul. Quando vocês olharem para essas borlas, irão lembrar e obedecer aos mandamentos de Deus e não serão distraídos por algo que possam sentir ou ver e que os induza à infidelidade. As borlas despertarão lembranças e estimularão a observância de todos os meus mandamentos, para que vivam uma vida santa para o Eterno. Eu sou o Eterno, que os salvou do Egito para ser seu Deus pessoal. Sim, eu sou o Eterno, o seu Deus”."
  }
]
