[
  {
    "title": "OS REBELDES",
    "number": "1-3",
    "content": "“Certo dia, Corá, filho de Isar, neto de Coate, bisneto de Levi, na companhia de alguns rubenitas — Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete —, rebelaram-se contra Moisés. Corá tinha, do seu lado, duzentos e cinquenta líderes da congregação de Israel, homens proeminentes, com posições no Conselho. Eles formaram um partido e vieram questionar a gestão de Moisés e Arão: “Vocês passaram dos limites! Toda a comunidade é santa, e o Eterno está no meio dela. A pergunta é: Por que vocês agem como se fossem os donos do pedaço?”"
  },
  {
    "title": "",
    "number": "4",
    "content": "Ao ouvir isso, Moisés se prostrou com o rosto em terra."
  },
  {
    "title": "",
    "number": "5",
    "content": "Ele respondeu a Corá e seus asseclas: “Amanhã de manhã, o Eterno deixará claro quem está do lado dele, quem é santo. O Eterno tomará sua posição com quem ele escolher."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Agora, Corá, ouça o que quero que você e seus partidários façam: amanhã, peguem os incensários. Na presença do Eterno, coloquem fogo neles e, depois, o incenso. Então, veremos quem é santo, veremos quem o Eterno escolhe. Filhos de Levi, vocês é que passaram dos limites!”."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Moisés continuou: “Agora, ouçam bem, filhos de Levi. Não é suficiente que o Deus de Israel os tenha escolhido, de toda a congregação de Israel, e trazido para perto dele, para servir nesse ministério especial na habitação do Eterno, para estar diante da congregação e ministrar ao povo? Ele trouxe todos vocês e seus irmãos levitas para seu círculo íntimo, e agora vocês querem também o sacerdócio! Vocês se rebelaram contra o Eterno, não contra nós. O que vocês têm contra Arão, que estão falando mal dele?”"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Em seguida, Moisés mandou chamar Datã e Abirão, filhos de Eliabe, mas eles disseram: “Não vamos falar com você. Já não basta você nos ter arrancado de uma terra em que manam leite e mel para nos matar no deserto? Quer ainda continuar mandando em nós? Encare os fatos: você não cumpriu o que prometeu. Não nos levou a nenhuma terra de leite e mel nem nos deu a herança prometida de campos e vinhas. Você teria que nos arrancar os olhos para que não víssemos o que está acontecendo. Esqueça! Não queremos conversa com você!”"
  },
  {
    "title": "",
    "number": "15",
    "content": "A resposta deles deixou Moisés enfurecido. Ele disse ao Eterno: “Não aceite a oferta de cereal deles. Eu não tomei sequer um jumento deles e nunca toquei num fio de cabelo deles”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Moisés disse a Corá: “Traga seus partidários e apresentem-se ao Eterno amanhã. Apareça lá com eles e com Arão. Cada homem deve trazer seu incensário cheio de incenso e apresentá-lo ao Eterno, todos os duzentos e cinquenta incensários. E você e Arão façam o mesmo: tragam seus incensários”."
  },
  {
    "title": "",
    "number": "18",
    "content": "E foi o que todos fizeram. Eles levaram seus incensários e se puseram à entrada da Tenda do Encontro. Moisés e Arão fizeram o mesmo."
  },
  {
    "title": "",
    "number": "19",
    "content": "Corá e seus partidários faziam oposição a Moisés e Arão à entrada da Tenda do Encontro. Toda a comunidade conseguia ver a glória do Eterno."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "O Eterno disse a Moisés e Arão: “Afastem-se da congregação, para que eu possa acabar com eles agora mesmo!”"
  },
  {
    "title": "",
    "number": "22",
    "content": "Mas os dois se prostraram com o rosto no chão e imploraram: “Ó Deus, Deus de todos os seres vivos, quer dizer que um homem peca, e ficas irado contra toda a comunidade?”"
  },
  {
    "title": "",
    "number": "22-24",
    "content": "O Eterno disse a Moisés: “Fale com a comunidade. Diga a eles: Afastem-se das tendas de Corá, Datã e Abirão’”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Moisés se levantou e aproximou-se de Datã e Abirão. Os líderes de Israel o seguiram. Ele, então, falou à comunidade: “Afastem-se das tendas destes homens maus. Não toquem em nada que pertença a eles, para que vocês não sejam arrastados pela torrente do pecado deles”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Assim, todos se afastaram das tendas de Corá, Datã e Abirão. Datã e Abirão, a essa altura, haviam se afastado e estavam de pé à entrada das suas tendas com suas esposas, seus filhos e as crianças pequenas."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Moisés continuou a falar à comunidade: “Agora vocês saberão que foi o Eterno quem me enviou para fazer este trabalho, que não foi algo planejado por mim. Se estes homens morrerem de morte naturalgomo os restantes d£ nós, vocês saberão que não foi o Eterno que me enviou. Mas, se o Eterno fizer algo sem precedentes, se a terra se abrir e engolir todos eles e eles forem lançados vivos no abismo, vocês saberão que eles insultaram o Eterno”."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Mal as palavras saíram da sua boca, e o solo se fendeu. A terra abriu sua boca e, de uma só vez, engoliu todos; os homens, suas famílias e todos os seres humanos associados à Corá, além de tudo que eles possuíam. Este foi o fim deles: foram jogados vivos no abismo. A terra se fechou sobre eles, e essa foi a última vez que a comunidade os viu."
  },
  {
    "title": "",
    "number": "34",
    "content": "Diante dos gritos deles, os israelitas saíram correndo para salvar apele, gritando: “Nós também seremos engolidos vivos!”."
  },
  {
    "title": "",
    "number": "35",
    "content": "Então, o Eterno enviou raios, e o fogo cremou os duzentos e cinquenta homens que estavam oferecendo incenso."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "O Eterno disse a Moisés: “Diga a Eleazar, filho do sacerdote Arão: ‘Recolha os incensários dos restos do incêndio e espalhe as brasas, porque os incensários se tornaram santos. Pegue os incensários dos homens que pecaram e agora estão mortos e transforme-os em lâminas para servirem de revestimento para o altar. Eles foram consagrados ao Eterno e são santos para o Eterno. Que sirvam de sinal a Israel, de evidência do que aconteceu neste diá”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Assim, Eleazar ajuntou todo o bronze que havia pertencido aos que morreram no incêndio e providenciou sua transformação em lâminas, que foram usadas para revestir o altar, como o Eterno o havia instruído, por meio de Moisés. Seria um sinal para Israel de que apenas os descendentes de Arão estavam autorizados a queimar incenso diante do Eterno. Qualquer outra pessoa que tentasse fazer isso acabaria como Corá e seus partidários."
  },
  {
    "title": "",
    "number": "41",
    "content": "No dia seguinte, surgiu uma murmuração na comunidade de Israel contra Moisés e Arão: “Vocês mataram o povo de Deus!”"
  },
  {
    "title": "",
    "number": "42",
    "content": "Mas, quando a comunidade se reuniu para o confronto com Moisés e Arão, todos olharam para a Tenda do Encontro, e lá estava a nuvem — a glória do Eterno visível a todos."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Moisés e Arão estavam diante da Tenda do Encontro, e Deus falou a Moisés: “Afaste-se da congregação para que eu acabe com ela agora mesmo!”. Mas eles se prostraram com o rosto no chão."
  },
  {
    "title": "",
    "number": "46",
    "content": "Moisés disse a Arão: “Pegue seu incensário e encha-o com incenso e com fogo do altar. Vá para o meio da congregação o mais rápido que puder e faça expiação por eles, pois a ira do Eterno já se acendeu, e a praga já começou”."
  },
  {
    "title": "",
    "number": "47-48",
    "content": "Arão pegou seu incensário, como Moisés havia pedido, e correu para o meio da congregação. A praga já havia começado, e ele ofereceu incenso e fez expiação pelo povo. Ele se pôs entre os vivos e os mortos e interrompeu a praga."
  },
  {
    "title": "",
    "number": "49-50",
    "content": "Em consequência da praga, morreram catorze mil pessoas, sem contar os que morreram na revolta de Corá. Arão voltou para se juntar a Moisés, à entrada da Tenda do Encontro. A praga havia cessado."
  }
]
