[{"title": "AS RESPONSABILIDADES NA TENDA DO ENCONTRO", "number": "1-4", "content": "O Eterno disse a Arão: “Você, seus filhos e a família de seu pai são responsáveis pelos pecados cometidos contra o santuário; você e seus filhos também são responsáveis pelos pecados envolvendo o sacerdócio. Portanto, recrute seus irmãos levitas para ajudarem você e seus filhos com suas responsabilidades na Tenda que guarda as tábuas da aliança. Eles se dirigirão a você na execução das tarefas associadas à Tenda, mas não poderão fazer nada relacionado às coisas sagradas do altar, sob pena de morte — tanto eles quanto você morrerão! Eles ajudarão você a cuidar da Tenda do Encontro, o que inclui todos os trabalhos necessários. Ninguém além deles poderá ajudar você."}, {"title": "", "number": "5-7", "content": "“Sua responsabilidade é cuidar do santuário e do altar, para que não haja mais erupções de ira contra o povo de Israel. Eu mesmo escolhi a seus irmãos, os levitas, de todo o povo de Israel. Eu os entrego a você como um presente, um presente do Eterno, para ajudar com o serviço na Tenda do Encontro. Mas apenas você e seus filhos podem servir como sacerdotes e trabalhar em volta do altar e além do véu. O serviço do sacerdócio é meu presente exclusivo para você: não pode ser delegado. Quem invadir o santuário será executado”."}, {"title": "", "number": "8-10", "content": "O Eterno disse também a Arão: “Eu, pessoalmente, estou designando você responsável pelas minhas contribuições, todas as coisas sagradas que recebo do povo de Israel. Estou entregando tudo a você e seus filhos para seu uso pessoal. Essa é a regra fixa. Você e seus filhos recebem o que sobrar das ofertas, tudo que não for queimado no Altar, seja das ofertas de cereal, das ofertas de perdão ou das ofertas de reparação. Comam tudo em atitude reverente: são coisas santíssimas. Quem for do sexo masculino em sua família poderá comê-las. Tratem-nas como coisas santas."}, {"title": "", "number": "11-13", "content": "“Vocês também receberão as ofertas movidas do povo de Israel. Eu as entrego a você e seus filhos como um presente. Essa é a regra fixa. Qualquer pessoa na sua família que estiver ritualmente pura poderá comer delas. Também dou a vocês o melhor azeite, o melhor vinho novo e o melhor trigo que for oferecido ao Eterno como primeiros frutos da colheita — todos os primeiros frutos que eles oferecem ao Eterno serão seus. Qualquer pessoa na sua família que estiver ritualmente pura poderá comer deles."}, {"title": "", "number": "14-16", "content": "“Vocês recebem tudo que, em Israel, for consagrado ao Eterno. Todo primogênito, toda primeira cria oferecida ao Eterno será de vocês. A exceção é que vocês não receberão o primogênito em si, e, sim, o valor do seu resgate. Quando o primogênito tiver um mês de idade, ele deverá ser resgatado pelo preço de sessenta gramas de prata, segundo o padrão do santuário, que pesa doze gramas."}, {"title": "", "number": "17-19", "content": "“Mas vocês não poderão aceitar o resgate da primeira cria de uma vaca, ovelha ou cabra — elas são santas. Em vez disso, borrife o sangue no altar e queime a gordura deles como oferta preparada no fogo, um aroma agradável ao Eterno. Mas vocês receberão a carne, assim como recebem o peito da oferta movida e a coxa direita. Todas as ofertas sagradas que o povo de Israel separar para o Eterno, eu estou entregando a você e seus filhos. Essa é a regra fixa, que inclui tanto vocês quanto seus filhos — uma aliança de sal, eterna e imutável diante do Eterno."}, {"title": "", "number": "20", "content": "O Eterno disse ainda a Arão: “Você não receberá herança na terra, nem mesmo uma porção de terra. Eu sou sua porção, sua herança entre o povo de Israel."}, {"title": "", "number": "21-24", "content": "“Estou dando aos levitas todos os dízimos de Israel como pagamento pelo trabalho que fazem na Tenda do Encontro. A começar de agora, o restante do povo de Israel não poderá ficar entrando e saindo da Tenda do Encontro. Se o fizerem, serão penalizados por seu pecado, e a pena é a morte. Apenas os levitas poderão trabalhar na Tenda do Encontro, e eles serão responsáveis por qualquer coisa que der errado. Essa é a regra fixa, para todos os tempos. Eles não receberão herança entre o povo de Israel. Em vez disso, entrego a eles os dízimos que o povo de Israel apresentar como oferta ao Eterno. Por isso, criei esta regra: eles não receberão herança de terra entre o povo de Israel”."}, {"title": "", "number": "25-29", "content": "O Eterno disse a Moisés: “Fale com os levitas e diga a eles: ‘Quando receberem os dízimos do povo de Israel, a herança que foi designada a vocês, terão de dar o dízimo desses dízimos e apresentá-lo como oferta ao Eterno. Suas ofertas serão tratadas da mesma forma que as ofertas de cereal da eira e de vinho da prensa dos demais israelitas. Este é o procedimento para fazer as ofertas ao Eterno dos dízimos que vocês receberem do povo de Israel: deem a porção desses dízimos, que pertence ao Eterno, ao sacerdote Arão. Garantam que a porção do Eterno seja a melhor e mais santa de tudo que vocês receberem’."}, {"title": "", "number": "30-32", "content": "“Diga aos levitas: ‘Quando vocês oferecerem a melhor parte, o restante será tratado como o cereal da eira ou o vinho da prensa ofertados pelos demais. Vocês e suas famílias poderão comer o restante a qualquer hora e em qualquer lugar — é o salário de vocês pelo trabalho na Tenda do Encontro. Ao oferecer a melhor parte, vocês evitarão a culpa de profanar as ofertas sagradas do povo de Israel e, assim, não morrerão’”."}]