[{"title": "A NOVILHA VERMELHA", "number": "1-4", "content": "O Eterno disse a Moisés e Arão: “Esta é a regra da revelação, que o Eterno ordenou: digam ao povo de Israel que tragam uma novilha vermelha, sem defeito, ritualmente pura, que nunca carregou uma canga. Vocês a apresentarão ao sacerdote Eleazar e, depois, a levarão para fora do acampamento, para ser sacrificada na presença dele. Eleazar pegará parte do sangue com o dedo e o borrifará sete vezes na direção da Tenda do Encontro."}, {"title": "", "number": "5-8", "content": "“Então, sob a supervisão de Eleazar, queimem totalmente a novilha — o couro, a carne, o sangue e até os excrementos. Em seguida, o sacerdote pegará um pedaço de madeira de cedro, alguns ramos de hissopo e um pedaço de lã vermelha e os jogará no fogo em que a novilha estiver queimando. Depois disso, o sacerdote terá de lavar suas roupas e tomar banho. Só depois disso, poderá voltar ao acampamento, mas permanecerá ritualmente impuro até o entardecer. O homem que queimar a novilha também precisará lavar sua roupa e tomar banho. Ele também estará impuro até o entardecer."}, {"title": "", "number": "9", "content": "“Um homem ritualmente puro recolherá as cinzas da novilha e as depositará num lugar ritualmente puro, fora do acampamento. A congregação de Israel as guardará para uso na água da purificação, para a purificação de pecados."}, {"title": "", "number": "10", "content": "“O homem que tiver recolhido as cinzas terá de lavar suas roupas e estará ritualmente impuro até o entardecer. Essa será uma regra fixa, tanto para os israelitas de nascimento quanto para os estrangeiros residentes."}, {"title": "", "number": "11-13", "content": "“Qualquer pessoa que tocar um cadáver humano ficará ritualmente impura por sete dias. Terá de purificar-se com a água da purificação no terceiro dia e, no sétimo dia, estará pura. Mas, se ela não seguir os procedimentos para o terceiro e o sétimo dias, não ficará pura. Qualquer pessoa que tocar um cadáver humano e não se purificar estará contaminando a habitação do Eterno e deve ser eliminada. Porque, enquanto não receber a água da purificação, ela continuará ritualmente impura."}, {"title": "", "number": "14-15", "content": "“Esta é a regra para alguém que morrer em sua tenda: qualquer pessoa que entrar na tenda ou já estiver na tenda ficará ritualmente impura durante sete dias, e qualquer recipiente aberto sem tampa estará impuro."}, {"title": "", "number": "16-21", "content": "“Qualquer pessoa que tocar um cadáver em campo aberto, não importa se morreu de causas violentas ou naturais, ou tocar um osso humano, ficará impura por sete dias. Para a purificação dessa pessoa, misture um pouco das cinzas da oferta de perdão com água fresca numa tigela. Encontre um homem ritualmente puro para molhar um ramo de hissopo na água e borrifar a tenda e toda a sua mobília, as pessoas que estavam na tenda, aquele que tocou nos ossos da pessoa que morreu assassinada ou de causas naturais e a pessoa que tiver tocado um túmulo. A pessoa impura deverá ser borrifada no terceiro e no sétimo dias. No sétimo dia, será considerada pura. A pessoa purificada deverá lavar suas roupas e tomar banho. Ao entardecer, estará pura. Mas a pessoa impura que não passar por esses procedimentos de purificação terá de ser eliminada da comunidade: ela contaminou o santuário de Deus. Não foi aspergida sobre ela a água da purificação; por isso, está ritualmente impura. Essa é a regra fixa para esses casos. “O homem que aspergir a água da purificação terá de lavar suas roupas, e qualquer outra pessoa que tocar a água da purificação também estará ritualmente impura até o entardecer”."}, {"title": "", "number": "22", "content": "“Qualquer coisa que a pessoa ritualmente impura tocar torna-se impura, e aquele que tocar no que ele tocou entrará impuro até o entardecer”."}]