[
  {
    "title": "ORDEM PARA MARCHAR",
    "number": "1-2",
    "content": "O Eterno disse a Moisés e Arão: “O povo de Israel deve armar suas tendas em volta da Tenda do Encontro e voltadas para ela. Cada divisão deve acampar sob sua bandeira tribal”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "A leste, na direção do nascer do sol, estão as companhias do acampamento de Judá, sob sua bandeira, lideradas por Naassom, filho de Aminadabe. Suas tropas contam 74.600 homens."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "A tribo de Issacar deverá acampar do lado de Judá, liderada por Natanael, filho de Zuar. Suas tropas contam 54.400 homens."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "E a tribo de Zebulom deverá acampar ao lado de Issacar, liderada por Eliabe, filho de Helom. Suas tropas contam 57.400 homens."
  },
  {
    "title": "",
    "number": "9",
    "content": "O número total de homens designados a Judá, tropa por tropa, é 186.400. Eles liderarão a marcha."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Ao sul, estão as companhias do acampamento de Rúben, sob sua bandeira, lideradas por Elizur, filho de Sedeur. Suas tropas contam 46.500 homens."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "A tribo de Simeão deverá acampar do lado de Rúben, liderada por Selumiel, filho de Zurisadai. Suas tropas contam 59.300 homens."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "E a tribo de Gade deverá acampar ao lado de Simeão, liderada por Eliasafe, filho de Deuel. Suas tropas contam 45.650 homens."
  },
  {
    "title": "",
    "number": "16",
    "content": "O número total de homens designados a Rúben, tropa por tropa, é 151.450. Eles devem marchar em segundo lugar."
  },
  {
    "title": "",
    "number": "17",
    "content": "A Tenda do Encontro com o acampamento dos levitas ocupa o lugar no meio da marcha. Cada tribo deverá marchar na mesma ordem em que estiver acampada, cada uma sob sua bandeira."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "A oeste, estão as companhias do acampamento de Efraim, sob sua bandeira, lideradas por Elisama, filho de Amiúde. Suas tropas contam 40.500 homens."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "A tribo de Manassés deverá armar as tendas do lado de Efraim, liderada por Gamaliel, filho de Pedazur. Suas tropas contam 32.200 homens."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Próximo a Manasses, deverá ficar o acampamento da tribo de Benjamim, liderada por Abidã, filho de Gideoni. Suas tropas contam 35.400 homens."
  },
  {
    "title": "",
    "number": "24",
    "content": "O número total de homens designados a Efraim, tropa por tropa, é 108.100. Eles devem marchar em terceiro lugar."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Ao norte, estão as companhias do acampamento de Dã, sob sua bandeira, lideradas por Aieser, filho de Amisadai. Suas tropas contam 62.700."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "A tribo de Aser deverá acampar do lado de Dã, liderada por Pagiel, filho de Ocrã. Suas tropas contam 41.500 homens."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Ao lado de Aser, deverá ficar a tribo de Naftali, liderada por Aira, filho de Enã. Suas tropas contam 53.400 homens."
  },
  {
    "title": "",
    "number": "31",
    "content": "O número total de homens designados ao acampamento de Dã, tropa por tropa, é 157.600. Eles devem marchar, sob sua bandeira, em último lugar."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Esses são os homens do povo de Israel, contados de acordo com a família de seus antepassados. O número total de homens nos acampamentos, contados tropa por tropa, é de 603.550. Seguindo a ordem do Eterno, dada a Moisés, os levitas não foram contados com o restante de Israel."
  },
  {
    "title": "",
    "number": "34",
    "content": "O povo de Israel fez tudo conforme o Eterno ordenou a Moisés. Eles acamparam sob suas respectivas bandeiras e marcharam em ordem por tribo, de acordo com a família de seus antepassados."
  }
]
