[
  {
    "title": "O ACAMPAMENTO CADES",
    "number": "1",
    "content": "No primeiro mês, toda a comunidade de Israel chegou ao deserto de Zim. O povo acampou em Cades. Ali morreu Miriã, e foi enterrada."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "Não havia água ali para a comunidade, de modo que o povo queria agredir Moisés e Arão, dizendo: “Deveríamos ter morrido quando os outros nossos irmãos morreram diante do Eterno! Por que vocês trouxeram a congregação do Eterno para este deserto: para que morressem o povo e os animais? E por que vocês nos tiraram do Egito, arrastando-nos para esta região miserável? Aqui não tem cereal, nem figos, nem uvas, nem romãs e, agora, nem mesmo água!”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Moisés e Arão saíram da presença do povo, foram para a Tenda do Encontro e se prostraram com o rosto no chão. Ali viram a glória do Eterno."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O Eterno disse a Moisés: “Pegue sua vara. Você e seu irmão Arão reúnam a comunidade. Fale com aquela rocha que esta bem em frente deles, e ela produzirá água. Vocês tirarão água da rocha para eles, tanto para o povo quanto para os rebanhos”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Moisés tirou avara da presença do Eterno, como foi ordenado. Ele e Arão reuniram a congregação diante da rocha, e Moisés disse: “Ouçam, rebeldes! Será que teremos de tirar água desta rocha para vocês?”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Depois de dizer isso, Moisés ergueu o braço e bateu com a vara na rocha — uma vez, duas vezes. E jorrou água. A comunidade e os rebanhos beberam."
  },
  {
    "title": "",
    "number": "12",
    "content": "O Eterno disse a Moisés e Arão: “Já que vocês não confiaram em mim, não me trataram com reverência diante do povo de Israel, os dois estarão impedidos de conduzir a comunidade para a terra que estou dando a eles”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Aquelas eram as água de Meribá (Discussão), onde o povo de Israel discutiu com o Eterno, e ele se revelou santo."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Moisés enviou emissários de Cades ao rei de Edom com esta mensagem: “Uma mensagem do seu irmão Israel. Você está ciente de todas as dificuldades que temos passado. Nossos antepassados foram para o Egito e viveram lá por muito tempo. Os egípcios foram cruéis conosco e com nossos antepassados. Mas, quando clamamos por ajuda ao Eterno, ele nos ouviu. Ele enviou um anjo e nos tirou do Egito. Agora, estamos aqui em Cades, na fronteira do seu território."
  },
  {
    "title": "",
    "number": "17",
    "content": "Você nos daria permissão para cruzar seu território? Não cruzaremos suas plantações nem suas vinhas, nem beberemos água dos seus poços. Não sairemos na estrada principal, a estrada do rei. Não nos desviaremos nem para a esquerda nem para a direita, até que tenhamos atravessado todo o seu território”."
  },
  {
    "title": "",
    "number": "18",
    "content": "O rei de Edom respondeu: “De jeito nenhum! Se vocês puserem um pé em meu território, eu os atacarei”."
  },
  {
    "title": "",
    "number": "19",
    "content": "O povo de Israel insistiu: “Veja, ficaremos o tempo todo na estrada principal. Se alguém de nós ou algum dos nossos animais beber água, pagaremos por ela. Somos inofensivos, um grupo de andarilhos com os pés feridos”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Mas o rei ficou irredutível: “Não! Vocês não poderão passar”. E Edom bloqueou o caminho com um exército grande e muito bem armado. Assim, Edom negou a passagem, e Israel teve de fazer um desvio."
  },
  {
    "title": "O ACAMPAMENTO HOR",
    "number": "22",
    "content": "O povo de Israel — a comunidade toda — partiu de Cades e chegou ao monte Hor."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "O Eterno disse a Moisés e Arão no monte Hor, na fronteira de Edom: “Chegou a hora de Arão ser reunido aos seus antepassados. Ele não entrará na terra que estou dando ao povo de Israel porque vocês dois se rebelaram contra as minhas ordens nas águas de Meribá. Portanto, leve Arão e seu filho Eleazar até o cume do monte Hor. Tire as roupas de Arão e vista Eleazar com elas. Arão se reunirá a seus antepassados: ele morrerá ali”."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "Moisés obedeceu ã ordem do Eterno. Eles subiram ao monte Hor diante dos olhos de toda a congregação. Moisés tirou as roupas de Arão e vestiu Eleazar com elas. Arão morreu no cume do monte. Então, Moisés e Eleazar desceram, A congregação, ao receber a notícia da morte de Arão, guardou luto de trinta dia por ele."
  }
]
