[{"title": "HORMÁ", "number": "1", "content": "O rei cananeu de Arade, que governava no Neguebe, soube que Israel estava avançando pela estrada de Atarim. Ele atacou Israel e fez alguns prisioneiros."}, {"title": "", "number": "2", "content": "Israel fez um voto ao Eterno: “Se entregares esse povo em nossas mãos, destruiremos suas cidades e apresentaremos as ruínas a ti como santa destruição”."}, {"title": "", "number": "3", "content": "O Eterno ouviu a oração de Israel e entregou os cananeus nas mãos deles. Eles destruíram os inimigos e suas cidades, uma santa destruição. Deram ao lugar o nome de Hormá (Santa Destruição)."}, {"title": "A SERPENTE DE BRONZE FLAMEJANTE", "number": "4-5", "content": "Eles partiram do monte Hor pela estrada do mar Vermelho, fazendo um desvio ao redor do território de Edom. Mas o povo ficou impaciente e irritadiço durante a jornada e começou a reclamar contra Deus e contra Moisés: “Por que vocês nos arrastaram do Egito para morrer neste lugar abandonado? Não há comida decente nem água. Não temos mais estômago para suportar essa situação!”"}, {"title": "", "number": "6-7", "content": "Por causa da reclamação, o Eterno enviou serpentes venenosas. Elas morderam o povo, e muitos morreram. Os israelitas disseram a Moisés: “Pecamos ao murmurar contra o Eterno e contra você. Ore ao Eterno e peça que ele tire estas serpentes daqui!”. Moisés orou pelo povo."}, {"title": "", "number": "8", "content": "E o Eterno disse a Moisés: “Faça uma serpente e coloque-a no alto de um poste. Aquele que for mordido e olhar para essa serpente viverá”."}, {"title": "", "number": "9", "content": "Assim, Moisés fez uma serpente de bronze flamejante e a prendeu no topo de um poste. Qualquer pessoa que fosse mordida por uma serpente e, em seguida, olhasse para a serpente de bronze sobrevivia à mordida."}, {"title": "ACAMPANDO NO CAMINHO PARA MOABE", "number": "10-15", "content": "O povo de Israel partiu e acampou em Obote. Eles deixaram Obote e acamparam em Ijé-Abarim, no deserto defronte de Moabe, a leste. Eles partiram dali e armaram suas tendas no vale de Zerede. O acampamento seguinte foi à margem do rio Amom, que marca a fronteira entre o território dos amorreus e Moabe. O Livro das Guerras do Eterno faz referência a esse lugar: Vaebe em Sufá, os vales de Arnom; Pelas ravinas dos vales que levam à vila de Ar E que chegam até a fronteira de Moabe."}, {"title": "", "number": "16-18", "content": "Dali, prosseguiram para Beer (O Poço), onde o Eterno disse a Moisés: “Reúna o povo, que vou dar água a eles”. Foi ali que Israel cantou este cântico: Faça brotar água, ó poço! Cantem o cântico do poço, o poço cavado pelos príncipes, Cavado pelos líderes do povo cavado com seus cetros e cajados."}, {"title": "", "number": "19-20", "content": "Do deserto, sua rota foi desde Mataná até Naaliel, dali para Bamote (Os Altos) e de lá para o vale diante dos campos de Moabe, do qual se levanta o Pisga (O Cume) e defronta com Jesimom (Deserto)."}, {"title": "", "number": "21-22", "content": "Israel enviou emissários a Seom, rei dos amorreus, dizendo: “Deixe-nos atravessar seu território. Não entraremos em suas plantações nem nas vinhas, nem beberemos água dos seus poços. Não sairemos da estrada principal, a estrada do rei, até que atravessemos todo o seu território”."}, {"title": "", "number": "23-27", "content": "Mas Seom não permitiu a passagem de Israel. Em vez disso, reuniu seu exército e marchou até o deserto para atacar Israel. O confronto ocorreu em Jaza. Mas Israel reagiu, derrotou Seom e tomou posse do seu território desde o Arnom até o Jaboque e até o território dos amonitas. Eles ficaram ali, porque a fronteira dos amonitas era fortificada. Israel tomou e ocupou as cidades dos amorreus, até mesmo Hesbom e todas as cidades ao redor. Hesbom era a capital de Seom, rei dos amorreus. Ele havia atacado o antigo rei de Moabe e capturado todo o seu território até o norte, à altura do rio Arnom; por isso, os cantores populares cantam: Venham a Hesbom reconstruir a cidade, restaurem a cidade de Seom."}, {"title": "", "number": "28-29", "content": "Certa vez, saiu fogo de Hesbom, chamas da cidade de Seom; Queimando Ar de Moabe, os nativos dos altos do Arnom. Ai de você, Moabe! O povo de Camos está destruído! Filhos se tornaram fugitivos, filhas foram abandonadas, cativas do rei dos amorreus, Seom."}, {"title": "", "number": "30", "content": "Mas nós acabamos com eles: nada sobrou de Hesbom a Dibom; A devastação chegou até Nofá, terra ressecada até Medeba."}, {"title": "", "number": "31-32", "content": "Israel avançou e se estabeleceu nas terras dos amorreus. Moisés enviou homens para uma missão de reconhecimento em Jazar. Eles tomaram os povoados e expulsaram os amorreus que viviam ali."}, {"title": "", "number": "33", "content": "Em seguida, rumaram para o norte, pela estrada para Basã. Ogue, rei de Basã, marchou com todo o seu exército contra Moisés, e se posicionou em Edrei."}, {"title": "", "number": "34", "content": "O Eterno disse a Moisés: “Não tenha medo dele, pois ele será um presente para você, ele e todo o seu povo e sua terra. Trate-o como tratou a Seom, rei dos amorreus, que governava em Hesbom”."}, {"title": "", "number": "35", "content": "Assim, Israel o atacou, matando seus filhos e todo O povo, e não houve um único sobrevivente. Israel tomou posse da terra."}]