[
  {
    "title": "BALAÃO",
    "number": "1",
    "content": "O povo de Israel continuou sua jornada e acampou nas campinas de Moabe, perto de Jericó, junto ao Jordão."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Balaque, filho de Zipor, soube do que Israel havia feito aos amorreus. O povo de Moabe estava em pânico por causa de Israel, porque era muita gente. O terror tomou conta deles."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Moabe falou aos líderes de Midiã: “Vejam! Essa multidão vai devorar tudo que encontrar pela frente, como o boi devora o capim do pasto”. Balaque, filho de Zipor, que era o rei de Moabe, enviou emissários a Balaão, filho de Beor, que vivia em Petor, às margens do rio Eufrates, sua terra natal."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Os emissários de Balaque disseram: “Veja. Um povo saiu do Egito, e eles estão por todo lado, quase à minha porta. Venha e amaldiçoe esse povo por mim, porque eu não posso com eles. Talvez assim, eu consiga derrotá-los. Temos de atacá-los e expulsá-los da terra. Você tem uma reputação: os que você abençoa são abençoados, e os que você amaldiçoa são amaldiçoados”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Os líderes de Moabe e Midiã se puseram a caminho, transportando de forma muito segura o dinheiro para pagar os encantamentos. Quando chegaram à casa de Balaão, transmitiram a mensagem de Balaque. “Passem a noite aqui”, disse Balaão. “De manhã, darei a vocês a resposta que o Eterno me der.” Os líderes moabitas passaram a noite ali."
  },
  {
    "title": "",
    "number": "9",
    "content": "Então, o Eterno apareceu a Balaão e perguntou: “Quem são os homens que estão aí com você?”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Balaão respondeu: “Balaque, filho de Zipor, rei de Moabe, enviou-os com uma mensagem: ‘Um povo que saiu do Egito está por todos os lugares! Venha e amaldiçoe-os por mim. Talvez assim, eu consiga atacá-los e expulsá-los da região’”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Deus disse a Balaão: “Não vá com eles nem amaldiçoe aquele povo — eles são um povo abençoado”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Na manhã seguinte, Balaão se levantou e disse aos líderes de Balaque: “Vão para casa. O Eterno não me deu permissão para ir com vocês”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Os líderes moabitas partiram, voltaram a Balaque e disseram: “Balaão se recusou a vir conosco”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Balaque enviou outro grupo de líderes, mais distintos e de patentes mais elevadas. Eles disseram a Balaão: “Balaque, filho de Zipor, diz: ‘Por favor, não se recuse a vir a mim. Eu honrarei e recompensarei você generosamente — qualquer coisa que você me disser, eu farei. Pago qualquer valor, mas venha e amaldiçoe esse povo”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Balaão respondeu aos servos de Balaque: “Mesmo que Balaque me desse sua casa repleta de prata e ouro, eu não seria capaz de desafiar as ordens do Eterno e fazer qualquer coisa, grande ou pequena. Mas passem comigo a noite, como fizeram os outros. Verei o que o Eterno me diz desta vez”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Deus apareceu a Balaão naquela noite e disse: “Já que esses homens fizeram todo esse caminho para ver você, vá com eles. Mas não faça absolutamente nada além do que eu disser”."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Balaão levantou-se de manhã, selou sua jumenta e partiu com os líderes de Moabe. Mas, enquanto estavam a caminho, a ira de Deus se acendeu, e o anjo do Eterno se pôs no caminho para impedir a passagem. Balaão estava montado em sua jumenta, acompanhado de dois escravos. Quando a jumenta viu o anjo bloqueando o caminho e brandindo sua espada, ela saiu da estrada e foi pelo campo. Balaão surrou a jumenta e a obrigou a retornar à estrada."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Mas, quando estavam passando por uma vinha, com muros de ambos os lados, a jumenta viu outra vez o anjo do Eterno bloqueando a passagem e se apertou contra o muro, prendendo o pé de Balaão, que bateu nela de novo."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "O anjo do Eterno bloqueou o caminho mais uma vez, agora numa passagem bem estreita. Não havia como passar, nem pela esquerda nem pela direita. Ao ver o anjo, a jumenta de Balaão deitou-se debaixo dele. Balaão perdeu a paciência e surrou a jumenta com uma vara."
  },
  {
    "title": "",
    "number": "28",
    "content": "Então, o Eterno deu a capacidade de fala à jumenta. Ela disse a Balaão: “O que foi que eu fiz a você, para que me batesse três vezes?”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Balaão disse: “Você está brincando comigo e me fazendo de bobo! Se eu tivesse uma espada, a esta altura eu já teria matado você”."
  },
  {
    "title": "",
    "number": "30",
    "content": "A jumenta disse a Balaão: “Não sou eu sua jumenta de confiança, que você cavalgou todos esses anos, até hoje? Alguma vez fiz algo parecido? Fiz?” Ele disse: “Não”."
  },
  {
    "title": "",
    "number": "31",
    "content": "Então, o Eterno fez Balaão enxergar o que estava acontecendo: ele viu o anjo do Eterno impedindo o caminho e brandindo uma espada. Balaão caiu ao chão, com o rosto em terra."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "O anjo do Eterno disse: “Por que você bateu na pobre jumenta três vezes? Vim aqui para bloquear seu caminho, porque você está se adiantando demais! A jumenta me viu e desviou de mim nas três ocasiões. Se ela não tivesse agido assim, a esta altura, eu já teria matado você, mas poupado a jumenta”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Balaão disse ao anjo do Eterno: “Eu pequei. Não imaginava que você estava parado no caminho, impedindo minha passagem. Se você não se agrada do que estou fazendo, voltarei para casa”."
  },
  {
    "title": "",
    "number": "35",
    "content": "Mas o anjo do Eterno disse a Balaão: “Não, pode ir com eles. Mas diga apenas o que eu ordenar — absolutamente nada além disso”. Assim, Balaão continuou seu caminho com os líderes de Balaque."
  },
  {
    "title": "",
    "number": "36",
    "content": "Quando Balaque foi informado de que Balaão estava vindo, foi ao encontro dele na cidade moabita que fica à margem do Arnom, no limite do seu território."
  },
  {
    "title": "",
    "number": "37",
    "content": "Balaque disse a Balaão: “Não mandei um pedido de ajuda urgente para você? Por que não veio quando chamei? Você acha que não tenho dinheiro suficiente para recompensá-lo?”."
  },
  {
    "title": "",
    "number": "38",
    "content": "Balaão disse a Balaque: “Bem, agora estou aqui. Mas não posso dizer qualquer coisa, apenas as palavras que Deus me der — e de ninguém mais”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Então, Balaão acompanhou Balaque a Quiriate-Huzote (Cidade das Ruas). Balaque abateu bois e ovelhas para oferecê-los a Balaão e aos líderes que estavam com ele."
  },
  {
    "title": "",
    "number": "41",
    "content": "Ao alvorecer, Balaque levou Balaão a Bamote-Baal (Os Altos de Baal), para que tivesse uma boa visão de parte do povo."
  }
]
