[{"title": "", "number": "1", "content": "Balaão disse: “Faça para mim um altar aqui e prepare sete novilhos e sete carneiros”."}, {"title": "", "number": "2", "content": "Foi o que Balaque fez. Então, Balaão e Balaque sacrificaram um novilho e um carneiro em cada um dos altares."}, {"title": "", "number": "3", "content": "Balaão instruiu Balaque: “Fique esperando aqui, do lado da sua oferta queimada, enquanto me afasto um pouco. Talvez o Eterno venha ao meu encontro. Tudo que ele me disser, contarei a você”. Então, afastou-se para ficar sozinho."}, {"title": "", "number": "4", "content": "Deus, de fato, veio ao encontro de Balaão, que disse: “Fiz sete altares e ofereci um novilho e um carneiro em cada altar”."}, {"title": "", "number": "5", "content": "Então, o Eterno deu a Balaão uma mensagem: “Volte a Balaque e transmita a ele esta mensagem”."}, {"title": "", "number": "6-10", "content": "Ele voltou e encontrou Balaque esperando do lado da oferta queimada. Com ele, estavam os líderes de Moabe. E Balaão pronunciou esta mensagem: “Balaque me trouxe de Arã para cá, o rei de Moabe desde as montanhas orientais. ‘Vá, amaldiçoe Jacó por mim; vá, condene Israel.’ Como poderia eu amaldiçoar a quem Deus não amaldiçoou? Como poderia eu condenar a quem o Eterno não condenou? Dos cumes rochosos, eu os vejo; do topo dos montes, eu os avisto. Vejam! Um povo que acampa separado e se considera marginalizado entre as nações. Mas quem poderia contar o pó de Jacó ou fazer um censo da nuvem de pó que é Israel? Quero morrer como esses justos! Quero um fim igual ao deles!”."}, {"title": "", "number": "11", "content": "Balaque disse a Balaão: “O que é isso? Chamei você aqui para amaldiçoar os meus inimigos, e tudo que você fez foi abençoá-los!”."}, {"title": "", "number": "12", "content": "Balaão respondeu: “Não devo ser cuidadoso em dizer o que o Eterno me instruiu a dizer?”"}, {"title": "", "number": "13", "content": "Balaque disse: “Venha comigo a outro lugar, de onde você verá apenas uma parte do acampamento deles — não verá o acampamento inteiro. Amaldiçoe-os dali por mim”."}, {"title": "", "number": "14", "content": "Assim, ele o levou ao plano do Atalaia, no topo do Pisga. Ali construiu sete altares e sacrificou um novilho e um carneiro em cada altar."}, {"title": "", "number": "15", "content": "Balaão disse a Balaque: “Assuma Seu posto aqui, do lado de sua oferta queimada, enquanto me encontro com o Eterno ali adiante”."}, {"title": "", "number": "16", "content": "O Eterno veio ao encontro de Balaão com outra mensagem. Ele disse: “Volte e transmita a mensagem a Balaque”."}, {"title": "", "number": "17-24", "content": "Balaão voltou e encontrou Balaque esperando do lado da oferta queimada. Os líderes de Moabe estavam com ele. Balaque perguntou: “O que foi que o Eterno disse?” Então, Balaão pronunciou esta mensagem: “Levante-se, Balaque, e escute. Escute atentamente, filho de Zipor: Deus não é homem para que minta, E não é filho de homem para que mude de opinião. Acaso ele fala e não age conforme sua palavra? Acaso ele promete e não cumpre o que prometeu? Fui trazido aqui para abençoar, e agora ele está abençoado — como posso mudar isso? Ele não vê desgraça em Jacó nem enxerga nada de errado em Israel. O Eterno está com eles, e eles estão com ele, proclamando louvores ao seu Rei. Deus os trouxe do Egito, suas forças são como as de um boi selvagem. Não há magia que possa prender Jacó, nem encantamentos que possam amarrar Israel. As pessoas olharão para Jacó e Israel e dirão: 'Que grandes coisas Deus tem feito!’. Vejam, um povo está se pondo em pé, como um leão, o rei das feras, atiçado, Incansável, infatigável até que sua caçada acabe e coma e beba até ficar saciado”."}, {"title": "", "number": "25", "content": "Balaque disse a Balaão: “Bem, se você não consegue amaldiçoá-los, pelo menos não os abençoe”."}, {"title": "", "number": "26", "content": "Balaão respondeu a Balaque: “Já não falei antes: ‘Tudo que Deus falar, apenas o que ele falar, eu falo’?”."}, {"title": "", "number": "27-28", "content": "Balaque disse a Balaão: “Por favor, deixe-me levá-lo a outro lugar! Talvez consigamos achar o lugar ideal aos olhos de Deus, do qual você possa amaldiçoá-los por mim”. Assim, Balaque levou Balaão ao topo do monte Peor, com vista para o Jesimom (Deserto)."}, {"title": "", "number": "29", "content": "Balaão disse a Balaque: “Faça sete altares para mim e prepare sete novilhos e sete carneiros para o sacrifício”."}, {"title": "", "number": "30", "content": "Balaque fez os altares e apresentou ofertas de um novilho e um carneiro em cada um deles."}]