[
  {
    "title": "",
    "number": "1-3",
    "content": "A essa altura, Balaão já percebia que o Eterno queria abençoar Israel. [24] Assim, não trabalhou com nenhuma magia, como havia feito anteriormente. Apenas se virou e olhou para o deserto. Ao olhar, Balaão viu Israel acampado, tribo por tribo. O Espírito de Deus veio sobre ele, e ele pronunciou esta mensagem:"
  },
  {
    "title": "",
    "number": "3-9",
    "content": "“Decreto de Balaão, filho de Beor, sim, decreto de um homem com visão clara. Decreto de um homem que ouve Deus falar, que vê o que o Deus Forte lhe mostra. Que cai sobre seu rosto em adoração, que vê o que realmente acontece. Como são belas as suas tendas, Jacó, e as suas casas, ó Israel! Como vales que se estendem na imensidão, como jardins plantados junto aos rios, Como aloés plantados pelo Eterno, o jardineiro, como cedros junto às águas, Seus reservatórios de água transbordarão, sua semente espalhará vida por todos os lados. Seu rei suplantará Agague e sua laia, seu reino será soberano e majestoso. Deus os trouxe do Egito, esbravejando como um boi selvagem, Devorando os inimigos como pedaços de carne, esmagando seus ossos, arrancando suas flechas. Israel rasteja como um leão e dormita: o rei das feras — quem ousa perturbá-lo? Todo aquele que abençoa você é abençoado, todo aquele que amaldiçoa você é amaldiçoado”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Balaque perdeu a paciência com Balaão. Ele cerrou os punhos e esbravejou: “Eu trouxe você aqui para amaldiçoar meus inimigos, e o que você fez? Você os abençoou! Você os abençoou três vezes! Saia daqui! Vá para casa! Eu disse que pagaria bem, mas você não vai receber nada. Culpe o Eterno por isso”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Balaão disse a Balaque: “Eu não disse francamente, desde o início, quando você me mandou seus emissários: ‘Mesmo que Balaque me de seu palácio repleto de ouro e prata, eu não poderei fazer coisa alguma por mim mesmo, nem bem nem mal, contra a ordem do Eterno’? Estou voltando para casa e para meu povo, mas quero advertir você acerca do que esse povo fará ao seu nos dias vindouros”. E pronunciou esta mensagem:"
  },
  {
    "title": "",
    "number": "15-19",
    "content": "“Decreto de Balaão, filho de Beor, sim, decreto de um homem com visão clara. Decreto de um homem que ouve a fala divina, que sabe o que acontece com o Deus Altíssimo, Que vê o que o Deus Forte revela, que se curva em adoração e enxerga o que é real. Eu o vejo, mas não agora, eu o avisto, mas não aqui. Uma estrela surge de Jacó, um cetro de Israel, Esmagando as cabeças de Moabe, e o crânio de todos esses arrogantes. Vejo Edom sendo vendido no mercado, e o inimigo Seir menosprezado na praça, enquanto Israel sai triunfante, com todos os troféus. Um governante virá de Jacó e destruirá tudo que sobrar na cidade”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Então, Balaão reconheceu Amaleque e pronunciou a seguinte mensagem: “Amaleque, você é o primeiro entre as nações agora, mas ficará em último lugar, arruinado”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Ele viu os queneus e pronunciou a seguinte mensagem: “Sua habitação está num lugar belo e seguro, como um ninho no alto de um penhasco. Mesmo assim, vocês serão humilhados quando Assur levar vocês como prisioneiros”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Balaão pronunciou sua última mensagem: “Ai! Quem poderá sobreviver quando Deus intervier? Os povos do mar, invasores de além-mar, atormentarão Assur e Héber, Mas eles também serão destruídos, como todos os outros”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Depois disso, Balaão voltou para casa, e Balaque também seguiu seu caminho."
  }
]
