[
  {
    "title": "A ORGIA EM SITIM",
    "number": "1-3",
    "content": "Enquanto Israel estava acampado em Sitim (Bosque das Acácias), os homens começaram a cometer imoralidade sexual com as mulheres moabitas. Tudo começou quando as mulheres convidaram os homens para sua orgia religiosa. Eles comiam juntos e, então, adoravam os seus deuses. Israel acabou participando do culto a Baal-Peor. O Eterno enfureceu-se, e sua ira se acendeu contra Israel."
  },
  {
    "title": "",
    "number": "4",
    "content": "O Eterno disse a Moisés: “Reúna todos os líderes de Israel e execute-os por enforcamento, deixando-os expostos publicamente, a fim de afastar a ira do Eterno para longe de Israel”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Moisés deu ordens aos juízes de Israel: “Cada um de vocês terá de executar os homens que, sob a jurisdição de vocês, participaram da adoração a Baal-Peor”."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Naquele exato momento, quando todos choravam de arrependimento à entrada da Tenda do Encontro, um israelita, alardeando seu comportamento diante de Moisés e de toda a comunidade reunida, passou por eles, desfilando com uma mulher midianita, e entrou em sua tenda. Fineias, filho de Eleazar, filho do sacerdote Arão, viu o que o homem estava fazendo, pegou sua lança e os seguiu até dentro da tenda. Com um único golpe, atravessou os dois com a lança, o homem de Israel e a mulher, ambos pelas partes íntimas. Assim, cessou a praga entre o povo de Israel. Mas vinte e quatro mil pessoas morreram."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "O Eterno disse a Moisés: “Fineias, filho de Eleazar, filho do sacerdote Arão, fez cessar minha ira contra o povo de Israel. Visto que ele se preocupou com minha honra, com o zelo que eu mesmo tenho, não matei todo o povo de Israel. Portanto, diga a ele que estou fazendo uma aliança de paz com ele. Seus descendentes também participarão da aliança de sacerdócio eterno, porque ele foi zeloso por seu Deus e fez expiação pelo povo de Israel”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "O nome do homem de Israel que foi morto com a mulher midianita era Zinri, filho de Saiu, líder de uma família simeonita. E o nome da mulher midianita que foi morta era Cosbi, filha de Zur, chefe tribal de uma família midianita."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "O Eterno disse a Moisés: “A partir de agora, tratem os midianitas como seus inimigos e acabem com eles, pois provaram que são seus inimigos quando seduziram vocês a cultuar seu deus Peor, e por causa de Cosbi, filha do líder midianita, a mulher que foi morta durante a praga”."
  }
]
