[
  {
    "title": "AS FILHAS DE ZELOFEADE",
    "number": "1",
    "content": "As filhas de Zelofeade tinham uma petição. Seu pai era filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, e pertencia aos clãs de Manassés, filho de José. As filhas se chamavam Maalá, Noa, Hogla, Milca e Tirza."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Elas vieram à entrada da Tenda do Encontro. Puseram-se diante de Moisés e do sacerdote Eleazar e diante dos líderes da congregação e disseram: “Nosso pai morreu no deserto. Ele não fez parte daquele bando rebelde de Corá. Ele morreu pelos próprios pecados e não deixou filhos homens. Mas por que o nome de nosso pai deveria desaparecer do clã só porque não tinha filhos homens? Portanto, queremos uma herança entre os parentes de nosso pai”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Moisés levou a questão ao Eterno."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "O Eterno julgou e determinou: “As filhas de Zelofeade estão certas. Dê a elas uma terra como herança entre os parentes do pai delas. Dê a elas a herança do pai delas."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Depois, diga ao povo de Israel: ‘Se um homem morrer e não deixar filho homem, passem a herança dele à sua filha. Se ele não deixar filha, deem a herança aos irmãos dele. Se ele não tiver irmãos, deem sua herança aos irmãos do pai dele. Se seu pai não teve irmãos, ela deve ser dada ao parente mais próximo, para que a propriedade permaneça na família. Esse é o procedimento padrão a ser adotado pelo povo de Israel, conforme o Eterno ordenou”."
  },
  {
    "title": "JOSUÉ",
    "number": "12-14",
    "content": "O Eterno disse a Moisés: “Suba ao monte da serra de Abarim e observe a terra que estou dando ao povo de Israel. Depois que a tiver contemplado, você se reunirá aos seus antepassados. Sim, você se reunirá a eles, como aconteceu com seu irmão Arão. Isso se deve aos dias em que a congregação se queixou no deserto de Zim, e vocês não me honraram diante deles na questão da água em Meribá (Discussão), em Cades, no deserto de Zim”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Moisés respondeu ao Eterno: “Que o Eterno, o Deus dos espíritos de toda a humanidade, aponte um homem sobre esta comunidade, para que a conduza e mostre o caminho a eles, levando-a de volta para casa, e para que a comunidade do Eterno não seja como ovelhas sem pastor”."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "O Eterno disse a Moisés: “Convoque Josué, filho de Num, em quem está o Espírito, e imponha as mãos sobre ele. Ponha-o diante do sacerdote Eleazar e de toda a congregação e comissione-o diante dos olhos de todos. Transmita a ele sua autoridade, para que toda a congregação de Israel preste atenção ao que ele disser e obedeça a ele. Ele deverá consultar o sacerdote Eleazar, que, depois de consultar o oráculo de Urim, passará a ele as orientações do Eterno. Ele comandará o povo de Israel, toda a comunidade, em tudo que fizer”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Moisés seguiu as ordens do Eterno. Ele levou Josué e o pôs diante do sacerdote Eleazar, aos olhos de toda a comunidade. Impôs as mãos sobre ele e o comissionou, conforme as orientações do Eterno."
  }
]
