[{"title": "OFERTAS", "number": "1-8", "content": "O Eterno disse a Moisés: “Dê esta ordem ao povo de Israel. Vocês são responsáveis por apresentar, nos dias determinados, minha comida, minhas ofertas de aroma agradável preparadas no fogo. Diga a eles: ‘Esta é a oferta preparada no fogo que vocês deverão apresentar e dedicar ao Eterno: uma oferta regular de dois cordeiros de um ano, sem defeito, todos os dias, como oferta queimada. Sacrifiquem um cordeiro de manhã e outro ao entardecer, junto com uma oferta de cereal de um jarro de farinha da melhor qualidade misturada com um litro de azeite. Essa é a oferta queimada regular instituída no monte Sinai como aroma agradável, oferta preparada no fogo e dedicada ao Eterno. A oferta derramada que acompanha cada cordeiro será um litro de bebida fermentada. Derramem a oferta derramada na presença do Eterno, no santuário. Sacrifiquem o segundo cordeiro ao entardecer com uma oferta de cereal e uma oferta derramada, como foi feito de manhã, uma oferta preparada no fogo de aroma agradável ao Eterno’"}, {"title": "", "number": "9-10", "content": "“‘No sábado, sacrifiquem dois cordeiros de um ano sem defeito, junto com uma oferta derramada e uma oferta de cereal de dois jarros de farinha da melhor qualidade misturada com óleo. Essa é a oferta queimada regular para todos os sábados, além da oferta queimada diária e da oferta derramada’”."}, {"title": "", "number": "11", "content": "“‘No primeiro dia do mês, ofereçam uma oferta queimada ao Eterno: dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito. “‘Cada novilho será acompanhado de uma oferta de cereal de três jarros de farinha da melhor qualidade misturada com óleo; cada carneiro, de uma oferta de cereal de dois jarros de farinha da melhor qualidade; cada cordeiro, de uma oferta de cereal de um jarro de farinha da melhor qualidade. Isso é para a oferta queimada, como aroma agradável, uma oferta preparada no fogo e dedicada ao Eterno. Cada novilho será acompanhado, também, de uma oferta derramada de meio galão de vinho; o carneiro, de um litro e meio; o cordeiro, de um litro."}, {"title": "", "number": "12-14", "content": "“‘Essa é a oferta queimada a ser apresentada no primeiro dia de todos os meses do ano. Além da oferta queimada regular com a oferta derramada que a acompanha, um bode será oferecido ao Eterno como oferta de perdão”. 15-16 “‘A Páscoa do Eterno será celebrada no dia 14 do primeiro mês. No dia"}, {"title": "", "number": "15", "content": "do mesmo mês, façam uma festa."}, {"title": "", "number": "17-22", "content": "“‘Durante sete dias, comam apenas pão sem fermento. Comecem o primeiro dia com uma reunião sagrada: não façam nenhum trabalho regular nesse dia. Apresentem ao Eterno uma oferta preparada no fogo, uma oferta queimada, de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito. Preparem uma oferta de cereal de três jarros de farinha da melhor qualidade misturada com óleo para cada novilho, dois jarros para cada carneiro e um jarro para cada cordeiro. Sacrifiquem também um bode como oferta de perdão para fazer expiação por vocês."}, {"title": "", "number": "23-24", "content": "“‘Apresentem essas ofertas além das ofertas queimadas de todas as manhãs. Preparem a comida dessa forma para a oferta preparada no fogo, um aroma agradável ao Eterno, todos os dias, durante sete dias. Façam isso além da oferta queimada e da oferta derramada apresentadas todos os dias."}, {"title": "", "number": "25", "content": "“‘No sétimo dia, convoquem uma reunião sagrada: não façam nenhum trabalho regular nesse dia’”,"}, {"title": "", "number": "26-30", "content": "“‘No dia da festa da Colheita dos primeiros frutos, quando vocês apresentarem uma oferta de cereal novo ao Eterno, na festa das Semanas, convoquem uma reunião sagrada e não façam nenhum trabalho regular. Apresentem ofertas queimadas de dois novilhos, um carneiro e sete cordeiros de um ano como aroma agradável ao Eterno. Preparem ofertas de cereal de três jarros de farinha da melhor qualidade misturada com óleo para cada novilho, dois jarros para o carneiro e um jarro para cada um dos cordeiros. Sacrifiquem, também, um bode como oferta de perdão, para fazer expiação por vocês’”."}, {"title": "", "number": "31", "content": "“Apresentem essas ofertas além das ofertas queimadas, ofertas de cereal e ofertas derramadas, diárias. Lembrem-se, os animais devem ser puros”."}]