[{"title": "", "number": "1-5", "content": "“‘No primeiro dia do sétimo mês, convoquem uma reunião sagrada e não façam nenhum trabalho regular. Esse é o dia do toque das trombetas. Apresentem ofertas queimadas: um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito, como aroma agradável ao Eterno. Preparem uma oferta de cereal de três jarros de farinha da melhor qualidade misturada com óleo para o novilho, outra oferta de dois jarros de farinha para o carneiro e outra oferta de um jarro para cada um dos sete cordeiros. Além disso, sacrifiquem um bode como oferta de perdão, para fazer expiação por vocês."}, {"title": "", "number": "6", "content": "“‘Tudo isso deve ser oferecido além das ofertas queimadas e das ofertas de cereal e das ofertas derramadas mensais e diárias, conforme prescritas, como aroma agradável ao Eterno, ofertas preparadas no fogo e dedicadas ao Eterno’”. 7 “‘No dia"}, {"title": "", "number": "10", "content": "do sétimo mês, convoquem uma reunião sagrada, humilhem-se e não façam nenhum trabalho."}, {"title": "", "number": "8-11", "content": "“‘Tragam ao Eterno ofertas queimadas como aroma agradável: um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito. Preparem uma oferta de cereal de três jarros de farinha da melhor qualidade misturada com óleo para o novilho, de dois jarros para o carneiro e de um jarro para cada um dos sete cordeiros. Também sacrifiquem um bode como oferta de perdão, para fazer expiação por vocês, além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares”’."}, {"title": "", "number": "12-16", "content": "“‘Convoquem uma reunião sagrada no dia 15 do sétimo mês: não façam nenhum trabalho regular. Celebrem uma festa ao Eterno durante sete dias. Apresentem ofertas queimadas de treze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem uma oferta de cereal de três jarros de farinha da melhor qualidade misturada com óleo para cada um dos treze novilhos, de dois jarros para cada um dos dois carneiros e de um jarro para cada um dos catorze cordeiros. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "17-19", "content": "“‘No segundo dia, apresentem ofertas queimadas de doze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "20-22", "content": "“‘No terceiro dia, apresentem ofertas queimadas de onze novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "23-25", "content": "“‘No quarto dia, apresentem ofertas queimadas de dez novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "26-28", "content": "“‘No quinto dia, apresentem ofertas queimadas de nove novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal, e das ofertas derramadas regulares."}, {"title": "", "number": "29-31", "content": "“‘No sexto dia, apresentem ofertas queimadas de oito novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "32-34", "content": "“‘No sétimo dia, apresentem ofertas queimadas de sete novilhos, dois carneiros e catorze cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "35-38", "content": "“‘No oitavo dia, convoquem uma reunião solene, e não façam nenhum trabalho regular. Apresentem uma oferta preparada no fogo e dedicada como aroma agradável ao Eterno, e ofertas queimadas: um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito. Preparem ofertas de cereal e ofertas derramadas para os novilhos, carneiros e cordeiros de acordo com o número determinado. Também sacrifiquem um bode como oferta de perdão além das ofertas queimadas, das ofertas de cereal e das ofertas derramadas regulares."}, {"title": "", "number": "39", "content": "“‘Apresentem essas ofertas ao Eterno como congregação nos dias das festas fixas: suas ofertas queimadas, suas ofertas de cereal, suas ofertas derramadas e suas ofertas de paz, além das suas ofertas voluntárias e dos votos que fizeram ao Eterno”’"}, {"title": "", "number": "40", "content": "Moisés instruiu o povo de Israel em tudo que o Eterno havia ordenado."}]