[
  {
    "title": "OS LEVITAS",
    "number": "1",
    "content": "Esta é a árvore genealógica de Arão e Moisés, referente à época em que o Eterno falou com Moisés no monte Sinai."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Os nomes dos filhos de Arão eram: Nadabe, o mais velho, Abiú, Eleazar e Itamar — sacerdotes ungidos que foram ordenados para servir nesse ministério. Mas Nadabe e Abiú caíram mortos na presença do Eterno quando ofereceram sacrifícios não autorizados a ele no deserto do Sinai. Eles não deixaram filhos; por isso, apenas Eleazar e Itamar serviram como sacerdotes durante o tempo da vida de seu pai, Arão."
  },
  {
    "title": "",
    "number": "5-10",
    "content": "O Eterno ordenou a Moisés: “Faça vir à frente a tribo de Levi e apresente os levitas a Arão, para que possam ajudá-lo. Eles devem servir a Arão e a toda a congregação na Tenda do Encontro, fazendo o trabalho da Habitação. Eles serão responsáveis por todos os utensílios da Habitação, administrando as questões relativas a ela quando o povo de Israel vier cumprir suas obrigações. Dedique os levitas a Arão e seus filhos: eles estão sendo designados seus auxiliares exclusivos. Arão e seus filhos foram designados para ministrar como sacerdotes, e qualquer pessoa que tentar abrir caminho à força para ocupar esse cargo será condenada à morte”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "O Eterno disse também a Moisés: “Tomei os levitas do meio do povo de Israel como substitutos de todos os primogênitos israelitas. Os levitas pertencem a mim. Todos os primogênitos são meus: quando matei os primogênitos do Egito, consagrei para meu uso todos os primogênitos de Israel, humanos ou não. Eles me pertencem. Eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "O Eterno ordenou a Moisés, no deserto do Sinai: “Conte os levitas por famílias e clãs. Conte todos os levitas do sexo masculino a partir de um mês de idade”. Moisés os contou, exatamente conforme a instrução do Eterno."
  },
  {
    "title": "",
    "number": "17",
    "content": "Estes são os nomes dos filhos de Levi: Gérson, Coate e Merari."
  },
  {
    "title": "",
    "number": "18",
    "content": "Estes são os nomes dos clãs gersonitas: Libni e Simei."
  },
  {
    "title": "",
    "number": "19",
    "content": "Os filhos de Coate, por clãs: Anrão, Isar, Hebrom e Uziel."
  },
  {
    "title": "",
    "number": "20",
    "content": "Os filhos de Merari, por clãs: Mali e Musi. Esses são os clãs de Levi, família por família."
  },
  {
    "title": "",
    "number": "21-26",
    "content": "Gérson foi o antepassado dos clãs de Libni e Simei, conhecidos como os clãs gersonitas. Todos os do sexo masculino a partir de um mês de idade contavam 7.500. Os clãs gersonitas estavam acampados no oeste, por trás da Habitação, liderados por Eliasafe, filho de Lael. Na Tenda do Encontro, os gersonitas eram responsáveis pela manutenção da Habitação, da sua cobertura, da cortina da entrada da Tenda do Encontro, das cortinas externas do pátio, da cortina da entrada do pátio que está em volta da Habitação e do altar e das cordas — em resumo, tudo que estava associado a esse serviço."
  },
  {
    "title": "",
    "number": "27-32",
    "content": "Coate foi o antepassado dos clãs dos anramitas, dos isaritas, dos hebronitas e dos uzielitas. Eles eram conhecidos como clãs coatitas. O número de todos os do sexo masculino que tinham um mês de idade ou mais era 8. 600. Os coatitas eram responsáveis pelo santuário. Os clãs coatitas ficavam acampados no lado sul da Habitação, liderados por Elisafã, filho de Uziel. Eles eram responsáveis por carregar a arca, a mesa, o candelabro, os altares, os utensílios do santuário usados na adoração e a cortina — tudo que estava associado a esse serviço. Eleazar, filho do sacerdote Arão, supervisionava os líderes dos levitas e todos os responsáveis pelo santuário."
  },
  {
    "title": "",
    "number": "33-37",
    "content": "Merari foi o antepassado dos clãs dos malitas e dos musitas, conhecidos como clãs meraritas. O número de todos os do sexo masculino que tinham um mês de idade ou mais era 6.200. Eram liderados por Zuriel, filho de Abiail, e ficavam acampados no lado norte da Habitação. Os meraritas eram responsáveis pelas armações da Habitação, seus travessões, colunas, bases e todo o seu equipamento — tudo que estava associado a esse serviço, como também pelas colunas do pátio que está em volta da Habitação, com suas bases, estacas e cordas."
  },
  {
    "title": "",
    "number": "38",
    "content": "Moisés, Arão e seus filhos ficavam acampados no lado leste da Habitação, na direção do sol nascente, à entrada da Tenda do Encontro. Eles eram responsáveis pelo santuário e pelos rituais de adoração. Qualquer outra pessoa que tentasse realizar essas funções seria condenada à morte."
  },
  {
    "title": "",
    "number": "39",
    "content": "O número total de levitas contados, segundo a ordem do Eterno a Moisés e Arão, clã por clã, todos os do sexo masculino com um mês de idade ou mais, foi de 22.000."
  },
  {
    "title": "",
    "number": "40-41",
    "content": "O Eterno ordenou a Moisés: “Conte todos os primogênitos do povo de Israel que tenham um mês de idade ou mais. Faça um registro dos seus nomes e, então, separe os levitas para mim — lembre-se, eu sou o Eterno — no lugar de todos os primogênitos de Israel, bem como as primeiras crias dos animais dos levitas no lugar dos animais pertencentes ao povo: Eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "Em obediência à ordem do Eterno, Moisés contou todos os primogênitos do povo de Israel. O número total de primogênitos de um mês de idade ou mais, registrados nome por nome, foi de 22.273."
  },
  {
    "title": "",
    "number": "44-48",
    "content": "O Eterno instruiu a Moisés: “Aceite os levitas no lugar de todos os primogênitos de Israel e as primeiras crias dos animais no lugar dos animais deles. Os levitas são meus, eu sou o Eterno. Faça o resgate dos 273 primogênitos dos israelitas que excedem o número de levitas, ao valor de sessenta gramas de prata para cada um, conforme o padrão do santuário. Entregue o dinheiro a Arão e seus filhos pelo resgate do excedente de israelitas”."
  },
  {
    "title": "",
    "number": "49-51",
    "content": "Moisés recolheu o dinheiro do resgate do excedente de israelitas em relação aos levitas. Dos 273 primogênitos dos israelitas, ele recolheu quase dezesseis quilos de prata. Moisés entregou o dinheiro do resgate a Arão e seus filhos, como o Eterno havia ordenado."
  }
]
