[{"title": "VOTOS", "number": "1-2", "content": "Moisés disse aos chefes das tribos do povo de Israel: “É isto que o Eterno ordena: ‘Quando um homem faz um voto ao Eterno ou se compromete, sob juramento, a fazer alguma coisa, não pode quebrar sua palavra: tem de fazer exatamente o que prometeu."}, {"title": "", "number": "3-5", "content": "“‘Se uma mulher faz um voto ao Eterno e assume um compromisso como moça que ainda mora na casa de seu pai e seu pai ouvir o voto e o compromisso assumido, mas não disser nada, então, ela terá de cumprir todos os seus votos e compromissos. Mas, se o pai a proibir quando souber o que ela fez, então, nenhum dos votos e compromissos dela será válido. O Eterno a livrará, porque seu pai a proibiu."}, {"title": "", "number": "6-8", "content": "“‘Se ela se casar depois de fazer um voto ou de assumir um compromisso de forma precipitada e seu marido souber o que ela fez, mas não disser nada, então, ela terá de cumprir o que prometeu. Mas, se o marido intervier, o voto precipitado dela será anulado. E o Eterno a livrará."}, {"title": "", "number": "9", "content": "“‘Qualquer voto ou compromisso assumido por uma viúva ou mulher divorciada é válido."}, {"title": "", "number": "10-15", "content": "“‘Se uma mulher que vive com seu marido fizer um voto ou assumir um compromisso sob juramento e seu marido souber o que ela fez, mas não disser nada e não a proibir, então, os votos dela são válidos. Mas, se o marido os anular quando souber deles, nenhum dos votos dela será válido. O marido dela os anulou, e o Eterno a livrará. Qualquer voto que seja para prejuízo dela pode ser confirmado ou anulado por seu marido. Mas, se o marido não se pronunciar até o dia seguinte, ele estará confirmando os votos e compromissos dela, e ela terá de cumpri-los. Ao não dizer nada a ela quando souber dos votos, ele os confirma. Mas, se os anular algum tempo depois de ter conhecimento deles, ele estará assumindo as consequências dessa decisão’”."}, {"title": "", "number": "16", "content": "Essas são as regras que o Eterno deu a Moisés com relação à conduta entre um homem e sua mulher e entre um pai e sua filha jovem que mora com ele."}]