[
  {
    "title": "A GUERRA CONTRA OS MIDIANITAS",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Vingue-se dos midianitas pelo que fizeram ao povo de Israel. Depois disso, você se reunirá a seus antepassados”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Moisés disse ao povo: “Recrutem homens para uma batalha contra os midianitas, para executar a vingança do Eterno contra Midiã: mil homens de cada tribo de Israel que estejam aptos para ir à guerra”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Um batalhão de combate de doze mil homens, mil de cada tribo de Israel, foi recrutado. Moisés os enviou à guerra e, com eles, Fineias, filho de Eleazar, na condição de sacerdote do exército, responsável pelos utensílios sagrados e pelas cornetas, para o toque de guerra."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "Eles atacaram Midiã, como o Eterno havia ordenado, e mataram todos os homens. Entre os que caíram estavam Evi, Requém, Zur, Hur e Reba, os cinco reis de Midiã. Também mataram Balaão, filho de Beor. O povo. de Israel tomou as mulheres e crianças midianitas como prisioneiras e levou todos os animais do gado e dos rebanhos e os bens como despojo de guerra. Arrasaram e queimaram todas as cidades em que moravam os midianitas e, também, seus acampamentos com as tendas. Eles saquearam tudo e todos — coisas, pessoas e animais. E levaram tudo — cativos e despojos — a Moisés e ao sacerdote Eleazar e a todo o povo de Israel, que estava acampado nas campinas de Moabe, à margem do Jordão, diante de Jericó."
  },
  {
    "title": "",
    "number": "13-18",
    "content": "Moisés, Eleazar e todos os líderes da congregação foram ao encontro do exército, fora do acampamento. Moisés ficou irado com os oficiais do exército, os comandantes de mil e de cem, quando eles voltaram do campo de batalha: “O que é isso? Vocês pouparam essas mulheres? Foram elas que, sob orientação de Balaão, seduziram o povo de Israel a se afastar do Eterno, naquela desgraça em Peor, causando a praga que atingiu o povo de Deus. Terminem sua tarefa: matem todos os meninos! Matem todas as mulheres que se deitaram com um homem. As mulheres mais jovens, que ainda forem virgens, vocês podem poupar."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Eis o que vocês devem fazer. Armem suas tendas fora do acampamento. Todos os que mataram alguém ou tocaram um cadáver ficarão fora do acampamento durante sete dias. Purifiquem a vocês mesmos e aos prisioneiros no terceiro e no sétimo dias. Purifiquem toda peça de roupa e todo utensílio de couro, de pelo de bode ou de madeira”."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "O sacerdote Eleazar disse aos soldados que haviam participado da batalha: “Esta é a regra que vem da revelação que o Eterno deu a Moisés: ouro, prata, bronze, ferro, estanho, chumbo e tudo que resista ao fogo precisam passar pelo fogo: então, estarão ritualmente purificados. Também terão de ser lavados ritualmente na água da purificação. Além disso, tudo que não resistir ao fogo precisará ser lavado com água. No sétimo dia, lavem suas roupas: assim, estarão ritualmente purificados e poderão voltar ao acampamento”."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "O Eterno disse a Moisés: “Quero que você, o sacerdote Eleazar e os líderes das famílias da comunidade contem os prisioneiros e os animais trazidos da batalha. Dividam o despojo entre os soldados que combateram na batalha e o restante da comunidade."
  },
  {
    "title": "",
    "number": "25-30",
    "content": "“Então, cobre o tributo do despojo destinado aos soldados, na base de um para quinhentos, sobre pessoas, bois, jumentos, ovelhas ou bodes. É um tributo ao Eterno da sua metade do despojo, que deve ser entregue ao sacerdote Eleazar, a favor do Eterno. Tributem a metade que pertence aos israelitas na base de um para cinquenta, sobre pessoas, bois, jumentos, ovelhas ou bodes. Entreguem essa parte aos levitas, responsáveis pela habitação do Eterno”."
  },
  {
    "title": "",
    "number": "31",
    "content": "Moisés e Eleazar seguiram à risca a ordem do Eterno."
  },
  {
    "title": "",
    "number": "32-35",
    "content": "O restante dos despojos tomados pelo exército era: 675.000 ovelhas, 72. 000 cabeças de gado, 61.000 jumentos, 32.000 mulheres virgens."
  },
  {
    "title": "",
    "number": "36-40",
    "content": "A metade dos que tinham combatido na batalha era: 337.500 ovelhas — o tributo para o Eterno: 675, 36.000 cabeças de gado — o tributo para o Eterno: 72, 30.500 jumentos — o tributo para o Eterno: 61, 16.000 pessoas — o tributo para o Eterno: 32."
  },
  {
    "title": "",
    "number": "41",
    "content": "Moisés entregou o tributo ao sacerdote Eleazar como a parte pertencente ao Eterno, conforme as instruções que o Eterno tinha dado a Moisés."
  },
  {
    "title": "",
    "number": "42-46",
    "content": "A outra metade, pertencente à comunidade de Israel, que Moisés separou do que foi dado aos homens que combateram na batalha, foi: 337. 500 ovelhas, 36. 000 cabeças de gado, 30.500 jumentos, 16.000 pessoas."
  },
  {
    "title": "",
    "number": "47",
    "content": "Da metade destinada ao povo de Israel, Moisés tomou, exatamente como o Eterno havia ordenado, um de cada cinquenta animais e pessoas, para dar aos levitas, que eram os responsáveis pela habitação do Eterno."
  },
  {
    "title": "",
    "number": "48-50",
    "content": "Os oficiais militares — comandantes de mil e de cem — vieram procurar Moisés e disseram: “Contamos os soldados sob nosso comando, e não falta um único homem. Trouxemos ofertas ao Eterno das joias de ouro que obtivemos — braceletes, pulseiras, anéis, brincos e colares — para fazer expiação pela nossa vida diante do Eterno”."
  },
  {
    "title": "",
    "number": "51-54",
    "content": "Moisés e o sacerdote Eleazar receberam o ouro deles, joias muito bem trabalhadas. No total, o ouro que os comandantes de mil e de cem trouxeram a Moisés e Eleazar como oferta ao Eterno pesava duzentos quilos, tudo que foi doado pelos soldados que tinham tomado esse despojo. Moisés e Eleazar pegaram o ouro dos comandantes de mil e de cem e o levaram à Tenda do Encontro, para ser vir de lembrete ao povo de Israel diante do Eterno."
  }
]
