[
  {
    "title": "AS TRIBOS QUE SE ESTABELECERAM A LESTE DO JORDÃO",
    "number": "1-4",
    "content": "As famílias das tribos de Rúben e Gade possuíam grandes rebanhos. Eles viram que as terras de Jazar e Gileade eram ideais para pastagens de gado. Por isso, foram falar com Moisés, o sacerdote Eleazar e os líderes da comunidade e disseram: “Atarote, Dibom, Jazar, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom, terras que o Eterno subjugou diante da comunidade de Israel, são ideais para a criação de gado, e nós temos gado”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Eles continuaram: “Se vocês acham que fizemos um bom trabalho até aqui, gostaríamos que essas terras fossem nossa propriedade. Não nos façam atravessar o Jordão”."
  },
  {
    "title": "",
    "number": "6-12",
    "content": "Moisés respondeu aos homens de Gade e Rúben: “Vocês estão querendo dizer que vão escapar da guerra que aguarda seus irmãos, enquanto vocês se estabele-cem aqui? Como foi que vocês tiveram a ideia de deixar na mão o povo de Israel, desanimando-os justamente agora, que estão para entrar na terra que o Eterno deu a eles? Foi exatamente isso que fizeram seus antepassados quando os enviei de Cades-Barneia em missão de reconhecimento da terra. Eles foram até o vale de Escol, deram uma olhada e, então, desistiram. Eles desestimularam o povo, impedindo que entrassem na terra que o Eterno estava dando a eles. E o Eterno ficou irado. E como ficou! Ele jurou: ‘Eles nunca verão a terra. Ninguém dentre os que saíram do Egito que tenha 20 anos de idade ou mais verá a terra que prometi a Abraão, Isaque e Jacó. Eles não estão interessados em me seguir: o coração deles não está nisso. Ninguém, exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, pois esses me seguem — o coração deles está nisso’."
  },
  {
    "title": "",
    "number": "13",
    "content": "“A ira do Eterno se acendeu contra Israel. Ele os fez caminhar no deserto durante quarenta anos, até morrer toda aquela geração."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“E agora vocês estão aqui, raça de pecadores, tentando ocupar o lugar que foi de seus antepassados, jogando lenha na fogueira da ira do Eterno, que já está furioso com Israel! Se vocês não o seguirem, ele fará a mesma coisa de novo. Ele mandará vocês de volta para o deserto, e o desastre será culpa de vocês!”."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Mas eles explicaram: “Tudo que queremos é fazer currais para nosso gado e cidades para nossas famílias. Depois, empunharemos as armas e assumiremos a linha de frente, conduzindo o povo de Israel ao seu lugar. Assim, poderemos deixar nossas famílias para trás, seguras nas cidades fortificadas, protegidas diante dos que vivem na terra. Mas não voltaremos para casa antes que todos os israelitas estejam de posse da sua herança. Não queremos propriedade alguma a oeste do Jordão: estamos reivindicando nossa herança deste lado do rio”."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Moisés disse: “Se vocês fizerem o que estão dizendo; se pegarem suas armas para a batalha e, juntos, atravessarem o Jordão, diante do Eterno, para batalhar até que o Eterno tenha eliminado os inimigos da terra. Quando a terra estiver segura, vocês terão cumprido sua missão para com o Eterno e para com Israel. Então, a terra que desejam será de vocês."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“Mas, se vocês não fizerem o que estão dizendo, estarão pecando contra o Eterno. Estejam certos de que seu pecado os alcançará. Portanto, vão em frente. Construam cidades para suas famílias e currais para o gado. Façam o que disseram que fariam”."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "As tribos de Gade e Rúben disseram a Moisés: “Faremós como o senhor está mandando. Nossos filhos e mulheres e todos os nossos rebanhos ficarão nas cidades de Gileade. Mas nós atravessaremos armados o rio para combater pelo Eterno, como o senhor disse”."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Moisés deu ordens a respeito deles ao sacerdote Eleazar, a Josué, filho de Num, e aos líderes das tribos do povo de Israel: “Se as tribos de Gade e Rúben cruzarem o rio Jordão com vocês diante do Eterno, todos armados e prontos para a batalha, então, depois de a terra estar assegurada, podem dar a eles as terras de Gileade como herança. Mas, se eles não atravessarem o rio com vocês, terão de se estabelecer com vocês em Canaã”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "As tribos de Gade e Rúben responderam: “Faremos o que o Eterno nos disse. Atravessaremos o Jordão diante do Eterno, prontos e dispostos para guerrear. Mas a terra que herdaremos estará deste lado, a leste do Jordão”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Moisés deu às tribos de Gade, Rúben e a meia tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã — as terras, suas cidades e todo o território ao redor delas."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "Os gaditas reconstruíram Dibom, Atarote, Aroer, Atarote-Sofã, Jazar, Jogbeá, Bete-Ninra e Bete-Harã como cidades fortificadas e também construíram currais para seus rebanhos e seu gado."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Os rubenitas reconstruíram Hesbom, Eleale e Quiriataim, bem como Nebo e Baal-Meom e Sibma. E deram outros nomes às cidades que reconstruíram."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "A família de Maquir, filho de Manassés, foi a Gileade, tomou posse dela e expulsou os amorreus que viviam ali. Moisés deu Gileade aos maquiritas, descendentes de Manassés. Eles se estabeleceram ali."
  },
  {
    "title": "",
    "number": "41",
    "content": "Jair, outro filho de Manassés, tomou posse de algumas vilas e mudou o nome delas para Havote-Jair (Acampamentos de Jair)."
  },
  {
    "title": "",
    "number": "42",
    "content": "Noba conquistou Quenate e os povoados ao redor. Ele renomeou o lugar com seu nome: Noba."
  }
]
