[{"title": "ACAMPAMENTOS DESDE RAMESSÉS ATÉ JERICÓ, JUNTO AO JORDÃO", "number": "1-2", "content": "Estes são os lugares em que o povo de Israel acampou depois que deixaram o Egito, organizados como militares, sob o comando de Moisés e Arão. Por instrução do Eterno, Moisés fez um registro de todas as vezes que partiram de um lugar para outro, acampamento por acampamento:"}, {"title": "", "number": "3-4", "content": "Eles marcharam de Ramessés no dia seguinte ao da Páscoa. Era o dia 15 do primeiro mês. Eles saíram confiantes, de cabeça erguida. Os egípcios, ocupados em enterrar seus primogênitos, que o Eterno havia matado, ficaram apenas observando a partida dos israelitas. O Eterno havia provado que os deuses deles não valiam nada."}, {"title": "", "number": "5-36", "content": "O povo de Israel: partiu de Ramessés e acampou em Sucote; partiu de Sucote e acampou em Etã, nos limites do deserto; partiu de Etã, voltou para Pi-Hairote, a leste de Baal-Zefom, e acampou em Migdol; partiu de Pi-Hairote e atravessou o mar, chegando ao deserto; depois de três dias de caminhada no deserto de Etã, acampou em Mara; partiu de Mara e chegou a Elim, onde havia doze fontes e setenta palmeiras, o povo acampou ali; partiu de Elim e acampou junto ao mar Vermelho; partiu do mar Vermelho e acampou no deserto de Sim; partiu do deserto de Sim e acampou em Dofca; partiu de Dofca e acampou em Alus; partiu de Alus e acampou em Refidim, onde não havia água para o povo beber; partiu de Refidim e acampou no deserto do Sinai; partiu do deserto do Sinai e acampou em Quibrote-Hataavá; partiu de Quibrote-Hataavá e acampou em Hazerote; partiu de Hazerote e acampou em Ritmá; partiu de Ritmá e acampou em Rimom Perez; partiu de Rimom Perez e acampou em Libna; partiu de Libna e acampou em Rissa; partiu de Rissa e acampou em Queelata; partiu de Queelata e acampou no monte Séfer; partiu do monte Séfer e acampou em Harada; partiu de Harada e acampou em Maquelote; partiu de Maquelote e acampou em Taate; partiu de Taate e acampou em Terá; partiu de Terá e acampou em Mitca; partiu de Mitca e acampou em Hasmona; partiu de Hasmona e acampou em Moserote; partiu de Moserote e acampou em Bene-Jaacã; partiu de Bene-Jaacã e acampou em Hor-Gidgade; partiu de Hor-Gidgade e acampou em Jotbatá; partiu de Jotbatá e acampou em Abrona; partiu de Abrona e acampou em Eziom-Geber; partiu de Eziom-Geber e acampou em Cades, no deserto de Zim."}, {"title": "", "number": "37-39", "content": "Depois de deixarem Cades e acamparem no monte Hor, na fronteira com Edom, o sacerdote Arão subiu ao monte Hor, por ordem do Eterno, e morreu ali. Isso aconteceu no primeiro dia do quinto mês do quadragésimo ano depois de o povo de Israel ter saído do Egito. Arão tinha 123 anos de idade quando morreu no monte Hor."}, {"title": "", "number": "40", "content": "O rei cananeu de Arade, que governava na parte do Neguebe, na terra de Canaã, ouviu que o povo de Israel estava chegando."}, {"title": "", "number": "41-47", "content": "O povo de Israel partiu do monte Hor e acampou em Zalmona; partiu de Zalmona e acampou em Punom; partiu de Punom e acampou em Obote; partiu de Obote e acampou em Ijé-Abarim, na fronteira de Moabe; partiu de Ijim e acampou em Dibom-Gade; partiu de Dibom-Gade e acampou em Almom-Diblataim; partiu de Almom-Diblataim e acampou na serra de Abarim (Do Outro Lado do Rio), de frente para o Nebo."}, {"title": "", "number": "48-49", "content": "Depois que deixaram a serra de Abarim, o povo acampou nas campinas de Moabe à margem do Jordão, diante de Jericó, desde Bete-Jesimote até Abel-Sitim (Campina de Acácias)."}, {"title": "", "number": "50-53", "content": "O Eterno disse a Moisés nas campinas de Moabe, à margem do Jordão, diante de Jericó; “Diga ao povo de Israel: ‘Quando vocês atravessarem o Jordão e entrarem na terra de Canaã, expulsem toda a população nativa que encontrarem pela frente, destruam seus ídolos esculpidos, destruam suas imagens fundidas e derrubem os locais de adoração idólatra deles para que vocês possam tomar posse da terra e se estabelecer nela. Eu dei essa terra a vocês. Ela é de vocês."}, {"title": "", "number": "54", "content": "“‘Dividam e distribuam a terra de acordo com o tamanho dos seus clãs: os grandes receberão porções maiores de terra; os pequenos receberão porções menores. Cada clã receberá sua terra por sorteio. Distribuam a terra entre as tribos de seus antepassados."}, {"title": "", "number": "55-56", "content": "“‘Mas, se vocês não expulsarem a população nativa da terra, todos os que vocês deixarem ficar na terra se tornarão farpas nos seus olhos e espinhos nos seus pés. Eles causarão problemas sem fim no quintal de vocês. E eu começarei a dar a vocês o mesmo tratamento que estou planejando dar a eles’”."}]