[{"title": "A HERANÇA DA TERRA", "number": "1-2", "content": "O Eterno disse a Moisés: “Diga ao povo de Israel o seguinte: ‘Quando vocês entrarem em Canaã, estas são as fronteiras da terra que vocês estão recebendo como herança:"}, {"title": "", "number": "3-5", "content": "“‘Sua fronteira ao sul inclui parte do deserto de Zim, próximo da fronteira de Edom. Começa a leste, no mar Morto, passa pela subida dos Escorpiões e dali para Zim; continua para o sul até Cades-Barneia; então, até Hazar-Adar e para Azmom, onde faz uma curva a noroeste para o ribeiro do Egito, e dali para o mar Mediterrâneo."}, {"title": "", "number": "6", "content": "“‘Sua fronteira a oeste é o mar Mediterrâneo."}, {"title": "", "number": "7-9", "content": "“‘Sua fronteira ao norte segue uma linha desde o mar Mediterrâneo até o monte Hor, e desde o monte Hor até Lebo-Hamate e vai até Zedacte, prosseguindo até Zifrom e terminando em Hazar-Enã. Essa é a fronteira norte."}, {"title": "", "number": "10-12", "content": "“‘Sua fronteira a leste segue uma linha de Hazar-Enã até Sefã. A linha desce ao sul desde Sefã até Ribla e a leste para Ain e prossegue ao longo das encostas a leste do mar da Galiléia. A fronteira, então, segue o rio Jordão e termina no mar Morto’”."}, {"title": "", "number": "13-15", "content": "Moisés ordenou ao povo de Israel: “Essa é a terra. Dividam a herança por sorteio. O Eterno ordenou que ela fosse dada às nove tribos e meia. A tribo de Rúben, a tribo de Gade e meia tribo de Manassés j á receberam sua herança; as duas tribos e a meia tribo receberam herança a leste do Jordão, diante de Jericó, na direção do nascer do sol”."}, {"title": "", "number": "16-19", "content": "O Eterno disse a Moisés: “Estes são os homens que serão responsáveis pela distribuição da herança da terra: o sacerdote Eleazar e Josué, filho de Num. Designe um líder de cada tribo para ajudá-los na distribuição da terra. Nomeie estes líderes:"}, {"title": "", "number": "19-28", "content": "Calebe, filho de Jefoné, da tribo de Judá; Samuel, filho de Amiúde, da tribo de Simeão; Elidade, filho de Quislom, da tribo de Benjamim; Buqui, filho de Jogli, da tribo de Dã; Haniel, filho de Efode, da tribo de Manassés, filho de José; Quemuel, filho de Siftã, da tribo de Efraim, filho de José; Elisafã, filho de Parnaque, da tribo de Zebulom; Paltiel, filho de Aza, da tribo de Issacar; Aiúde, filho de Selomi, da tribo de Aser; Pedael, filho de Amiúde, da tribo de Naftali”."}, {"title": "", "number": "29", "content": "Esses são os homens que o Eterno designou para distribuir a herança ao povo de Israel na terra de Canaã."}]