[
  {
    "title": "CIDADE PARA OS LEVITAS E CIDADES DE REFÚGIO",
    "number": "1-3",
    "content": "Então, o Eterno disse a Moisés, nas campinas de Moabe, à margem do Jordão diante de Jericó: “Ordene ao povo de Israel que de aos levitas, como sua parte da herança, cidades para que morem nelas. Cuidem também para que eles recebam pastagens suficientes ao redor das cidades. Assim, eles estarão bem supridos de cidades, nas quais poderão residir e pastagens para seu gado, rebanhos e outros animais de criação."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“As pastagens ao redor das cidades dos levitas devem ter quatrocentos e cinquenta metros em cada direção a partir dos muros da cidade. A medida externa da pastagem deve ser de novecentos metros de cada um dos pontos cardeais — leste, sul, oeste e norte —, com a cidade no centro. Cada cidade deve ser suprida com essa pastagem."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "“Seis das cidades que vocês derem aos levitas serão cidades de refúgio: nelas poderá se abrigar qualquer pessoa que acidentalmente tenha matado outra. Além disso, vocês lhes darão ainda outras quarenta e duas cidades — quarenta e oito no total, com suas pastagens. As cidades que vocês derem aos levitas da herança do povo de Israel serão tomadas de acordo com o tamanho da tribo — muitas cidades de uma tribo que tem muitas, poucas de uma tribo que tem poucas”."
  },
  {
    "title": "",
    "number": "9-15",
    "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Quando vocês atravessarem o rio Jordão e entrarem na terra de Canaã, designem cidades de refúgio, nas quais possa se abrigar a pessoa que acidentalmente matar outra, até que possa aparecer diante da comunidade para ser julgada. Providenciem seis cidades de refugio. Três delas deverão estar no lado leste do Jordão e três na própria Canaã: cidades de refúgio para o povo de Israel, para os estrangeiros residentes e para quaisquer outros estrangeiros entre o povo de Israel; seis cidades de refúgio para onde possa fugir qualquer pessoa que acidentalmente matar alguém."
  },
  {
    "title": "",
    "number": "16",
    "content": "“‘Mas, se quem matou outra pessoa usou um objeto de ferro, isso é assassinato óbvio: ele é assassino e precisa ser executado."
  },
  {
    "title": "",
    "number": "17",
    "content": "“‘Ou, se ele tinha uma pedra na mão grande o bastante para matar uma pessoa, e o outro morrer, isso é assassinato: ele é assassino e precisa ser executado."
  },
  {
    "title": "",
    "number": "18",
    "content": "“‘Ou, se ele estava carregando um pedaço de madeira suficientemente pesado para matar alguém, e o outro morrer, isso é assassinato: ele é assassino e precisa ser executado. —"
  },
  {
    "title": "",
    "number": "19",
    "content": "“‘Nesses casos, o vingador da vítima terá o direito de matar o assassino quando o encontrar — poderá matá-lo assim que o achar."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“‘Ou se um homem, por pura ira, empurra outro, ou, de uma emboscada, atira algo nele e ele morre, ou, com raiva, bate nele com os punhos e o mata, isso é assassinato: ele precisa ser executado. O vingador da vítima tem o direito de matá-lo quando o encontrar."
  },
  {
    "title": "",
    "number": "22-27",
    "content": "“‘Mas, se ele impulsivamente empurrar alguém, ou acidentalmente atirar algo contra outra pessoa, ou, sem intenção, deixar cair uma ferramenta de pedra e matar alguém que ele nem sabia que estava ali e não houver suspeita de que houve briga entre eles, a comunidade deverá julgar entre o acusado e o vingador da vítima, de acordo com essas orientações. É responsabilidade da comunidade salvar o acusado de assassinato diante do vingador. A comunidade deverá enviá-lo de volta à cidade de refúgio da qual ele veio. Ele ficará lá até a morte do sacerdote principal que foi ungido com o óleo santo. Mas, se o acusado deixar a cidade de refúgio, e o vingador o encontrar fora dos limites dessa cidade, ele terá o direito de matar o acusado: não será culpado de assassinato."
  },
  {
    "title": "",
    "number": "28",
    "content": "“‘Portanto, é fundamental que ele permaneça na cidade de refúgio até a morte do sacerdote principal. Depois da morte do sacerdote principal, ele estará livre para voltar à sua propriedade’ “."
  },
  {
    "title": "",
    "number": "29",
    "content": "“‘Estes são os procedimentos para que se faça justiça a partir de agora, não importa onde vocês estejam residindo."
  },
  {
    "title": "",
    "number": "30",
    "content": "“‘Qualquer pessoa que matar outra poderá ser executada apenas mediante o depoimento de testemunhas oculares. Mas ninguém poderá ser executado com base no testemunho de uma única pessoa."
  },
  {
    "title": "",
    "number": "31",
    "content": "“‘Não aceitem dinheiro de suborno em troca de qualquer pessoa que tenha fugido para uma cidade de refúgio, para permitir que ela volte à sua propriedade e viva nela antes da morte do sacerdote principal."
  },
  {
    "title": "",
    "number": "33",
    "content": "“‘Não contaminem a terra em que estão vivendo. O assassinato contamina a terra. A terra não pode ser purificada da morte por assassinato, a não ser pelo sangue do assassino."
  },
  {
    "title": "",
    "number": "34",
    "content": "“‘Não contaminem a terra em que estão vivendo. Eu também vivo aqui, eu, o Eterno, vivo na mesma terra com o povo de Israel’”."
  }
]
