[{"title": "AS FILHAS DE ZELOFEADE", "number": "1", "content": "Os chefes de família do clã de Gileade, filho de Maquir, filho de Manassés, que pertenciam aos clãs dos descendentes de José, vieram falar com Moisés e com os chefes das famílias do povo de Israel."}, {"title": "", "number": "2-4", "content": "Eles disseram: “Quando o Eterno ordenou ao meu senhor que distribuísse as terras da herança por sorteio ao povo de Israel, meu senhor também recebeu ordem do Eterno para dar as terras da herança de Zelofeade, nosso irmão, às filhas dele. Mas o que acontecerá se elas se casarem com homens de outras tribos no povo de Israel? A herança delas será tirada da nossa tribo e dada à tribo dos homens com quem se casarem. Então, quando vier o ano do Jubileu para o povo de Israel, a herança delas será encampada pela tribo a que pertencem por casamento — sua terra será tirada da herança dos seus antepassados!”"}, {"title": "", "number": "5-9", "content": "Instruído pelo Eterno, Moisés deu a seguinte ordem ao povo de Israel: “O que a tribo dos filhos de José está dizendo é correto. Esta é a ordem do Eterno para as filhas de Zelofeade: elas podem se casar com quem quiserem, desde que seja alguém do clã da tribo de seu antepassado. As terras de herança do povo de Israel não podem ser passadas de uma tribo para outra. Mantenham as terras da herança da tribo dentro da família. Toda filha que herdar terra, não importa a qual tribo pertença, precisará casar-se com um homem dentro do clã da tribo de seu antepassado. Todo israelita é responsável por garantir que a herança permaneça na tribo de seu antepassado. Nenhuma terra de herança poderá ser passada de uma tribo para outra. Cada tribo de Israel se apegará firmemente às suas terras”."}, {"title": "", "number": "10-12", "content": "As filhas de Zelofeade fizeram como o Eterno havia instruído. Maalá, Tirza, Hogla, Milca e Noa, as filhas de Zelofeade, casaram-se com primos por parte de pai. Elas se casaram com descendentes das famílias de Manassés, filho de José, e as terras de sua herança permaneceram na família de seu pai."}, {"title": "", "number": "13", "content": "Esses são os mandamentos e regulamentos que o Eterno ordenou por meio da autoridade de Moisés ao povo de Israel, nas campinas de Moabe, à margem do Jordão, diante de Jericó."}]