[
  {
    "title": "AS RESPONSABILIDADES DOS COATITAS",
    "number": "1-3",
    "content": "O Eterno ordenou a Moisés e Arão: “Contem a linhagem coatita dos levitas por clã e família. Registrem todos os homens entre 30 e 50 anos de idade, todos os que estão aptos para o ministério na Tenda do Encontro."
  },
  {
    "title": "",
    "number": "4",
    "content": "\"Este é o serviço na Tenda do Encontro: cuidar das coisas santíssimas."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“Quando o acampamento estiver pronto para partir, Arão e seus filhos devem entrar, retirar o véu protetor e cobrir a arca da aliança com ele. Depois, devem cobri-la com uma cobertura de couro de golfinho, estender um pano azul sobre ela e pôr os varões no lugar."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Em seguida, devem estender um pano azul sobre a mesa da presença e preparar a mesa com os pratos, os recipientes do incenso, as tigelas e as bacias para as ofertas derramadas. Os pães precisam estar sempre sobre a Mesa. Tudo deve ser coberto com um pano vermelho e com o couro de golfinho. Depois, serão postos os varões."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Devem cobrir com um pano azul o candelabro e as lâmpadas, as tesouras de aparo, os apagadores e os jarros de suprimento de óleo. Depois, devem embrulhar tudo com couro de golfinho e pôr sobre um suporte para serem carregados."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Também cobrirão o altar de ouro com um pano azul e, depois, com couro de golfinho e o porão sobre um suporte para ser carregado."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Eles deverão embrulhar todos os utensílios usados na ministração no santuário num pano azul, cobri-los com couro de golfinho e pô-los num suporte para serem carregados."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "“Deverão remover as cinzas do altar de bronze e cobri-lo com um pano roxo. Ajeitarão sobre ele todos os utensílios da ministração no altar — os braseiros, os garfos, as pás e as bacias e tudo o mais — e os cobrirão com couro de golfinho. Depois, porão os varões no lugar."
  },
  {
    "title": "",
    "number": "15",
    "content": "“Quando Arão e seus filhos terminarem de cobrir todos os utensílios e artigos sagrados e o acampamento estiver pronto para partir, os coatitas se apresentarão para carregá-los. Mas não poderão tocar as coisas sagradas, para que não morram. Os coatitas são responsáveis por carregar todos os objetos que estão na Tenda do Encontro."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Eleazar, filho do sacerdote Arão, será responsável pelo óleo para a iluminação, pelo incenso aromático, pela oferta costumeira de cereal e pelo óleo da unção. Ele será responsável por toda a Habitação e tudo que há nela, até mesmo seus utensílios e os artigos sagrados”."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "O Eterno disse, também, a Moisés e Arão: “Não deixem que os clãs dos coatitas sejam eliminados entre os levitas. Vocês deverão protegê-los, para que eles não morram quando se aproximarem das coisas santíssimas. Para protegê-los, Arão e seus filhos deverão entrar antes deles no santuário e indicar a cada homem sua responsabilidade e o que ele deverá carregar. Mas os coatitas não poderão entrar para ver as coisas sagradas, nem mesmo por um momento. Se o fizerem, morrerão”."
  },
  {
    "title": "AS RESPONSABILIDADES DOS GERSONITAS",
    "number": "21-23",
    "content": "O Eterno ordenou a Moisés: “Conte também os gersonitas, tribo por tribo, de acordo com as famílias de seus antepassados. Registre todos os homens entre 30 e 50 anos de idade que estão aptos para o ministério na Tenda do Encontro."
  },
  {
    "title": "",
    "number": "24-28",
    "content": "“Os gersonitas, por família e clã, irão carregar os equipamentos pesados: as cortinas internas do santuário e a Tenda do Encontro; a cobertura da Tenda e a cobertura externa de couro de golfinho; as cortinas da entrada da Tenda; as cordas; todos os utensílios usados no seu serviço. Os gersonitas têm a incumbência de fazer todo o trabalho associado a essas coisas. A tarefa de levantar e carregar será realizada sob a supervisão de Arão e seus filhos, que determinarão o que cada um deverá carregar. Esse é o trabalho dos clãs gersonitas na Tenda do Encontro. Itamar, filho do sacerdote Arão, supervisionará o trabalho deles”."
  },
  {
    "title": "AS RESPONSABILIDADES DOS MERARITAS",
    "number": "29-30",
    "content": "“Conte os meraritas segundo as famílias de seus antepassados. Conte todos os homens entre 30 e 50 anos de idade que estão aptos para o ministério na Tenda do Encontro."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "“Esta será a responsabilidade deles em seu serviço na Tenda do Encontro: carregar as armações da Habitação, os travessões, colunas e bases, bem como as colunas do pátio em volta da Habitação, com suas bases, estacas e cordas, e todos os utensílios associados a esse serviço. Deve ser mostrado a cada homem exatamente o que ele deve carregar. Essa será a responsabilidade dos clãs meraritas em seu serviço na Tenda do Encontro, sob a supervisão de Itamar, filho do sacerdote Arão”."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Moisés, Arão e os líderes da congregação contaram os coatitas segundos seus clãs e famílias. Todos os homens entre 30 e 50 anos de idade que estavam aptos para o ministério na Tenda do Encontro, contados segundo seus clãs, eram 2.750. Esse foi o total de homens dos clãs coatitas que serviam na Tenda do Encontro. Moisés e Arão os registraram, como o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "38-41",
    "content": "Os gersonitas foram registrados segundo seus clãs e famílias. Todos os homens entre 30 e 50 anos de idade que estavam aptos para o ministério na Tenda do Encontro, contados segundo seus clãs, eram 2.630. Esse foi o total de homens dos clãs gersonitas que serviam na Tenda do Encontro. Moisés e Arão os registraram, como o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "42-45",
    "content": "Os meraritas foram registrados segundo seus clãs e famílias. Todos os homens entre 30 e 50 anos de idade que estavam aptos para o ministério na Tenda do Encontro, contados segundo seus clãs, eram 3. 200. Esse foi o total de homens dos clãs gersonitas que serviam na Tenda do Encontro. Moisés e Arão os registraram, como o Eterno havia ordenado a Moisés. 46-49 Assim, Moisés, Arão e os líderes de Israel contaram e registraram todos os levitas segundo seus clãs e famílias. Todos os homens entre 30 e 50 anos de idade que estavam aptos para o ministério na Tenda do Encontro eram 8.580. A cada homem foi designado seu serviço e o que deveria carregar, conforme o Eterno havia ordenado a Moisés. Essa é a história da contagem e registro dos levitas, como o Eterno havia ordenado a Moisés."
  }
]
