[{"title": "ALGUMAS REGRAS RELATIVAS AO ACAMPAMENTO", "number": "1-3", "content": "O Eterno disse a Moisés: “Ordene ao povo de Israel que retire do acampamento qualquer pessoa que tiver doença de pele infecciosa, qualquer pessoa que tiver fluxo ou qualquer pessoa que estiver ritualmente impura por haver tocado um cadáver. Mande-os para fora do acampamento, seja homem, seja mulher, para que não contaminem o acampamento, o lugar em que habito entre vocês”."}, {"title": "", "number": "4", "content": "O povo de Israel obedeceu e os retirou do acampamento, exatamente como o Eterno havia ordenado a Moisés."}, {"title": "", "number": "5-10", "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Quando alguém cometer qualquer pecado, prejudicando outra pessoa, ele violou a confiança do Eterno: é culpado e precisa confessar seu pecado. Ele fará restituição completa e acrescentará vinte por cento à pessoa prejudicada. Se a pessoa prejudicada não tiver parentes próximos que possam receber a restituição, esta pertencerá ao Eterno e deverá ser entregue ao sacerdote, junto com o carneiro com que se fará a expiação: Todas as ofertas sagradas que o povo de Israel apresentar ao sacerdote pertencem ao sacerdote. As dádivas sagradas de cada pessoa são dela mesma, mas o que for dado ao sacerdote ficará com ele’”."}, {"title": "", "number": "11-15", "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Suponhamos que a esposa de um homem seja infiel a ele, deitando-se com outro homem, e o marido não esteja sabendo. Então, mesmo que não haja testemunhas e ela não tenha sido flagrada nesse ato, se o marido começar a sentir ciúme e suscitar de que ela o está enganando, e mesmo que ela seja inocente e as suspeitas dele sejam infundadas, ele deverá levar a mulher ao sacerdote. Também deverá levar a oferta de um jarro de farinha de cevada. Não deverá derramar óleo sobre a oferta nem misturar incenso com ela, porque é uma oferta de cereal pelo ciúme, para revelar a culpa."}, {"title": "", "number": "16-22", "content": "“‘O sacerdote levará a mulher à presença do Eterno. Derramará um pouco de água sagrada num jarro de barro e acrescentará um pouco de pó do chão da Habitação na água. Depois que tiver levado a mulher à presença do Eterno, o sacerdote deverá descobrir o cabelo dela e depositar a oferta nas mãos dela, a oferta de cereal pelo ciúme, enquanto ele segura a água amarga, que transmite maldição. O sacerdote porá a mulher sob juramento e dirá: Se nenhum homem se deitou com você e se você não adulterou nem se tornou impura enquanto estava com seu marido, que esta água amarga, que transmite maldição, não faça mal a você. Mas, se você teve um caso e se contaminou ao deitar com outro homem — aqui, o sacerdote põe a mulher sob essa maldição —, que o Eterno leve seu povo a amaldiçoar e desprezar você, fazendo que seu útero seque e sua barriga inche. Que esta água, que transmite maldição, entre em seu corpo e faça inchar sua barriga e secar seu útero. “‘E a mulher dirá: Amém! Amém!"}, {"title": "", "number": "23-28", "content": "“‘O sacerdote deverá escrever essas maldições num rolo e lavar as palavras na água amarga. Depois, dará à mulher a água amarga, que transmite maldição. A água entrará no corpo dela e causará dor aguda. O sacerdote, então, pegará das mãos dela um punhado da oferta de cereal pelo ciúme, que será balançado diante do Eterno e levado ao altar. Em seguida, o sacerdote levará um punhado da oferta de cereal, usando-a como oferta memorial, e o queimará no altar. Depois disso, ele fará a mulher beber a água. Se a mulher estiver contaminada, se for infiel ao seu marido, quando beber a água que transmite maldição, essa água entrará em seu corpo e causará dor aguda, sua barriga inchará e seu útero secará. Ela será amaldiçoada entre seu povo. Mas, se ela não estiver contaminada, se for inocente, seu nome estará limpo, e ela poderá ter filhos."}, {"title": "", "number": "29-31", "content": "“‘Essa é a lei acerca do ciúme, no caso da mulher que se desviou e tem um caso e se contaminou enquanto estava casada, ou do homem atormentado por ciúme por suspeitar da esposa. O sacerdote a levará à presença do Eterno e a submeterá a esse procedimento. O marido será inocentado, mas a mulher pagará por seu erro’”."}]