[
  {
    "title": "O VOTO DE NAZIREU",
    "number": "1-4",
    "content": "O Eterno disse a Moisés: “Fale com o povo de Israel e diga assim: ‘Se alguém entre vocês, não importa se homem ou mulher, quiser fazer o voto especial de nazireu, consagrando-se totalmente ao Eterno, não poderá beber vinho nem qualquer outra bebida fermentada, nem mesmo suco de uva — aliás, nem mesmo poderá comer uvas ou passas. Durante o período de consagração, nada que venha da uva, nem sementes nem casca, poderá servir de alimento para essa pessoa."
  },
  {
    "title": "",
    "number": "5",
    "content": "“‘Durante o período de consagração ao Eterno, a pessoa também não poderá cortar o cabelo. O cabelo comprido será um sinal de consagração ao Eterno."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“‘Nesse mesmo período, a pessoa não poderá tocar nenhum cadáver, mesmo que seja o corpo do pai, mãe, irmão ou irmã. Ela não poderá se contaminar ritualmente, porque o sinal da consagração ao Eterno está sobre a cabeça dela."
  },
  {
    "title": "",
    "number": "8",
    "content": "“‘Durante todo o período da consagração, a pessoa irá se dedicar ao Eterno."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "“‘Se alguém morrer repentinamente na presença da pessoa consagrada e, assim, sua cabeça for ritualmente contaminada, ela terá de rapar a cabeça no dia da sua purificação, isto é, no sétimo dia. No oitavo dia, levará duas rolinhas ou dois pombinhos ao sacerdote, na entrada da Tenda do Encontro. O sacerdote oferecerá uma das aves como oferta de perdão e a outra, como oferta queimada, purificando a pessoa da contaminação ritual em virtude do contato com cadáver. A pessoa reconsagrará o cabelo, nesse dia, e renovará seu voto de nazireu com o Eterno levando um cordeiro de um ano como oferta de reparação. Dessa forma, o período de consagração é reiniciado: os dias anteriores não contam, porque a consagração foi ritualmente contaminada."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "“‘Estas são as instruções para quando terminar o período da consagração dessa pessoa ao Eterno. Ela deverá ser levada à entrada da Tenda do Encontro. Ali, apresentará suas ofertas ao Eterno: um cordeiro de um ano sem defeito para a oferta queimada; uma cordeira de um ano sem defeito para a oferta de perdão; um carneiro sem defeito para a oferta de paz; um cesto de pães sem fermento feitos de farinha da melhor qualidade, misturados com óleo; pães finos untados com óleo, junto com suas ofertas de cereal e ofertas derramadas. O sacerdote se aproximará do Eterno com o cesto de pães sem fermento e, por fim, apresentará a oferta de cereal e a oferta derramada."
  },
  {
    "title": "",
    "number": "18",
    "content": "“‘Na entrada da Tenda do Encontro, deverá rapar o cabelo que foi consagrado e queimá-lo no fogo com a oferta de paz."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“‘Depois que a pessoa tiver rapado o cabelo da consagração, o sacerdote pegará um ombro de carneiro cozido, um pedaço de pão sem fermento e um pão fino do cesto e os depositará nas mãos dela. O sacerdote, então, os balançará, como oferta movida diante do Eterno. Essas ofertas são sagradas e pertencem ao sacerdote, junto com o peito que foi apresentado como oferta movida e a coxa que foi ofertada. “‘Então, a pessoa estará livre para beber vinho."
  },
  {
    "title": "",
    "number": "21",
    "content": "“‘Essas são as instruções para os nazireus, quando levarem suas ofertas ao Eterno, no seu voto de consagração, além das outras ofertas. Eles precisam cumprir seus votos conforme as instruções para os nazireus’”."
  },
  {
    "title": "A BÊNÇÃO ARAÔNICA",
    "number": "22-23",
    "content": "O Eterno disse a Moisés: “Diga a Arão e seus filhos: Eis como vocês deverão abençoar o povo de Israel. Digam a eles:"
  },
  {
    "title": "",
    "number": "24",
    "content": "Que o Eterno abençoe e guarde vocês,"
  },
  {
    "title": "",
    "number": "25",
    "content": "Que o Eterno sorria para vocês e presenteie vocês,"
  },
  {
    "title": "",
    "number": "26",
    "content": "Que o Eterno olhe para vocês bem nos olhos e os faça prosperar."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Ao fazê-lo, eles porão meu nome sobre o povo de Israel — Eu darei a confirmação, abençoando os”."
  }
]
