[{"title": "OFERTAS PARA A DEDICAÇÃO", "number": "1", "content": "Quando terminou de levantar a Habitação, Moisés a ungiu e consagrou, com todos os seus utensílios. Ao mesmo tempo, ungiu e consagrou o altar e seus utensílios."}, {"title": "", "number": "2-3", "content": "Os líderes de Israel, os chefes das tribos e clãs responsáveis pela contagem e registro do povo, apresentaram suas ofertas. Eles trouxeram suas ofertas ao Eterno: seis carroças cobertas e doze bois, uma carroça para cada dupla de líderes e um boi para cada líder."}, {"title": "", "number": "4-5", "content": "O Eterno disse a Moisés: “Receba essas ofertas, para que sejam usadas no transporte da Tenda do Encontro. Entregue-as aos levitas conforme a necessidade do trabalho deles”."}, {"title": "", "number": "6-9", "content": "Moisés recebeu as carroças e os bois e os entregou aos levitas. Ele entregou duas carroças e quatro bois aos gersonitas, para o serviço deles, e quatro carroças e oito bois aos meraritas, para o serviço deles. Todos estavam sob a supervisão de Itamar, filho do sacerdote Arão. Moisés não deu nenhum boi nem carroça aos coatitas, porque eles tinham a tarefa de carregar nos ombros as coisas sagradas pelas quais eram responsáveis."}, {"title": "", "number": "10-11", "content": "Quando O altar foi ungido, Os líderes apresentaram suas ofertas pela sua dedicação e as apresentaram diante do altar, porque o Eterno havia instruído Moisés: “Cada dia, um líder deverá apresentar sua oferta pela dedicação do altar\"."}, {"title": "", "number": "12-13", "content": "No primeiro dia, Naassom, filho de Aminadabe, da tribo de Judá, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal;"}, {"title": "", "number": "14", "content": "uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso;"}, {"title": "", "number": "15", "content": "um novilho, um carneiro e um cordeiro de um ano para a oferta queimada;"}, {"title": "", "number": "16", "content": "um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz."}, {"title": "", "number": "17", "content": "Essa foi a oferta de Naassom, filho de Aminadabe."}, {"title": "", "number": "18-23", "content": "No segundo dia, Natanael, filho de Zuar e líder da tribo de Issacar, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Natanael, filho de Zuar."}, {"title": "", "number": "24-29", "content": "No terceiro dia, Eliabe, filho de Helom e líder da tribo de Zebulom, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Eliabe, filho de Helom."}, {"title": "", "number": "30-35", "content": "No quarto dia, Elizur, filho de Sedeur e líder da tribo de Rúben, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Elizur, filho de Sedeur."}, {"title": "", "number": "36-41", "content": "No quinto dia, Selumiel, filho de Zurisadai e líder da tribo de Simeão, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Selumiel, filho de Zurisadai."}, {"title": "", "number": "42-47", "content": "No sexto dia, Eliasafe, filho de Deuel e líder da tribo de Gade, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Eliasafe, filho de Deuel."}, {"title": "", "number": "48-53", "content": "No sétimo dia, Elisama, filho de Amiúde e líder da tribo de Efraim, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Elisama, filho de Amiúde."}, {"title": "", "number": "54-59", "content": "No oitavo dia, Gamaliel, filho de Pedazur e líder da tribo de Manassés, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Gamaliel, filho de Pedazur."}, {"title": "", "number": "60-65", "content": "No nono dia, Abidã, filho de Gideoni e líder da tribo de Benjamim, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Abidã, filho de Gideoni."}, {"title": "", "number": "66-71", "content": "No décimo dia, Aieser, filho de Amisadai e líder da tribo de Dã, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Aieser, filho de Amisadai."}, {"title": "", "number": "72-77", "content": "No décimo primeiro dia, Pagiel, filho de Ocrã e líder da tribo de Aser, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a Oferta de Pagiel, filho de Ocrã."}, {"title": "", "number": "78-83", "content": "No décimo segundo dia, Aira, filho de Enã e líder da tribo de Naftali, apresentou sua oferta. Sua oferta foi: um prato de prata, pesando um quilo e quinhentos e sessenta gramas, e uma bacia de prata, pesando oitocentos e quarenta gramas (segundo o padrão do santuário), cada um cheio de farinha da melhor qualidade misturada com óleo como oferta de cereal; uma vasilha de ouro, pesando cento e vinte gramas, cheia de incenso; um novilho, um carneiro e um cordeiro de um ano para a oferta queimada; um bode para a oferta de perdão; dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem sacrificados como oferta de paz. Essa foi a oferta de Aira, filho de Enã."}, {"title": "", "number": "84", "content": "Essas foram as ofertas de dedicação dos líderes de Israel quando o Altar foi ungido: doze pratos de prata; doze bacias de prata; doze vasilhas de ouro."}, {"title": "", "number": "85-86", "content": "Cada prato de prata pesava um quilo e quinhentos e sessenta gramas, e cada bacia de prata pesava oitocentos e quarenta gramas. O total de peças de prata foi de vinte e oito quilos e oitocentos gramas (segundo o padrão do santuário). As doze vasilhas de ouro cheias de incenso pesavam cento e vinte gramas cada uma (segundo o padrão do santuário). Juntas, as vasilhas de ouro pesaram um quilo e quatrocentos e quarenta gramas."}, {"title": "", "number": "87", "content": "O total de animais usados para a oferta queimada, junto com a oferta de cereal foi: doze bois; doze carneiros; ' doze cordeiros de um ano. Para a oferta de perdão: doze bodes. _ Essas foram as ofertas apresentadas para a dedicação do altar depois que ele foi ungido. 88 O total de animais utilizados para o sacrifício da oferta de Paz é: 24 touros, 60 carneiros, 60 bodes, 60 cordeiros de um ano. Essas foram as ofertas para a dedicação do altar depois que ele foi ungido."}, {"title": "", "number": "89", "content": "Quando Moisés entrou na Tenda do Encontro para falar com o Eterno, ele ouviu a Voz falando com ele do meio dos dois querubins que estavam sobre a tampa da expiação, na arca da aliança. E falava com ele."}]