[
  {
    "title": "AS LÂMPADAS",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Diga a Arão: ‘Prepare as sete lâmpadas que deverão iluminar a área em frente ao candelabro’”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Arão cumpriu a ordem. Ele preparou as lâmpadas, conforme o Eterno havia instruído Moisés. O candelabro era feito de ouro batido, desde o pedestal até as flores, segundo o modelo que o Eterno havia mostrado a Moisés."
  },
  {
    "title": "A PURIFICAÇÃO DOS LEVITAS",
    "number": "5-7",
    "content": "O Eterno ordenou a Moisés: “Separe os levitas do meio do povo de Israel e purifique-os para fazerem o serviço do Eterno. Faça da seguinte forma: borrife a água da purificação sobre eles; faça-os rapar todo o corpo e lavar suas roupas. Então, eles estarão purificados."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Eles deverão trazer um novilho com a oferta de cereal de farinha da melhor qualidade, misturada com óleo, e mais um novilho para a oferta de perdão. Então, você reunirá os levitas diante da Tenda do Encontro e também toda a comunidade de Israel. Apresente os levitas ao Eterno enquanto o povo de Israel impõe as mãos sobre eles. Arão apresentará os levitas ao Eterno com uma oferta movida do povo de Israel. Assim, estarão preparados para o serviço do Eterno."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Os levitas deverão impor as mãos sobre a cabeça dos novilhos, escolhendo a um como oferta de perdão e outro como oferta queimada ao Eterno, para fazer expiação por eles. Depois, posicione os levitas diante de Arão e seus filhos e apresente-os com oferta movida ao Eterno. Esse é o procedimento para separar os levitas do restante do povo de Israel. Os levitas serão exclusivamente meus."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "“Depois que você tiver purificado os levitas e os tiver apresentado ao Eterno como oferta movida, eles poderão começar seu serviço na Tenda do Encontro. Os levitas foram escolhidos entre o povo de Israel para meu uso exclusivo. Eles ocupam o lugar de todos os primogênitos nascidos de mãe israelita. Todos os primogênitos em Israel, bem como todas as primeiras crias dos animais, serão separados para meu uso. Quando feri os primogênitos do Egito, eu consagrei os primogênitos israelitas para meu uso. Mas agora tomo os levitas como substitutos de todos os primogênitos de Israel, escolhidos entre o povo. Eles foram entregues a Arão e seus filhos para realizar todo o serviço associado à Tenda do Encontro, a favor do povo de Israel, e fazer ofertas de expiação por eles, para que nada de mal aconteça a eles quando se aproximarem do santuário”."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Moisés, Arão e toda a comunidade de Israel executaram esse procedimento com os levitas, como o Eterno havia ordenado. Os levitas se purificaram e lavaram suas roupas. Arão os apresentou como oferta movida diante do Eterno e fez expiação por eles, para purificá-los. Só então, os levitas puderam começar o serviço na Tenda do Encontro. Arão e seus filhos os supervisionavam, de acordo com as orientações do Eterno."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "O Eterno disse a Moisés: “Estas são as instruções com respeito aos levitas: aos 25 anos de idade, iniciarão o serviço na Tenda do Encontro; aos 50 anos, eles se afastarão do serviço regular, mas poderão ajudar seus irmãos nas tarefas da Tenda do Encontro. No entanto, não terão permissão para fazer o serviço eles mesmos. Essas são as regras básicas para o serviço dos levitas”."
  }
]
