[{"title": "A PÁSCOA", "number": "1-3", "content": "O Eterno falou com Moisés no deserto do Sinai, no primeiro mês do segundo ano depois da saída do Egito. Ele ordenou: “Convoque o povo para celebrar a Páscoa no tempo estabelecido. Realizem a festa na data certa, no entardecer do dia 14 desse mês, de acordo com todas as regras e orientações”."}, {"title": "", "number": "4-5", "content": "Moisés orientou o povo de Israel a celebrar a Páscoa, e foi o que eles fizeram — no deserto do Sinai, ao entardecer do dia 14 do primeiro mês. O povo de Israel fez tudo conforme o Eterno havia ordenado a Moisés."}, {"title": "", "number": "6-7", "content": "Mas alguns não puderam celebrar a Páscoa no dia estabelecido porque estavam ritualmente impuros, por haverem tocado um cadáver. Assim, eles se apresentaram a Moisés e Arão na Páscoa e disseram: “Estamos ritualmente impuros por termos tocado um cadáver, mas por que seríamos impedidos de levar nossa oferta ao Eterno com os outros israelitas no dia da Páscoa?”"}, {"title": "", "number": "8", "content": "Moisés disse: “Deem-me algum tempo. Vou descobrir o que o Eterno diz a respeito dessa situação”."}, {"title": "", "number": "9-12", "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Se alguém estiver ritualmente impuro por ter tocado um cadáver ou estiver em viagem, num lugar distante, ainda assim, poderá celebrar a Páscoa do Eterno. Mas deverá celebrá-la ao entardecer do dia 14 do segundo mês. Comam o cordeiro com o pão sem fermento e as ervas amargas. Não deixem nada para o dia seguinte. Não quebrem os ossos do animal. Sigam todos esses procedimentos."}, {"title": "", "number": "13", "content": "“‘Mas quem estiver ritualmente puro e não estiver viajando e deixar de celebrar a Páscoa precisa ser eliminado do meio do povo, porque não apresentou sua oferta ao Eterno no tempo estabelecido. Esse homem pagará pelo seu pecado."}, {"title": "", "number": "14", "content": "“‘Qualquer estrangeiro residente entre vocês que quiser celebrar a Páscoa do Eterno será bem-vindo à festa, mas precisará seguir todas as regras e procedimentos, que valem tanto para os estrangeiros quanto para os naturais da terra’”."}, {"title": "A NUVEM", "number": "15-16", "content": "No dia em que a Habitação foi levantada, a nuvem a cobriu. Desde o pôr do sol até o alvorecer, ela permaneceu sobre a Habitação. Era assim o tempo todo, a nuvem sobre a Habitação. Durante a noite, ela parecia fogo."}, {"title": "", "number": "17-23", "content": "Quando a nuvem se erguia acima da Tenda, o povo de Israel levantava acampamento. Quando a nuvem descia, o povo montava acampamento. O povo de Israel partia segundo as ordens do Eterno e acampava segundo suas ordens. Enquanto a nuvem estivesse sobre a Habitação, eles ficavam acampados. Mesmo quando a nuvem pairava sobre a Habitação durante muitos dias, eles honravam a vontade do Eterno e não partiam. Permaneciam no acampamento, em atitude de obediência, enquanto a nuvem estivesse sobre a Habitação. Mas, no momento em que o Eterno dava a ordem, eles partiam. Se a nuvem permanecesse sobre a Habitação apenas do entardecer até o alvorecer do dia seguinte e, então, se levantasse, eles partiam. Não importava se era dia ou noite — quando a nuvem se levantava, eles partiam. Não fazia diferença se a nuvem pairava sobre a Habitação por dois dias, um mês ou um ano, enquanto ela permanecia ali, eles permaneciam ali. Mas, quando a nuvem se levantava, eles partiam. Eles acampavam segundo a ordem do Eterno e partiam pôr sua ordem. Eles viviam de forma obediente às ordens do Eterno, conforme anunciadas por Moisés."}]