[{"title": "", "number": "1-2", "content": "Pouco tempo depois da morte de Saul, Davi voltou dos seus ataques contra os amalequitas para Ziclague. Três dias depois, sem aviso, um rapaz chegou do acampamento militar de Saul."}, {"title": "", "number": "2-3", "content": "Com as vestes rasgadas e em estado de luto, ele se prostrou diante de Davi, que perguntou: “O que o traz aqui?”. Ele respondeu: “Acabo de fugir do acampamento de Israel”."}, {"title": "", "number": "4", "content": "Davi perguntou: “O que aconteceu? Que notícia você traz?” Ele disse: “Os israelitas fugiram do campo de batalha, deixando para trás muitos dos seus companheiros mortos. Saul e Jônatas também morreram”."}, {"title": "", "number": "5", "content": "Davi quis saber do soldado mais detalhes: “Como você sabe, com tanta certeza, que Saul e Jônatas estão mortos?”"}, {"title": "", "number": "6-8", "content": "“Cheguei por acaso ao monte Gilboa e encontrei Saul gravemente ferido sobre sua lança e os carros e cavaleiros do inimigo chegando perto dele. Ele olhou para trás e, quando me viu, chamou-me. Respondi: ‘Sim, senhor! Estou à sua disposição’. Ele me perguntou quem eu era, e eu disse: ‘Sou amalequita’."}, {"title": "", "number": "9", "content": "“Ele respondeu: ‘Venha aqui. Acabe com o meu sofrimento. Estou morrendo, mas ainda estou consciente’."}, {"title": "", "number": "10", "content": "“Então, fiz o que ele pediu. Eu o matei. Sabia que não sobreviveria por muito tempo. Tirei a coroa e o bracelete dele e os trouxe para o meu senhor. Aqui estão”."}, {"title": "", "number": "11-12", "content": "Em sinal de luto, Davi rasgou a própria roupa. Todos os que estavam com ele fizeram o mesmo. Eles choraram e jejuaram o restante do dia, em sinal de luto pela morte de Saul e de seu filho Jônatas, pelo exército do Eterno e pela nação de Israel, vítimas de uma batalha mal-sucedida."}, {"title": "", "number": "13", "content": "Depois, Davi disse ao jovem soldado que trouxera a notícia: “Quem é você mesmo?” “Sou filho de um estrangeiro. Sou amalequita”."}, {"title": "", "number": "14-15", "content": "Davi disse: “Quer dizer que você não hesitou em matar o ungido do Eterno?”. No mesmo instante, ele deu ordens a um dos seus soldados: “Mate-o!”. O soldado desferiu um golpe contra o rapaz, e ele morreu."}, {"title": "", "number": "16", "content": "Davi declarou: “Você mesmo pediu isso. Você mesmo pronunciou a sua sentença de morte quando disse que tinha matado o ungido do Eterno”."}, {"title": "", "number": "17-18", "content": "Em seguida, Davi cantou este lamento sobre Saul e seu filho Jônatas. Também deu ordens para que todos em Judá memorizassem o lamento. Ele pode ser lido no Livro de Jasar."}, {"title": "", "number": "19-21", "content": "Oh! Oh! As gazelas de Israel, feridas estão sobre os montes, os poderosos guerreiros caíram! Não anuncie isto na cidade de Gate, não divulgue nas ruas de Ascalom. Para que as filhas dos filisteus não tenham mais um motivo para celebrar! Não haja mais orvalho nem chuva sobre vocês, ó montes de Gilboa, e nenhuma gota de água em suas fontes e nascentes, Pois ali os escudos dos guerreiros foram arrastados no barro, o escudo de Saul ficou ali, apodrecendo."}, {"title": "", "number": "22", "content": "O arco de Jônatas era ousado, quanto maior o inimigo, mais sangrenta a derrota. Destemida era a espada de Saul: quando desembainhada, nada a detinha."}, {"title": "", "number": "23", "content": "Saul e Jônatas, muito amados e admirados! Unidos na vida, unidos na morte. Eram mais velozes que as águias, mais fortes que os leões."}, {"title": "", "number": "24-25", "content": "Chorem por Saul, mulheres de Israel! Ele vestia vocês com finas vestes de linho e seda, não economizava para mantê-las elegantes. Os heróis de guerra, caídos no meio da batalha! Jônatas, ferido sobre os montes!"}, {"title": "", "number": "26", "content": "Ah, querido irmão Jônatas! Estou triste pela sua morte. Sua amizade foi um milagre surpreendente, amável muito além de todos os que conheci ou imaginava conhecer."}, {"title": "", "number": "27", "content": "Os heróis de guerra estão caídos. As armas de guerra foram despedaçadas."}]