[{"title": "", "number": "1-2", "content": "Algum tempo depois, o rei dos amonitas morreu, e Hanum, seu filho, o sucedeu no trono. Davi disse: “Quero demonstrar minha boa vontade para com Hanum, filho de Naás. Quero tratá-lo da mesma forma com que seu pai me tratou”. Assim, Davi mandou condolências a Hanum pela morte de seu pai."}, {"title": "", "number": "2-3", "content": "Mas, quando os enviados de Davi chegaram ao território dos amonitas, os líderes da nação alertaram Hanum, chefe deles: “Você acha que Davi quer mesmo prestar respeito a seu pai, enviando suas condolências? Não acha que ele mandou esses emissários para espionar a cidade e conquistá-la?”"}, {"title": "", "number": "4", "content": "Hanum mandou prender os enviados de Davi, rapou a cabeça e rasgou as roupas deles pela metade, até a altura das nádegas, e os mandou embora."}, {"title": "", "number": "5", "content": "Contaram a Davi o que tinha acontecido, e ele mandou alguém ao encontro deles, pois tinham sido muito humilhados. O rei mandou dizer a eles: “Permaneçam em Jericó até a barba crescer de novo. Depois, voltem para cá”."}, {"title": "", "number": "6", "content": "Quando os amonitas perceberam que Davi passou a considerá-los inimigos, contrataram vinte mil soldados de infantaria dos arameus de Bete-Reobe e Zobá, dez mil homens do rei Maaca e doze mil de Tobe."}, {"title": "", "number": "7", "content": "Ao saber disso, Davi mandou que Joabe, com os seus soldados mais bem preparados, os atacasse sem piedade."}, {"title": "", "number": "8-12", "content": "Os amonitas saíram e se prepararam para a batalha na entrada da cidade. Os arameus de Zobá e de Reobe e os homens de Tobe e de Maaca se posicionaram em campo aberto. Quando Joabe percebeu que precisava lutar em duas frentes, por trás e pela frente, designou és melhores soldados de Israel para enfrentar os arameus. O restante do exército foi posto sob o comando de seu irmão Abisai. Sua missão era enfrentar os amonitas. Joabe disse: “Se os arameus forem muito numerosos para mim, venha me ajudar. Mas, se os amonitas forem muito numerosos para você, eu irei ajudar. Agora, coragem! Lutaremos com todas as forças pelo nosso povo e por todas as cidades do nosso Deus. O Eterno fará o que for preciso!”."}, {"title": "", "number": "13-14", "content": "Mas, quando Joabe e seus soldados começaram a luta, os arameus fugiram. Os amonitas, vendo os arameus fugindo, também abandonaram o confronto com Abisai e correram para dentro da cidade. Joabe suspendeu a batalha contra os amonitas e voltou para Jerusalém."}, {"title": "", "number": "15-17", "content": "Quando viram que tinham sido derrotados por Israel, os arameus se reorganizaram. Hadadezer mandou chamar os arameus do outro lado do Eufrates. Eles vieram até Helã, sob o comando de Soboque, comandante do exército de Hadadezer. Tudo isso foi relatado a Davi."}, {"title": "", "number": "17-19", "content": "Davi reuniu Israel, atravessou o Jordão e chegou a Helã. Os arameus se puseram em formação de batalha para enfrentar Davi. O combate se intensificou, mas os arameus outra vez tiveram de fugir de Israel. Davi matou setecentos condutores de carros e quarenta mil cavaleiros. Feriu gravemente Soboque, o comandante do exército, que morreu na batalha. Quando os reis vassalos de Hadadezer se viram derrotados por Israel, acenaram com a paz e se submeteram ao domínio de Israel. Depois disso, os arameus não tiveram mais coragem de ajudar os amonitas."}]