[
  {
    "title": "O PECADO DE DAVI E A TRISTEZA PELO PECADO",
    "number": "1",
    "content": "Um ano depois, na época em que os reis tinham o hábito de sair à guerra, Davi enviou Joabe, seus oficiais e todo o Israel com a missão de eliminar de uma vez por todas os amonitas. Eles cercaram Rabá, mas, dessa vez, Davi permaneceu em Jerusalém."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "Certo dia, Davi levantou-se do seu descanso da tarde e foi passear no terraço do palácio. De onde estava, ele viu uma mulher tomando banho, e ela era muito bonita. Davi procurou saber quem era. Alguém disse: “É Bate-Seba, filha de Eliã, mulher do hitita Urias”. Davi ordenou que a trouxessem. Quando a mulher chegou, ele se deitou com ela. Isso aconteceu na época da purificação, depois da menstruação dela. Ela voltou para casa e, algum tempo depois, descobriu que estava grávida. Bate-Seba mandou o seguinte recado a Davi: “Estou grávida”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Davi mandou dizer a Joabe: “Traga aqui Urias, o hitita”. Joabe o enviou."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Quando ele chegou, Davi quis saber notícias da batalha, como estavam Joabe, as tropas e o combate. Depois, disse a Urias: “Volte para casa, tome um banho relaxante e tenha uma boa noite de sono”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Depois que Urias saiu do palácio, o rei designou um informante para segui-lo. Urias não voltou para casa. Naquela noite, ele dormiu na entrada do palácio, no qual ficavam os criados do rei."
  },
  {
    "title": "",
    "number": "10",
    "content": "Davi foi informado de que Urias não tinha voltado para casa. Ele perguntou ao hitita: “Você não acabou de voltar de uma longa viagem? Por que não voltou para casa?”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Urias respondeu a Davi: “A arca está na tenda com os combatentes de Israel e Judá. O meu senhor Joabe e seus servos estão tendo dificuldades no campo. Como eu iria para casa comer, beber e dormir com minha mulher? Jamais poderia fazer isso!”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Davi respondeu: “Tudo bem. Faça como quiser. Fique hoje aqui, e o mandarei de volta amanhã”. Urias ficou em Jerusalém o restante do dia. — No dia seguinte, Davi o convidou para comer e beber com ele e fez que ele se embriagasse. Mas à noite, mais uma vez, Urias dormiu onde ficavam os criados do rei e não voltou para casa."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "De manhã, Davi escreveu uma carta a Joabe, a ser entregue em mãos por Urias. Na carta, dizia: “Ponha Urias na linha de frente, na qual o combate é mais intenso. Depois, retroceda a tropa e deixe-o exposto, para que ele seja morto”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Joabe, mantendo o cerco em torno da cidade, pôs Urias no local em que o inimigo estava atacando com maior ímpeto. Quando os defensores da cidade saíram para atacar Joabe, alguns dos soldados de Davi foram mortos: — entre eles, Urias, o hitita."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "Joabe mandou um relatório a Davi. Ele disse ao mensageiro: “Depois de contar tudo em detalhes ao rei, se ele ficar furioso, diga: ‘Além disso, seu servo Urias, o hitita, morreu”."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "O mensageiro de Joabe chegou a Jerusalém e deu um relatório completo ao rei. Ele disse: “O inimigo era muito mais forte do que nós. Eles avançaram contra nós em campo aberto, e nós os pressionamos de volta para dentro dos muros da cidade. Mas, depois, eles lançaram flechas pesadas contra nós do muro da cidade, e dezoito soldados do rei morreram”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Quando o mensageiro terminou o relato, Davi ficou furioso com Joabe e descarregou sua raiva no mensageiro: “Por que vocês chegaram tão perto da cidade? Não sabiam que poderiam ser atacados do muro? Não se lembraram de como Abimeleque, filho de Jerubesete, foi morto em Tebes? Uma mulher jogou uma pedra de moinho do alto do muro e esmagou a cabeça dele. Por que chegaram tão perto do muro?” O mensageiro de Joabe disse: “Aliás, seu servo Urias, o hitita, morreu”. Então, Davi disse ao mensageiro: “Entendo. Diga a Joabe: ‘Não se preocupe com isso. A guerra é assim mesmo, às vezes mata um, às vezes mata outro. Nunca se sabe quem será o próximo. Reforce o ataque contra a cidade até destruí-la’. Trate de encorajar Joabe”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Quando a esposa de Urias soube que o marido estava morto, chorou por ele. Depois de passado o luto, Davi mandou chamá-la para o palácio. Ela se tornou sua mulher e deu à luz um filho."
  }
]
