[{"title": "", "number": "27-3", "content": "Mas o Eterno não se agradou do comportamento de Davi; por isso, enviou Natã, que contou esta história ao rei: “Havia dois homens numa cidade. Um era rico, e o outro, pobre. O rico tinha um enorme rebanho de ovelhas e bois; o pobre, apenas uma cordeirinha; que tinha comprado e criado. Ela cresceu com ele e seus filhos, como um membro da família. Ela comia do prato dele, bebia do seu copo e dormia em sua cama. Era como uma filha para ele."}, {"title": "", "number": "4", "content": "“Certo dia um viajante apareceu na casa do rico. Ele era muito avarento e, não querendo matar uma das suas ovelhas ou um dos seus bois para alimentar o visitante, pegou a cordeirinha do pobre, preparou a refeição com ela e ofereceu ao seu hóspede”."}, {"title": "", "number": "5-6", "content": "Davi ficou furioso. Disse a Natã: “Assim como vive o Eterno, o homem que fez isso tem de morrer! E deve pagar quatro vezes o valor da cordeirinha, por causa do seu crime e da sua avareza!”"}, {"title": "", "number": "7-12", "content": "Natã respondeu: “Você é esse homem! E o Eterno, o Deus de Israel, manda dizer: ‘Eu ungi você rei sobre Israel. Eu o livrei das mãos de Saul. Dei a você casa e a filha de seu senhor e outras mulheres que podia ter em seus braços. Dei Israel e Judá a você. E, como se não bastasse, daria a você muito mais. Então, por que você desprezou a palavra do Eterno, cometendo tamanho erro? Você assassinou Urias, o hitita, e tomou a mulher dele. Pior, você o matou com a espada dos amonitas! Agora, já que você desprezou o Eterno e tomou a mulher de Urias, o hitita, para ser sua mulher, sua família irá conviver sempre com morte e assassinato. É o Eterno quem está dizendo! A sua desgraça virá da sua família. Tomarei as suas mulheres à sua vista e as entregarei a seu amigo, e ele se deitará com elas publicamente. Você cometeu esse ato em secreto, mas isso acontecerá diante de toda a nação!’”."}, {"title": "", "number": "13-14", "content": "Davi confessou a Natã: “De fato, pequei contra o Eterno!”. Natã declarou: “É verdade, mas essa não é a palavra final. O Eterno perdoa você. Você não morrerá. Mas, por ter ofendido o Eterno, seu filho morrerá”."}, {"title": "", "number": "15-18", "content": "Depois que Natã voltou para casa, o Eterno afligiu o filho de Davi que a mulher de Urias deu à luz, e o menino ficou muito doente. Davi orou desesperadamente a Deus pelo menino. Ele jejuou, não saía do palácio e dormia no chão. Os oficiais do palácio tentavam tirá-lo do chão, mas ele não cedia nem se levantava para comer com eles. Sete dias depois, a criança morreu. Os criados ficaram com medo de dar a notícia a ele. Diziam: “O que faremos agora? Enquanto a criança estava viva, ele não dava ouvido ao que dizíamos. Agora que a criança morreu, se dissermos alguma coisa, não se sabe o que ele poderá fazer”."}, {"title": "", "number": "19", "content": "Davi percebeu que os criados estavam cochichando e imaginou que o menino tivesse morrido. Ele perguntou: “O menino morreu?”. Eles responderam: “Sim, morreu”."}, {"title": "", "number": "20", "content": "Davi se levantou do chão, lavou o rosto, arrumou o cabelo, trocou de roupa e foi ao santuário adorar ao Eterno. Depois, voltou para o palácio e pediu algo para comer. Puseram a comida diante dele, e ele comeu tudo."}, {"title": "", "number": "21", "content": "Os criados perguntaram: “O que está acontecendo com o senhor? Enquanto a criança estava viva, o senhor jejuou, chorou e ficou acordado a noite toda. Agora que o menino morreu, o senhor se levanta e come!?”."}, {"title": "", "number": "22-23", "content": "Ele respondeu: “Enquanto a criança estava viva, chorei e jejuei, pensando que, talvez, o Eterno tivesse misericórdia de mim, e a criança sobrevivesse. Mas agora que ela morreu, por que jejuar? Posso trazê-la de volta? Posso ir me encontrar com ela, mas ela não pode vir a mim”."}, {"title": "", "number": "24-25", "content": "Davi foi consolar sua mulher, Bate-Seba. E, depois de se deitar com ela, ela engravidou outra vez. Nasceu um menino, e deram a ele o nome de Salomão. O Eterno o amou e enviou uma mensagem por intermédio de Natã: o menino deveria ser chamado Jedidias (Amado do Eterno). Ill"}, {"title": "", "number": "26-30", "content": "Na guerra contra os amonitas em Rabá, Joabe conquistou a cidade real. Ele mandou mensageiros a Davi, dizendo: “Estou atacando Rabá e acabei de controlar o reservatório de água da cidade. Reúna o restante das tropas, acampem-se perto da cidade e conquiste você mesmo a cidade. Do contrário, eu a conquistarei e receberei as honras por isso”. Então, Davi conduziu as tropas até Rabá, lutou e conquistou a cidade. Ele pegou a coroa do rei dá cidade, que pesava muito por causa do ouro e das pedras preciosas. Puseram a coroa na cabeça de Davi e saquearam a cidade, carregando tudo que era de valor."}, {"title": "", "number": "31", "content": "Davi tirou todos os habitantes da cidade e os submeteu a trabalhos forçados com serras, picaretas e machados e na fabricação de tijolos: Ele fez o mesmo com todas as cidades dos amonitas. Depois, voltou com todo o exército para Jerusalém."}]