[
  {
    "title": "",
    "number": "1-4",
    "content": "Algum tempo se passou. Absalão, filho de Davi, tinha uma irmã muito atraente, chamada Tamar. Amnom, que também era filho de Davi, se apaixonou por ela. Ficou obcecado pela irmã a ponto de adoecer: Ela era virgem, e ele não sabia como se aproximar dela. Amnom tinha um amigo, Jonadabe, filho de Simeia, irmão de Davi, e ele era muito astuto. Ele perguntou a Amnom: “Por que você está definhando dia a dia, filho do rei? Não vai me dizer o que o perturba?” Amnom respondeu: “É Tamar, irmã do meu irmão Absalão. Estou apaixonado por ela\"."
  },
  {
    "title": "",
    "number": "5",
    "content": "Jonadabe sugeriu: “Faça o seguinte: vá para cama e finja estar doente. Quando seu pai vier visitá-lo, peça a ele: ‘Mande minha irmã Tamar preparar uma comida para mim e me servir, mas ela deve prepará-la aqui, onde eu possa vê-la’\"."
  },
  {
    "title": "",
    "number": "6",
    "content": "Amnom foi para a cama e fingiu estar doente. Quando o rei foi visitá-lo, Amnom pediu: “Mande minha irmã Tamar preparar alguns bolos aqui onde eu possa vê-la e ser servido por ela”,"
  },
  {
    "title": "",
    "number": "7",
    "content": "Davi mandou o recado para Tamar, que estava em casa naqueles dias: “Vá à casa de seu irmão Amnom e prepare algo para ele comer”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Tamar foi para a casa de seu irmão Amnom, na qual ele estava deitado. Ela fez a massa, preparou os bolos e os assou, enquanto ele a observava de sua cama. Mas, quando ela trouxe a assadeira para servi-lo, ele não quis comer."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Amnom disse: “Mande que todos saiam da casa”. Depois que todos saíram, ele disse a Tamar: “Traga a comida ao meu quarto no qual podemos comer com privacidade”. Ela levou os bolos que tinha preparado para o quarto de seu irmão. Mas, quando ela estava pronta para servi-lo, ele a agarrou e disse: “Venha para cama comigo, irmã!”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Ela disse: “Não, meu irmão! Não me violente. Isso não se faz em Israel. Não faça essa loucura! Onde eu me esconderia depois? E você cairia em desgraça. Por favor, peça permissão ao rei! Ele permitirá que eu me case com você”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mas ele não quis saber. Era mais forte que ela; por isso, a estuprou."
  },
  {
    "title": "",
    "number": "15",
    "content": "Imediatamente, Amnom começou a sentir aversão por ela, mais intensa que o amor que tinha antes. Ele disse: “Levante-se! Saia daqui!”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Mas ela disse: “Não, meu irmão! Por favor! Isso é pior do que o que você acabou de fazer comigo!” Mas ele não quis saber. Chamou seu criado e ordenou: “Leve esta mulher embora e tranque a porta depois que ela sair!”. O criado a mandou embora e trancou a porta."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Ela vestia uma túnica de manga comprida, pois era assim que as princesas virgens se vestiam na adolescência. Tamar jogou cinzas sobre a cabeça, rasgou a túnica, escondeu o resto com as mãos e saiu chorando."
  },
  {
    "title": "",
    "number": "20",
    "content": "Seu irmão Absalão perguntou: “O que houve? Amnom abusou dê você? Deixa, minha irmã, não conte nada a ninguém. Ele é seu irmão. Não se incomode com isso”. Tamar, muito traumatizada, foi morar na casa de Absalão."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "O rei Davi soube de tudo que aconteceu e ficou furioso, mas não repreendeu Amnom. Davi o amava muito, porque era o primogênito. Absalão não dirigiu mais a palavra a Amnom, nem boa nem ruim. Passou a odiá-lo depois que ele abusou de sua irmã Tamar."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Dois anos se passaram. Certo dia, Absalão tosquiava ovelhas em Baal-Hazor, perto do território de Efraim, e convidou todos os filhos do rei para festejar. Convidou também o rei, dizendo: “Estou tosquiando ovelhas e quero que venha com seus criados”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Mas o rei disse: “Não meu filho. Desta vez, não posso nem poderia levar toda a família. Seria muita gente para você”. Apesar de Absalão insistir, Davi não aceitou, mas deu ao filho sua bênção."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Absalão disse: “Se você não vier, deixe meu irmão Amnom vir”. O rei perguntou: “Por que ele precisar ir?” Absalão tanto insistiu que o rei concordou e permitiu que Amnom e os demais filhos do rei fossem festejar com ele."
  },
  {
    "title": "",
    "number": "28",
    "content": "Absalão preparou um banquete à altura do rei e orientou os seus criados: “Fiquem atentos. Quando Amnom tiver bebido bastante e estiver alegre, e eu disser: ‘Matem Amnom!’, vocês o matarão sem piedade. Não tenham medo. A responsabilidade é minha. Coragem! Vocês vão conseguir!”."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Os criados de Absalão fizeram a Amnom exatamente o que o seu senhor tinha determinado. Os outros filhos do rei, assustados, montaram em suas mulas e sumiram. Estavam ainda a caminho quando o rei ouviu os rumores: “Absalão acabou de matar todos os filhos do rei. Não sobrou nenhum!”. O rei imediatamente rasgou as próprias roupas e jogou-se ao chão. Todos os que presenciaram a cena fizeram o mesmo."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Nesse momento, Jonadabe, filho de Simeia, irmão de Davi, chegou e explicou: “Meu senhor não precisa se preocupar, pois todos os filhos do rei estão vivos. Apenas Amnom foi morto. Isso aconteceu porque Absalão estava furioso desde que Amnom abusou de sua irmã Tamar. Então, meu senhor, o rei não precisa imaginar o pior, achando que todos os seus filhos morreram. Repito: apenas Amnom morreu”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Depois disso, Absalão fugiu. Naquele momento, a sentinela viu uma nuvem de poeira subindo da estrada de Horonaim, na encosta da montanha. Ele contou ao rei: “Acabei de ver um grupo na estrada de Horonaim, em torno da montanha”."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "Então, Jonadabe disse ao rei: “Veja! São os filhos do rei voltando, como eu disse!”. Logo que ele terminou de falar, os filhos do rei entraram, chorando desesperadamente! O rei e todos os seus criados se juntaram a eles e choraram muito. Davi ficou de luto muito tempo pela morte de seu filho."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "Depois de fugir, Absalão pediu asilo a Talmai, filho de Amiúde, rei de Gesur. Ficou ali três anos. O rei, finalmente, desistiu de perseguir Absalão, pois já tinha se consolado pela morte de Amnom."
  }
]
