[{"title": "", "number": "1-3", "content": "Joabe, filho de Zeruia, sabia que o rei, no fundo, ainda se importava com Absalão. Por isso, mandou buscar uma mulher sábia que vivia em Tecoa e a instruiu, dizendo: “Finja que está de luto. Use roupas pretas e não arrume o cabelo, para dar a ideia de que você está, há muito tempo, de luto por algum ente querido. Depois, vá falar com o rei”. Joabe a instruiu sobre o que dizer."}, {"title": "", "number": "4", "content": "A mulher foi à presença do rei, prostrou-se respeitosamente diante dele e disse: “Ó rei, ajude-me!”."}, {"title": "", "number": "5", "content": "Ele perguntou: “Como posso ajudar?”."}, {"title": "", "number": "6", "content": "Ela disse: “Sou viúva. Meu marido morreu. Eu tinha dois filhos, e, um dia, os dois brigaram na fazenda, e não tinha ninguém perto para apartar a briga. Um deles feriu o outro, e ele morreu. Depois, toda a família ficou contra mim, exigindo que eu entregasse o assassino para que eles o executassem por causa do irmão que ele tinha matado. Eles querem eliminar o herdeiro e apagar a última centelha de vida que tenho. Se isso acontecer, não restará nada de meu marido sobre a terra, nem sequer seu nome."}, {"title": "", "number": "7", "content": "“Por isso, tive ousadia de vir falar com o rei, o meu senhor, sobre essa questão. Eles estão destruindo a minha vida, e estou com medo. Pensei comigo mesma: ‘Vou falar com o rei. Talvez ele faça alguma coisa! Quando o rei souber o que está acontecendo, ele intervirá e me salvará do abuso daquele que está querendo se livrar de mim, de meu filho e da herança de Deus’. Como sua serva, decidi: O que o rei, o meu senhor, decidir encerrará o assunto, pois o meu senhor é como um anjo de Deus, que sabe discernir entre o bem e o mal. Que o Eterno seja com o senhor!”."}, {"title": "", "number": "8", "content": "O rei disse: “Volte para casa. Vou cuidar disso para você”."}, {"title": "", "number": "9", "content": "A mulher de Tecoa disse: “Assumo toda a responsabilidade pelo que acontecer. Não quero constranger o rei nem manchar sua reputação”."}, {"title": "", "number": "10", "content": "O rei prosseguiu: “Traga o homem que está perturbando você. Vou fazer que ele pare de incomodar”."}, {"title": "", "number": "11", "content": "A mulher respondeu: “Invoque o rei o nome do Eterno, para que esse vingador não acabe com tudo, matando meu outro filho”. Ele disse: “Assim como vive o Eterno, nem um fio de cabelo cairá da cabeça de seu filho”."}, {"title": "", "number": "12", "content": "Ela também perguntou: “Posso pedir mais uma coisa ao meu senhor?” Ele respondeu: “Certamente!”"}, {"title": "", "number": "13-17", "content": "A mulher disse: “Por que, então, o rei faz exatamente isso com o povo de Deus? Com esse veredito, o rei condena a si mesmo, pois não deixou voltar seu filho exilado. Todos nós vamos morrer, um dia. A água derramada não pode ser juntada novamente. Mas Deus não tira a vida. Ele faz que o exilado possa voltar”."}, {"title": "", "number": "18", "content": "O rei disse: “Vou fazer uma pergunta. Peço que me responda com sinceridade”. Ela respondeu: “Com certeza. Que o rei fale”."}, {"title": "", "number": "19-20", "content": "O rei prosseguiu: “Joabe tem alguma coisa a ver com isso?” A mulher respondeu: “Por sua vida, ó rei, meu senhor, ninguém pode escapar, desviando-se para direita ou para esquerda na presença do rei! Sim. Foi o seu servo Joabe que armou tudo isso e pôs as palavras em meus lábios. Ele fez isso porque queria resolver o assunto. Mas o meu senhor é sábio como um anjo de Deus. Sabe como resolver as coisas na terra”."}, {"title": "", "number": "21", "content": "Depois disso, o rei disse a Joabe: “Tudo bem! Farei isso. Traga de volta o jovem Absalão”."}, {"title": "", "number": "22", "content": "Joabe prostrou-se em profunda reverência e bendisse o rei: “Agora reconheço que ainda conto com o favor e a confiança do rei, pois o senhor aceitou o conselho do seu servo”."}, {"title": "", "number": "23-24", "content": "Joabe se levantou, foi a Gesur e trouxe Absalão de volta para Jerusalém. O rei determinou: “Ele pode voltar para casa, mas não poderá comparecer à minha presença”. Assim, Absalão voltou para casa, mas não tinha permissão para ver o rei."}, {"title": "", "number": "25-27", "content": "Em todo o Israel, não havia homem tão elogiado pela sua beleza quanto Absalão. De cima a baixo, não havia nele nenhum defeito. Quando cortava o cabelo (ele sempre cortava bem curto, na primavera, porque ficava muito pesado), o peso era de dois quilos e quatrocentos gramas. Absalão teve dois filhos e uma filha. Ela se chamava Tamar e era muito bonita."}, {"title": "", "number": "28-31", "content": "Absalão viveu dois anos em Jerusalém, mas não podia ver seu pai, Davi. Certa vez, ele pediu a Joabe autorização para ver o rei, mas Joabe não autorizou. Tentou de novo, e Joabe se negou a dar permissão. Então, disse a seus criados: “Prestem atenção! A fazenda de Joabe fica ao lado da minha, e ele plantou cevada. Vão lá e ateiem fogo na plantação\". Os criados de Absalão fizeram o que ele mandou e puseram fogo na plantação. Deu certo. Não demorou, e Joabe apareceu na casa de Absalão, perguntando: “Por que seu pessoal queimou minha plantação?”."}, {"title": "", "number": "32", "content": "Absalão respondeu: “Veja, mandei chamar você, dizendo: ‘Venha depressa. Quero que você vá ao rei e pergunte a ele: Por que você me trouxe de volta de Gesur? Seria melhor ter ficado lá! Permita que eu compareça à presença do rei. Se ele me considerar culpado, que mande me matar'\"."}, {"title": "", "number": "33", "content": "Joabe apresentou a questão ao rei, e Absalão foi chamado. Ele entrou na presença do rei, prostrou-se em reverência diante dele, e o rei beijou Absalão."}]