[
  {
    "title": "",
    "number": "1-2",
    "content": "Com o passar do tempo, Absalão adquiriu um carro, cavalos e cinquenta guarda-costas. Toda manhã, ele se posicionava na estrada perto da entrada da cidade. Sempre que alguém aparecia com uma questão para o rei resolver, Absalão o chamava e dizia: “De onde você vem?” A pessoa respondia: “Sou de tal tribo de Israel\"."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Então, Absalão dizia: “Sua causa é justa, mas o rei não dará atenção”. E dizia ainda: “Por que ninguém me constitui juiz desta nação? Qualquer pessoa poderia trazer sua causa, e eu a resolveria de maneira justa e transparente”. Sempre que alguém o tratava com reverência, ele não se afetava, tratava a pessoa como igual, com abraço e beijo. Absalão fazia isso com todos que vinham tratar de algum assunto com o rei e conquistou a simpatia de todos em Israel."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Passados quatro anos, Absalão foi falar com o rei: “Permita que eu vá a Hebrom cumprir um voto que fiz ao Eterno. Quando morava em Gesur, em Arã, seu servo fez este voto: ‘Se o Eterno me levar de volta a Jerusalém, prestarei culto ao Eterno’”."
  },
  {
    "title": "",
    "number": "9",
    "content": "O rei respondeu: “Vá com a minha bênção”. Logo depois, Absalão partiu para Hebrom."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Mas, nesse meio-tempo, Absalão tinha enviado, em segredo, mensageiros por todas as tribos de Israel com esta mensagem: “Quando vocês ouvirem o som de trombetas, gritem: Absalão é rei em Hebrom!’”. Duzentos homens de Jerusalém acompanharam Absalão. Mas tinham sido convocados sem saber de nada, agiam na inocência. Enquanto oferecia sacrifícios, Absalão conseguiu envolver Aitofel, de Gilo, conselheiro de Davi, e tirá-lo de sua cidade. A conspiração tomou força, e o número dos seguidores de Absalão aumentou."
  },
  {
    "title": "",
    "number": "13",
    "content": "Alguém veio dizer a Davi: “Toda a nação está seguindo Absalão!”"
  },
  {
    "title": "",
    "number": "14",
    "content": "Davi convocou todos os que eram leais a ele em Jerusalém e disse: “Precisamos sair daqui, do contrário, ninguém escapará de Absalão! Vamos depressa! Ele está a ponto de atacar a cidade para nos matar!”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os partidários do rei disseram: “O que o rei, o nosso senhor, determinar, faremos. Estamos com o senhor até o fim!”"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Então, o rei e toda a sua família fugiram a pé. Ele deixou dez concubinas cuidando do palácio. Assim, devagar, todos saíram e pararam na última casa da cidade. Todos os soldados desfilaram diante dele, todos os queretitas, os peletitas e os seiscentos que tinham vindo com ele de Gate."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "O rei chamou Itai, de Gate, e disse: “O que você está fazendo aqui? Volte para o rei Absalão. Você é estrangeiro aqui e recém-chegado de seu país. Eu não arriscaria levar você, uma vez que eu mesmo não tenho lugar certo para ficar. Volte e leve sua família com você. Que a bondade e a fidelidade do Eterno estejam com você!”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Mas Itai insistiu: “Assim como vive o Eterno e me o rei, meu senhor, onde meu senhor estiver, lá estarei também, seja para a vida, seja para a morte”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Davi concordou: “Tudo bem. Vamos, então! \" E foram todos, Itai, de Gate, com todos os seus homens e todas as crianças que estavam com ele."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Todo o povo chorava, vendo o grupo passar. Quando o rei atravessou o vale do Cedrom, o exército tomou a estrada para o deserto. Zadoque também estava lá, e os levitas estavam com ele, carregando a arca da aliança de Deus. Eles puseram a arca de Deus no chão, e Abiatar ficou ali até que todos deixaram a cidade."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Então, o rei deu ordens a Zadoque: “Leve a arca de volta para a cidade. Se o Eterno for bondoso para comigo, ele me trará de volta e me mostrará o lugar em que a arca estiver. Mas, se disser: ‘Não estou contente com você, então, ele poderá fazer comigo o que quiser”."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "O rei orientou o sacerdote Zadoque: “Este é o plano: Volte para a cidade pacificamente, levando seu filho Aimaás e Jônatas, filho de Abiatar. Ficarei esperando num lugar no deserto, do outro lado do rio, até você me mandar notícias”. Assim, Zadoque e Abiatar levaram a arca de Deus de volta para Jerusalém e a deixaram lá, enquanto Davi subiu ao monte das Oliveiras, chorando, caminhando com a cabeça coberta e os pés descalços."
  },
  {
    "title": "",
    "number": "31",
    "content": "Disseram a Davi: “Aitofel se juntou aos conspiradores com Absalão”. Ele orou: “Ó Eterno, que os conselhos de Aitofel sejam insensatos”."
  },
  {
    "title": "",
    "number": "32-36",
    "content": "Quando Davi se aproximava do topo da montanha, na qual se costumava adorar a Deus, o arquita Husai, com roupas rasgadas e terra sobre a cabeça, estava aguardando. Davi disse: “Se você vier comigo, será mais um peso na bagagem. Volte para a cidade e diga a Absalão: ‘Estou pronto para servir a você, ó rei. Fui servo de seu pai, agora sou seu servo'. Fazendo isso, você confundirá os conselhos de Aitofel por mim. Os sacerdotes Zadoque e Abiatar já estão lá. Conte a eles tudo que você ficar sabendo no palácio. Os dois filhos deles, Aimaás, filho de Zadoque, e Jônatas, filho de Abiatar, estão com eles. Qualquer coisa que você souber poderá ser trazida a mim por intermédio deles\"."
  },
  {
    "title": "",
    "number": "37",
    "content": "Husai, amigo de Davi, chegou a Jerusalém no momento em que Absalão entrava na cidade."
  }
]
