[
  {
    "title": "",
    "number": "1",
    "content": "Logo que Davi atravessou o cume da montanha, ele encontrou Ziba, criado de Mefibosete, com dois jumentos carregados com duzentos pães, cem bolos de passas, cem cestas de frutas frescas e uma vasilha de couro de vinho"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "O rei disse a Ziba: “Para que tudo isso?”. Ziba respondeu: “Os jumentos são para a família do rei montar, os pães e as frutas são para alimentar os que o acompanham, e o vinho é para os que estão cansados de andar no deserto”. O rei perguntou: “E onde está o neto do seu senhor?” Ziba respondeu: “Ele ficou em Jerusalém, mas mandou este recado: 'Este é o dia que Israel restituirá a mim o reino do meu avô."
  },
  {
    "title": "",
    "number": "4",
    "content": "Davi respondeu: “Tudo que pertenceu a Mefibosete agora pertence a você”. Ziba disse: “Como poderia agradecer por isso? Serei eternamente devedor de meu senhor e rei. Que eu nunca decepcione o senhor!”."
  },
  {
    "title": "",
    "number": "54",
    "content": "Quando o rei chegou a Baurim, apareceu um homem que tinha ligações com a família de Saul. Seu nome era Simei, filho de Gera. Ele os seguia insultando e jogando pedras contra Davi e seus companheiros, criados e soldados. Além dos insultos, ele o amaldiçoava, aos gritos: “Fora! Fora! Assassino! Sanguinário! O Eterno está castigando você por todos os crimes que cometeu contra a família de Saul e por tomar o reino dele. O Eterno já entregou o reino a seu filho Absalão. Olhe para você mesmo: um homem derrotado! Porque não passa de um criminoso!”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Abisai, filho de Zeruia, disse: “Esse cão morto não pode amaldiçoar o meu senhor, o rei, dessa maneira. É só mandar que eu corto a cabeça dele!”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Mas o rei disse: “Por que vocês, filhos de Zeruia, estão sempre interferindo e me atrapalhando? Se ele está amaldiçoando é porque o Eterno mandou: Amaldiçoe Davi’. Quem vai contrariá-lo?”"
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Davi prosseguiu, dirigindo-se a Abisai e ao restante do grupo: “Além disso, até meu filho, minha carne e meu sangue, neste momento, está querendo a minha morte. Esse benjamita não está fazendo nada comparado a isso. Não se preocupem com ele. Deixem que ele amaldiçoe à vontade. O Eterno ordenou que ele fizesse isso. Talvez o Eterno enxergue a minha aflição e transforme as maldições em algo bom”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Davi e sua comitiva seguiram caminho, enquanto Simei seguia ao longo da encosta da montanha, amaldiçoando e jogando pedras e neles."
  },
  {
    "title": "",
    "number": "14",
    "content": "Quando chegaram ao rio Jordão, Davi e sua comitiva estavam exaustos. Por isso, descansaram ali e renovaram suas forças."
  },
  {
    "title": "",
    "number": "15",
    "content": "Enquanto isso, Absalão e seus homens já estavam em Jerusalém. Aitofel também estava com eles."
  },
  {
    "title": "",
    "number": "16",
    "content": "Logo depois, Husai, o arquita, amigo de Davi, foi cumprimentar Absalão: “Viva o rei para sempre! Viva o rei para sempre!”"
  },
  {
    "title": "",
    "number": "17",
    "content": "Absalão disse a Husai: “É assim que você mostra lealdade a um amigo? Por que não está com o seu amigo, Davi?”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Husai disse: “Porque quero estar com quem o Eterno, esse povo e todo o Israel escolheram. Quero permanecer com ele. Além disso, quem melhor que o filho para eu servir? Assim como servi a seu pai, estou pronto a servir ao senhor”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Absalão disse a Aitofel: “Você está pronto para me aconselhar? O que devemos fazer agora?”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Aitofel disse a Absalão: “Deite-se com as concubinas de seu pai, aquelas que ficaram para cuidar do palácio. Todos ficarão sabendo que o senhor desonrou abertamente seu pai, e os que estão a seu lado se animarão”. Absalão armou uma tenda no terraço, à vista de todos, e deitou-se com as concubinas de Davi."
  },
  {
    "title": "",
    "number": "23",
    "content": "Os conselhos de Aitofel, na época, eram considerados palavras do próprio Deus. Essa era a reputação de Aitofel com Davi; e não era diferente com Absalão."
  }
]
