[{"title": "", "number": "1-3", "content": "Em seguida, Aitofel aconselhou Absalão: “Deixe-me escolher doze mil homens e partir esta noite atrás de Davi. Vou alcançá-lo quando ele estiver exausto e pegá-lo de surpresa. O exército fugirá, e eu matarei Davi. Então, trarei o exército de volta para o senhor como uma noiva levada de volta ao noivo! Afinal, o senhor está à procura de um só homem. Se ele for eliminado, a paz estará de volta! \""}, {"title": "", "number": "4", "content": "Absalão achou que seria unia excelente estratégia, e todas as autoridades de Israel concordaram."}, {"title": "", "number": "5", "content": "Ainda assim, Absalão ordenou: “Chame Husai, o arquita. Vamos ouvir a opinião dele\"."}, {"title": "", "number": "6", "content": "Husai chegou, e Absalão contou a ele o plano: “Esse foi o conselho de Aitofel. O que acha? Devemos pô-lo em prática?”"}, {"title": "", "number": "7-10", "content": "Husai disse: “O conselho de Aitofel, neste caso, não foi bom. O senhor conhece seu pai e os homens que estão com ele. Eles são corajosos e estão furiosos como uma ursa de quem tiraram o filhote. Seu pai é um guerreiro experiente. Ele não será apanhado de surpresa num momento como este. Enquanto conversamos aqui, ele provavelmente está escondido em alguma caverna ou em outro lugar. E, se ele atacar os seus soldados de emboscada, logo se espalhará a notícia de que o exército de Absalão foi massacrado. Ainda que os seus soldados sejam valentes e corajosos como leões, o moral da tropa vai despencar com a notícia, pois todos em Israel sabem que tipo de guerreiro é seu pai e como são valentes os homens que estão com ele."}, {"title": "", "number": "11-13", "content": "“O meu conselho? Reúna toda a nação, de Dã até Berseba, formando um exército numeroso como a areia do mar, comandado pelo senhor pessoalmente. Nós os atacaremos onde quer que estejam. Cairemos sobre eles como o orvalho sobre a terra. Estou certo de que não vai escapar ninguém. Se ele se refugiar em alguma cidade, o exército utilizará todas as cordas que arranjar e arrastará tudo que estiver nessa cidade para o vale, sem deixar um pedregulho para trás”."}, {"title": "", "number": "14", "content": "Absalão e todas as autoridades concordaram em que o conselho de Husai era melhor que o de Aitofel. O Eterno tinha decidido frustrar o bom conselho de Aitofel para que Absalão fosse arruinado."}, {"title": "", "number": "15-16", "content": "Logo depois, Husai foi contar aos sacerdotes Zadoque e Abiatar: “Aitofel aconselhou Absalão e as autoridades de Israel daquela maneira, mas eu aconselhei assim. Agora, enviem, o quanto antes, esta mensagem a Davi: 'Não passe a noite deste lado do Jordão. Atravesse imediatamente o rio. Do contrário, o rei e todos os que estiverem com o senhor serão massacrados'”."}, {"title": "", "number": "17-20", "content": "Jônatas e Aimaás estavam em En-Rogel aguardando o recado que seria trazido por uma criada. Dali, eles partiriam para transmiti-lo ao rei Davi, pois não se arriscavam a entrar na cidade. Mas um soldado os viu e contou a Absalão. Os dois saíram correndo e se refugiaram na casa de um homem em Baurim. Ele tinha uma cisterna no quintal, e eles se esconderam ali. A mulher cobriu a cisterna com um tapete e espalhou grãos sobre ele, para que ninguém percebesse nada de estranho. Logo depois, os servos de Absalão chegaram àquela casa e perguntaram: “Você viu Aimaás e Jônatas? \" A mulher respondeu: “Eles estavam indo na direção do rio\". Eles os procuraram, mas não acharam. Então, voltaram para Jerusalém."}, {"title": "", "number": "21", "content": "Depois que eles foram embora, Aimaás e Jônatas saíram da cisterna e foram levar o recado a Davi: \"Levante-se e atravesse o rio imediatamente. Aitofel tem um plano contra o senhor!”."}, {"title": "", "number": "22", "content": "Davi e seu exército não perderam tempo e se puseram a caminho, atravessando o Jordão. Quando amanheceu, todos já tinham atravessado o Jordão."}, {"title": "", "number": "23", "content": "Quando Aitofel percebeu que seu conselho não seria seguido, montou em seu jumento e partiu para sua cidade. Depois de deixar pronto o seu testamento e de ter posto a casa em ordem, enforcou-se e, assim, morreu. Ele foi sepultado no túmulo da família."}, {"title": "", "number": "24-26", "content": "Enquanto Davi chegava a Maanaim, Absalão e todo o exército de Israel atravessavam o Jordão. Absalão designou Amasa comandante do exército, no lugar de Joabe. Amasa era filho de um homem chamado Itra, ismaelita que tinha se casado com Abigail, filha de Naás e irmã de Zeruia, mãe de Joabe. Absalão e o exército de Israel acamparam em Gileade."}, {"title": "", "number": "27-29", "content": "Quando Davi chegou a Maanaim, Sobi, filho de Naás de Rabá dos amonitas, e Maquir, filho de Amiel de Lo-Debar, e Barzilai, o gileadita de Rogelim, trouxeram camas e cobertores, bacias e potes cheios de trigo, cevada, farinha, grão tostado, feijão e lentilhas, além de mel, coalhada e queijos de ovelha e de vaca. Entregaram tudo a Davi e seu exército, pois pensavam: “O exército deve estar com fome, com sede e exausto no deserto”."}]