[{"title": "", "number": "1-2", "content": "Davi organizou seu exército. Designou capitães de mil e capitães de cem. Depois, dividiu as tropas em três grupos. O primeiro ficou sob o comando de Joabe; o segundo ficou com Abisai, filho de Zeruia, irmão de Joabe; o terceiro ficou com Itai, o giteu. O rei anunciou: “Eu também irei com vocês”."}, {"title": "", "number": "3", "content": "Mas eles disseram: “Não mesmo. O senhor não pode vir conosco. Se tivermos de retroceder, o inimigo não pensará duas vezes. Se metade de nós morrer, o inimigo não se importará. Mas o senhor vale por dez mil de nós. Para nós, é melhor que fique na cidade e nos ajude daqui”."}, {"title": "", "number": "4", "content": "O rei concordou: “Se é isso que pensam, farei o que acharem melhor”. Ele se instalou perto da entrada da cidade, enquanto o exército saía em pelotões de cem e de mil."}, {"title": "", "number": "5", "content": "O rei tinha recomendado a Joabe, Abisai e Itai: “Por amor a mim, tenham cuidado com o jovem Absalão”. Todo o exército ouviu o que o rei ordenou aos três comandantes com respeito a Absalão."}, {"title": "", "number": "6-8", "content": "O exército de Davi saiu a campo para enfrentar o exército de Israel. A batalha aconteceu na floresta de Efraim. O exército de Israel, naquele dia, foi derrotado pelos homens de Davi. Houve terrível matança: vinte mil homens morreram! Os combatentes se espalharam para todo lado. Naquele dia, a floresta devorou mais vidas que a espada!"}, {"title": "", "number": "9-10", "content": "Absalão encontrou os soldados de Davi. Ele tinha certa vantagem porque estava montado em sua mula. Mas, quando a mula passou por baixo dos galhos de um grande carvalho, a cabeça de Absalão ficou presa no galho, enquanto a mula seguia adiante. Ele ficou pendurado. Um soldado viu tudo e contou a Joabe: “Acabei de ver Absalão pendurado na ramagem de um carvalho!”."}, {"title": "", "number": "11", "content": "Joabe perguntou ao soldado: “Se você viu isso, por que não o matou ali mesmo? Eu teria recompensado você com dez peças de prata e um cinturão”."}, {"title": "", "number": "12-13", "content": "O homem disse a Joabe: “Mesmo que eu ganhasse mil peças de prata, não tocaria no filho do rei. Todos nós ouvimos a ordem que o rei deu ao senhor, a Abisai e a Itai: ‘Por amor a mim, tenham cuidado com o jovem Absalão’. Por que, então, arriscaria a minha vida, pois o rei ficaria sabendo, e sei que o senhor não me defenderia!”"}, {"title": "", "number": "14-15", "content": "Joabe disse: “Não tenho tempo a perder com você!” E, com três facas, atravessou o peito de Absalão enquanto ele ainda estava vivo, pendurado na árvore. Nessa hora, Absalão já estava rodeado de dez escudeiros de Joabe. Eles acabaram de matá-lo."}, {"title": "", "number": "16-17", "content": "Em seguida, Joabe tocou a trombeta para cessar a perseguição contra o exército de Israel. Eles levaram o corpo de Absalão e o jogaram numa enorme vala na floresta e empilharam uma grande quantidade de pedras sobre ele. Enquanto isso, o exército de Israel fugia, cada um correndo para sua casa."}, {"title": "", "number": "18", "content": "Quando Absalão ainda estava vivo, ele tinha edificado para si uma coluna no vale do Rei, dizendo: “Não tenho filho para preservar meu nome\". Por isso, ele deu seu nome à coluna. Até hoje é chamada Memorial de Absalão."}, {"title": "", "number": "19-20", "content": "Aimaás, filho de Zadoque, disse: “Deixe-me levar ao rei a notícia de que o Eterno o livrou dos seus inimigos”. Mas Joabe disse: “Não será você quem levará a notícia hoje. Talvez outro dia, mas hoje a notícia não é boa, pois o filho do rei está morto”."}, {"title": "", "number": "21", "content": "Em seguida, Joabe ordenou a um etíope: “Vá você. Conte ao rei o que você viu”. O etíope respondeu: “Sim, senhor! \" E foi."}, {"title": "", "number": "22", "content": "Aimaás, filho de Zadoque, insistia com Joabe: “Não importa. Deixe-me ir com o etíope”. Joabe disse: “Para que isso? Você não terá nenhuma recompensa”."}, {"title": "", "number": "23", "content": "Aimaás insistiu: “Não importa. Deixe-me ir\". Joabe respondeu: “Então, está bem. Vá! \" Aimaás correu, pegando o caminho do vale inferior, e ultrapassou o etíope."}, {"title": "", "number": "24-25", "content": "Davi estava sentado entre os dois portões. A sentinela estava no alto da porta e olhava em volta. Ele viu alguém correndo sozinho e gritou para avisar o rei. O rei disse: “Se está sozinho, deve ser boa notícia”."}, {"title": "", "number": "25-26", "content": "Enquanto o moço se aproximava, a sentinela viu outro correndo e gritou do alto da porta: “Há outro correndo sozinho\". O rei disse: “Esse também deve trazer boas notícias”."}, {"title": "", "number": "27", "content": "A sentinela disse: “Consigo ver o primeiro. Parece Aimaas. filho de Zadoque”. O rei disse: “É boa pessoa. Sem dúvida, está trazendo boa notícia”."}, {"title": "", "number": "28", "content": "Aimaás gritou para o rei: “Paz! \" Ele se prostrou com o rosto em terra em reverência ao rei e disse: “Bendito seja o Eterno, o seu Deus! Ele entregou em suas mãos os homens que se rebelaram contra o meu senhor, o rei”."}, {"title": "", "number": "29", "content": "O rei perguntou: “E o jovem Absalão, ele está bem?”. Aimaás disse: “Vi grande confusão quando Joabe me enviou para cá, mas não sei do que se tratava”."}, {"title": "", "number": "30", "content": "O rei disse: “Fique aqui ao lado”. Ele ficou ali."}, {"title": "", "number": "31", "content": "O etíope chegou e disse: “Tenho boa notícia para o meu senhor, o rei! Hoje o Eterno deu vitória sobre todos os que se rebelaram contra o senhor!”"}, {"title": "", "number": "32", "content": "O rei perguntou: “E o jovem Absalão, ele está bem?”. O etíope respondeu: “Que todos os inimigos do meu senhor, o rei, e todos os que agem maldosamente contra o senhor tenham o mesmo destino dele”"}, {"title": "", "number": "33", "content": "O rei ficou abalada. Abatido, subiu ao quarto que ficava por cima da porta e chorou. Enquanto chorava, gritava: “Ah, meu filho Absalão! Meu querido filho Absalão! Quem me dera eu tivesse morrido em seu lugar! Ah, Absalão, meu filho querido!”"}]