[
  {
    "title": "O LUTO DE DAVI POR ABSALÃO",
    "number": "1-4",
    "content": "Foram dizer a Joabe que Davi chorava amargamente a morte de Absalão, e aquele dia de vitória se transformou em dia de luto à medida que se espalhava a notícia pelo exército de que o rei chorava a morte do filho. Por isso, o exército entrou na cidade discretamente, como um exército humilhado por uma derrota. O rei cobria o rosto com as mãos e chorava sem parar: “Ah, meu filho Absalão! Absalão, meu filho querido!”"
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Joabe, em particular, censurou o rei: “É o fim! O senhor despreza os seus servos leais, que salvaram a sua vida, sem falar na vida de seus filhos, filhas, mulheres e concubinas. Parece que o senhor ama quem o odeia e odeia quem o ama? Assim, demonstra que os soldados e os oficiais não valem nada para o senhor. Se Absalão estivesse vivo agora, todos nós estaríamos mortos. O senhor estaria contente? Deixe disso. Vá lá fora e dê uma palavra de ânimo a seus amigos! Assim como vive o Eterno, se o senhor não for, todos o abandonarão. Ao anoitecer, não haverá um único soldado aqui, a pior coisa que poderia acontecer”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, o rei saiu e ficou em seu lugar, na entrada da cidade. Logo, todos o notaram: “Veja! O rei veio nos receber!”. Todo o exército se apresentou ao rei. Mas os israelitas fugiram do campo de batalha direto para casa."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Enquanto isso, o povo de todas as tribos de Israel reclamava com os líderes: “Não foi o rei que nos salvou das mãos dos inimigos e nos livrou da opressão dos filisteus? Depois, ele teve de fugir do país por causa de Absalão. Agora, Absalão, a quem proclamamos rei, está morto. O que estamos esperando? Por que não trazemos o rei de volta?”"
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Quando Davi soube do que estava acontecendo, mandou dizer aos sacerdotes Zadoque e Abiatar: “Perguntem às autoridades de Judá: ‘Por que estão demorando tanto para levar o rei de volta a seu palácio? Somas todos irmãos! Vocês são meu sangue e minha carne. Então, por que vocês seriam os últimos a me levar de volta?’. Digam ainda a Amasa: ‘Você também é meu sangue e minha carne. Deus é testemunha de que nomeei você comandante do exército, no lugar de Joabe’”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Davi conquistou a simpatia de Judá, e todos concordaram em dizer ao rei: “Voltem, o senhor e todos os seus partidários”."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Então, o rei voltou. Ele chegou ao Jordão no momento em que o povo de Judá chegava a Gilgal para recepcionar o rei e ajudá-lo a atravessar o rio. Até mesmo Simei, filho de Gera, o benjamita de Baurim, apressou-se em acompanhar os homens de Judá e recepcionar o rei. Mil benjamitas foram com ele. Também Ziba, criado de Saul, com seus quinze filhos e vinte escravos, atravessaram o Jordão para encontrar o rei e fazer atravessar sua comitiva. Todos faziam o que podiam para agradar ao rei."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Logo que atravessou o Jordão, Simei, filho de Gera, prostrou-se em profunda reverência diante do rei e disse: “Não pense mal de mim, meu senhor! Esqueça meu desabafo inconsequente, naquele dia em que o meu senhor saía de Jerusalém. Não guarde isso contra mim! Reconheço que errei. Mas olhe para mim. Sou o primeiro de toda a tribo de José a vir receber de volta o rei, o meu senhor! \""
  },
  {
    "title": "",
    "number": "21",
    "content": "Abisai, filho de Zeruia, o interrompeu: “Chega! Não será melhor matá-lo de uma vez? Ele amaldiçoou o ungido do Eterno!”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Mas Davi disse: “O que vocês têm com isso, filhos de Zeruia? Por que insistem em criar confusão? Ninguém será morto hoje. Sou rei sobre Israel outra vez! \"."
  },
  {
    "title": "",
    "number": "23",
    "content": "O rei olhou para Simei e disse: Você não morrerá”. Davi jurou isso a ele."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Mefibosete, neto de Saul, também chegou de Jerusalém para saudar o rei. Ele não tinha arrumado o cabelo, nem aparado a barba, nem trocado de roupa desde que o rei tinha saído até o seu retorno em segurança. O rei disse: \"Por que você não veio comigo, Mefibosete? \"."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Ele respondeu: “Ó, rei, meu senhor! Meu servo me enganou. Dei a ele ordens para que selasse o jumento, de modo que eu pudesse seguir o rei, pois, como o senhor sabe, sou aleijado. Ele mentiu para o rei a meu respeito. Mas, meu senhor, o rei, tem sido como um anjo de Deus: ele faz o que é certo. Não foram destruídos todos os da família de meu pai? Mas o senhor me acolheu e me deu um lugar à sua mesa. Que mais eu poderia esperar ou pedir?”"
  },
  {
    "title": "",
    "number": "29",
    "content": "O rei disse: “Chega! Não diga mais nada. Esta é a minha decisão: você e Ziba dividam a propriedade entre vocês\"."
  },
  {
    "title": "",
    "number": "30",
    "content": "Mefibosete disse: “Não. Deixe que ele tique com tudo! A única coisa que me importa é que o meu senhor, o rei, volte seguro para casa!”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Barzilai, o gileadita, também tinha vindo de Rogelim. Ele atravessou o Jordão com o rei para se despedir dele. Barzilai já estava bem idoso. Tinha 80 anos de idade! Era muito rico e tinha sustentado o rei todo o tempo em que ele esteve em Maanaim."
  },
  {
    "title": "",
    "number": "33",
    "content": "O rei disse a Barzilai: “Venha comigo para Jerusalém. Vou cuidar de você”."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Mas Barzilai recusou a oferta: “Quanto tempo o senhor acha que eu teria de vida se fosse com o rei para Jerusalém? Tenho 80 anos de idade e já não sou mais útil para ninguém. Não sinto o gosto da comida e estou ficando surdo. Então, por que o meu senhor assumiria mais esse incômodo? Vou acompanhar o rei até um pouco mais adiante do Jordão. Mas por que o rei me retribuiria por isso? Deixe-me voltar e morrer em minha cidade natal e ser sepultado com meu pai e minha mãe. Mas aqui está o meu escravo Quimã. Ele poderá acompanhar o senhor em meu lugar. Faça com ele o que achar melhor!”."
  },
  {
    "title": "",
    "number": "38",
    "content": "O rei disse: “Está bem. Quimã irá comigo! Eu cuidarei bem dele. Se você se lembrar de alguma outra coisa, avise-me, e eu farei por você”."
  },
  {
    "title": "",
    "number": "3940",
    "content": "O exército atravessou o Jordão, mas o rei permaneceu do outro lado. Davi beijou e abençoou Barzilai, que voltou para casa. O rei atravessou para Gilgal, e Quimã foi com ele."
  },
  {
    "title": "",
    "number": "40-41",
    "content": "Todo o exército de Judá e metade do exército de Israel acompanhavam o rei. Os homens de Israel foram perguntar ao rei: “Por que nossos irmãos, os homens de Judá, tomaram conta de tudo, como se mandassem no rei, escoltando o senhor, sua família e seus aliados mais próximos na travessia do Jordão?”"
  },
  {
    "title": "",
    "number": "42",
    "content": "Os homens de Judá retrucaram: “Porque o rei é nosso parente! Só por isso! Mas, por que criar caso? Não somos tratados com privilégios por causa disso, somos?”."
  },
  {
    "title": "",
    "number": "43",
    "content": "Os homens de Israel responderam: “Temos dez partes do rei comparadas com uma de vocês. Além do mais, somos os primogênitos. Então, por que temos de ser tratados como cidadãos de segunda categoria? Foi nossa ideia trazê-lo de volta”. Mas os homens de Judá foram mais agressivos que os homens de Israel."
  }
]
