[{"title": "", "number": "1", "content": "Depois disso, Davi orou. Ele perguntou ao Eterno: “Devo me mudar para uma das cidades de Judá?” O Eterno respondeu: “Sim, vá”. Davi perguntou: “Para qual cidade?” Deus disse: “Para Hebrom”."}, {"title": "", "number": "2-3", "content": "Assim, Davi mudou-se para Hebrom com suas duas esposas, Ainoã, de Jezreel, e Abigail, viúva de Nabal do Carmelo. Os homens de Davi, com suas famílias, também foram com ele e se estabeleceram em Hebrom e seus arredores."}, {"title": "", "number": "4-7", "content": "Os moradores de Judá vieram a Hebrom e, ali mesmo, proclamaram Davi rei sobre os clãs de Judá. Disseram a Davi que foram os homens de Jabes-Gileade que tinham dado um sepultamento digno a Saul. Davi enviou mensageiros aos homens de Jabes-Gileade, dizendo: “O Eterno abençoe vocês pelo que fizeram, por honrarem o seu senhor Saul com esse funeral. Que o Eterno seja leal e fiel a vocês. Eu também farei o mesmo: serei generoso como vocês. Sejam fortes e façam o que deve ser feito. Saul, senhor de vocês, está morto. Os moradores de Judá me constituíram rei sobre eles”. 8-11 Enquanto isso, Abner, filho de Ner, comandante do exército de Saul, levou Is-Bosete, filho de Saul, para Maanaim e o proclamou rei sobre Gileade, Aser, Jezreel, Efraim e Benjamim, isto é, rei sobre todo o Israel. Is-Bosete, filho de Saul, tinha 40 anos de idade quando começou a reinar sobre Israel. Ele reinou apenas dois anos. Mas o povo de Judá permaneceu leal a Davi. Em Hebrom, Davi reinou sobre o povo de Judá sete anos e meio."}, {"title": "", "number": "12-13", "content": "Certo dia, Abner, filho de Ner, partiu de Maanaim para Gibeom com os soldados de Is-Bosete, filho de Saul. Joabe, filho de Zeruia, e os soldados de Davi também partiram. Eles se encontraram no açude de Gibeom. As tropas de Abner ficaram de um lado, e as de Joabe, do outro lado do açude."}, {"title": "", "number": "14", "content": "Abner desafiou Joabe: “Apresente seus melhores soldados. Vamos vê-los lutar”. Joabe respondeu: “Tudo bem! Estou de acordo!”"}, {"title": "", "number": "15-16", "content": "Então, doze benjamitas de Is-Bosete, filho de Saul, e doze soldados de Davi se prepararam para lutar. Cada um agarrou a cabeça do adversário e fincou a espada nele. Todos caíram mortos de uma só vez. Por isso, aquele lugar é chamado Helcate-Hazurim (Campo da Carnificina). Fica ali mesmo, em Gibeom."}, {"title": "", "number": "17-19", "content": "A batalha se intensificou durante todo o dia. Abner e os homens de Israel foram esmagados pelos homens de Davi. Os três filhos de Zeruia estavam lá: Joabe, Abisai e Asael. Asael, veloz como um antílope em campo aberto, perseguiu Abner, sempre em seu encalço."}, {"title": "", "number": "20", "content": "Abner olhou para trás e perguntou: “É você, Asael?”. Ele respondeu: “Sou eu mesmo”."}, {"title": "", "number": "21", "content": "Abner disse: “Desista de mim! Escolha outro que você tenha chance de ferir para ficar com as suas armas!” Mas Asael não desistiu."}, {"title": "", "number": "22", "content": "Abner tentou mais uma vez: “Volte! Não me obrigue a matar você! Como vou enfrentar seu irmão Joabe?”."}, {"title": "", "number": "23-25", "content": "Como ele não desistia, Abner parou, virou para trás e enfiou a lança na barriga de Asael com tanta força que ela saiu pelas costas. Asael caiu morto no chão. Todos os que chegavam ao local em que Asael estava caído paravam. Mas Joabe e Abisai continuaram perseguindo Abner. Ao pôr do sol, chegaram à colina de Amá, em frente de Gia, na estrada que sai para Gibeom. Os benjamitas ficaram do lado de Abner, estrategicamente organizados sobre a colina."}, {"title": "", "number": "26", "content": "Abner gritou para Joabe: “Vamos continuar matando uns aos outros? Não sabe que isso só vai provocar mais amargura? Até quando vai permitir que seus homens persigam seus irmãos?”"}, {"title": "", "number": "27-28", "content": "Joabe respondeu: “Assim como Deus vive, se você não tivesse falado nada, teríamos continuado a perseguição até de manhã!”. Dito isso, ele tocou a trombeta, e todo o exército de Judá parou. Eles desistiram de perseguir Israel e puseram fim à guerra."}, {"title": "", "number": "29", "content": "Abner e seus soldados marcharam a noite inteira pelo vale da Arabá. Atravessaram o Jordão e, depois de marchar toda a manhã, chegaram a Maanaim."}, {"title": "", "number": "30-32", "content": "Depois de voltar da perseguição de Abner, Joabe fez a contagem do seu efetivo. Além de Asael, estavam faltando dezenove soldados de Davi. Os soldados de Davi tinham ferido e matado trezentos e sessenta soldados de Abner, todos benjamitas. O corpo de Asael foi trazido e sepultado no túmulo da família, em Belém. Joabe e seus soldados marcharam toda a noite e chegaram a Hebrom ao amanhecer."}]