[{"title": "", "number": "1", "content": "Naquele momento, um jovem imprestável chamado Seba, filho de Bicri, de Benjamim, tocou uma trombeta e gritou para o povo: “Não temos nada com Davi, não há futuro para nós com o filho de Jessé! Vamos embora daqui, Israel! Volte cada um para a sua casa”."}, {"title": "", "number": "2-3", "content": "Todos os homens de Israel abandonaram Davi e seguiram Seba, filho de Bicri. Mas os homens de Judá permaneceram leais a ele. Acompanharam o rei desde o Jordão até Jerusalém. Quando o rei Davi chegou de volta a Jerusalém, tomou as dez concubinas que deixara vigiando o palácio e as isolou, sob a proteção de guardas. Ele supria as necessidades delas, mas não as visitava. Elas ficaram praticamente prisioneiras até a morte, viúvas de marido vivo."}, {"title": "", "number": "4-10", "content": "O rei deu ordens a Amasa: “Daqui três dias, reúna os homens de Judá”. Amasa foi cumprir a ordem, mas demorou a voltar. Por isso, Davi disse a Abisai: “Seba, filho de Bicri, nos atacará e fará pior que Absalão. Reúna meus homens e vá à procura dele, antes que se refugie em alguma fortaleza na qual não consigamos apanhá-lo”. Então, sob o comando de Abisai, os melhores soldados, os homens de Joabe, os queretitas e os peletitas saíram de Jerusalém em busca de Seba, filho de Bicri. Aproximando-se da rocha de Gibeom, Amasa veio ao encontro deles. Joabe estava em traje militar com uma espada presa à cintura, mas a espada escapou e caiu no chão. Joabe cumprimentou Amasa: “Como está, meu irmão?” E segurou a barba de Amasa com a mão direita, como se fosse beijá-lo. Amasa não tinha percebido que Joabe tinha uma espada na outra mão. Joabe enterrou a espada na barriga dele, e suas entranhas caíram no chão. Nem foi necessário outro golpe. Amasa morreu na hora. Depois, Joabe e seu irmão Abisai seguiram caminho em busca de Seba, filho de Bicri."}, {"title": "", "number": "11-14", "content": "Um dos soldados de Joabe pôs-se a seu lado e gritou: “Todos os que quiserem ficar do lado de Joabe e apoiar Davi sigam Joabe!”. Enquanto isso, o corpo de Amasa continuava caído no meio da estrada, numa poça de sangue. Vendo o moço que todo o exército parava para olhar, arrastou o corpo de Amasa para fora da estrada e o cobriu com um pano, para não despertar curiosidade. Depois que o retirou dali, os soldados passavam normalmente em busca de Seba, filho de Bicri. Seba percorreu todas as tribos de Israel até Abel-Bete-Maaca. Os bicritas se juntaram a ele e entraram com ele na cidade."}, {"title": "", "number": "15", "content": "O exército de Joabe cercou Seba em Abel-Bete-Maaca e construiu uma rampa de ataque contra a muralha da cidade. O plano era destruir os muros."}, {"title": "", "number": "16-17", "content": "Mas uma mulher esperta gritou da cidade: “Ouçam! Digam a Joabe para chegar até aqui. Quero conversar com ele”. Quando ele se aproximou, a mulher perguntou: “Você é Joabe?” Ele respondeu: “Sim, sou eu”. Ela disse: “Ouça o que tenho a dizer”. Ele disse: “Estou ouvindo”."}, {"title": "", "number": "16-19", "content": "“Aqui temos um ditado: ‘Se você procura respostas, em Abel encontrará!’. Somos pessoas tranquilas e confiáveis. Mas você está aí, tentando destruir uma das cidades mais antigas de Israel. Por que pretende destruir a herança do Eterno?”."}, {"title": "", "number": "20-21", "content": "Joabe protestou: “Acredite, você está enganada. Não estou aqui para ferir ninguém nem para destruir coisa alguma de vocês. Mas um homem das montanhas de Efraim, chamado Seba, filho de Bicri, se revoltou contra o rei Davi. Entregue-o a nós, e deixaremos vocês em paz”. A mulher disse a Joabe: “Tudo bem. Lançaremos a cabeça dele do alto do muro”."}, {"title": "", "number": "22", "content": "A mulher apresentou sua proposta aos habitantes da cidade, e eles concordaram. Cortaram a cabeça de Seba, filho de Bicri, e a lançaram para Joabe. Ele tocou a trombeta, e todos os seus soldados voltaram para casa. Joabe voltou para o rei, em Jerusalém."}, {"title": "", "number": "23-26", "content": "Joabe voltou a comandar o exército de Israel. Benaia, filho de Joiada, comandava os queretitas e os peletitas. Adonirão era chefe das equipes de trabalho. Josafá, filho de Ailude, era arquivista. Seva era secretário. Zadoque e Abiatar eram sacerdotes. Ira, de Jair, era sacerdote de Davi."}]