[
  {
    "title": "FOME E GUERRA",
    "number": "1",
    "content": "Durante o reinado de Davi, houve três anos de fome. Davi buscou o Eterno, e ele disse: “Essa fome é por causa do sangue dos gibeonitas, derramado por Saul e sua família”."
  },
  {
    "title": "",
    "number": "2",
    "content": "O rei reuniu os gibeonitas, que não faziam parte de Israel. Eles representavam o que tinha restado dos amorreus e eram protegidos por causa de um acordo com Israel. Mas Saul, fanático pela honra de Israel e de Judá, tentou exterminá-los."
  },
  {
    "title": "",
    "number": "3",
    "content": "Davi disse aos gibeonitas: “O que posso fazer por vocês? Como poderei compensá-los, para que vocês abençoem a herança do Eterno?”"
  },
  {
    "title": "",
    "number": "4",
    "content": "Os gibeonitas responderam: “Não queremos o dinheiro de Saul e de sua família. E não cabe a nós matar ninguém em Israel”. Mas Davi insistiu: “O que querem que eu faça por vocês?”"
  },
  {
    "title": "",
    "number": "6-6",
    "content": "Finalmente, disseram ao rei: “Que nos sejam entregues sete descendentes do homem que tentou nos destruir e nos eliminar do território de Israel, para que sejam enforcados diante do Eterno, em Gibeá de Saul, o monte santo”. Davi concordou: “Eu os entregarei a vocês”"
  },
  {
    "title": "",
    "number": "7-9",
    "content": "O rei poupou Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento que tinha feito a Jônatas perante o Eterno. Mas o rei escolheu Armoni e Mefibosete, os dois filhos que Rispa, filha de Aiá, tinha dado a Saul, e os cinco filhos que Merabe, filha de Saul, deu a Adriel, filho de Barzilai, de Meolá. Ele os entregou aos gibeonitas, que os enforcaram no monte perante o Eterno. Os sete morreram ao mesmo tempo. Eles foram executados no início da colheita da cevada."
  },
  {
    "title": "",
    "number": "10",
    "content": "Rispa, filha de Aiá, pegou um pano de saco, fez com ele uma barraca sobre uma rocha e ficou ali desde o começo da colheita até o inicio das chuvas. Durante o dia, ela impedia que os pássaros chegassem aos corpos; durante a noite, não deixava que os animais selvagens se aproximassem."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Davi foi informado do que Rispa, filha de Aiá e concubina de Saul, estava fazendo. Então, ele foi buscar os restos de Saul e de seu filho Jônatas, que estavam com os líderes de Jabes-Gileade (eles os tinham resgatado da praça de Bete-Seã, depois que foram enforcados pelos filisteus, que os tinham matado em Gilboa). Ele recolheu os restos deles e os levou para o lugar em que estavam os outros sete corpos, e todos foram levados de volta para a terra de Benjamim e sepultados no túmulo de Quis, pai de Saul. Tudo foi feito conforme as ordens do rei. Depois disso, Deus respondeu às orações de Israel a favor da terra."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Houve outra guerra entre os filisteus e os israelitas. Davi e seus soldados saíram para lutar. Davi ficou exausto. Isbi-Benobe, guerreiro descendente de Rafa, anunciou que mataria Davi. Sua lança pesava três quilos e seiscentos gramas, e ele vestia uma armadura nova. Mas Abisai, filho de Zeruia, socorreu Davi e matou o filisteu. Depois do incidente, os soldados de Davi fizeram um juramento: “O senhor não sairá mais conosco à guerra, para que a lâmpada de Israel não se apague!”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Depois, houve outra guerra contra os filisteus em Gobe. Sibecai, de Husate, matou Safe, outro guerreiro descendente de Rafa."
  },
  {
    "title": "",
    "number": "19",
    "content": "Em outro conflito contra os filisteus em Gobe, Elanã, filho de Jaaré-Oregim, tecelão de Belém, matou Golias, de Gate, cuja lança tinha uma haste que parecia o eixo de um tear."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Outra batalha foi travada em Gate. Estava ali um gigante que tinha seis dedos nas mãos e nos pés — vinte e quatro ao todo! Ele também era um dos descendentes de Rafa. Ele provocou Israel, e Jônatas, filho de Simeia, irmão de Davi, o matou."
  },
  {
    "title": "",
    "number": "22",
    "content": "Esses quatro eram descendentes de Rafa, naturais de Gate. Todos foram mortos por Davi e seus soldados."
  }
]
