[{"title": "", "number": "1", "content": "Davi louvou o Eterno com as palavras deste cântico, depois que Deus o livrou de todos os seus inimigos e de Saul:"}, {"title": "", "number": "2-3", "content": "O Eterno é a minha rocha, o castelo no qual me refugio, o meu libertador. Meu Deus, minha rocha, para onde corro quando preciso me proteger, e me escondo atrás da rocha, fico a salvo no esconderijo. Minha rocha de refúgio, ele me salva do homem perverso."}, {"title": "", "number": "4", "content": "Louvo o Eterno, é digno de louvor, e nele encontro segurança e salvação."}, {"title": "", "number": "5-6", "content": "As ondas da morte quebraram sobre mim, torrentes de destruição me apavoraram. As cordas do inferno me prenderam e armadilhas de morte me cercaram."}, {"title": "", "number": "7", "content": "Clamei ao Eterno na minha angústia, ao meu Deus clamei. Do seu aposento, ele me ouviu; o meu clamor chegou à sua presença — uma audiência particular!"}, {"title": "", "number": "8-16", "content": "A terra tremeu e sacudiu; os alicerces do céu sacudiram como folhas, Tremeram como folhas de álamo por causa de sua ira. Das suas narinas, saiu fumaça; sua boca cuspia fogo. Línguas de fogo foram lançadas; ele baixou o céu. Ele desceu; debaixo dos seus pés, abriu-se um abismo. Ele montou uma criatura voadora, veloz sobre as asas do vento. Ele se cobriu com densas nuvens de chuva. Mas o brilho da sua presença irrompeu, como um grande leque de fogos. O Eterno trovejou do céu; o Altíssimo provocou grande estrondo. Lançou flechas e espantou os inimigos. Arremessou raios e os fez fugir. Os lugares secretos do oceano foram expostos, as profundezas da terra foram descobertas quando o Eterno protestou e despejou sua fúria."}, {"title": "", "number": "17-20", "content": "Mas ele me segurou — me alcançou desde o céu até o mar. Tirou-me do oceano de ódio, do caos do inimigo, do abismo em que estava me afundando. Eles me feriram quando eu estava abatido, mas o Eterno foi o meu auxilio. Ele me pôs em lugar espaçoso; fui posto a salvo, graças a seu amor!"}, {"title": "", "number": "21-25", "content": "O Eterno me recompensou por tudo que fiz quando me apresentei diante dele. Quando terminei a minha obra, ele me deu refrigério. De fato, tenho procurado seguir os caminhos do Eterno; levo Deus a sério. Todos os dias, observo as obras de Deus, não me esqueço de nenhum detalhe. Sinto-me refeito e continuo atento aos meus passos. O Eterno reescreveu a minha vida quando abri o livro do meu coração diante dele."}, {"title": "", "number": "26-28", "content": "Tu não abandonas os que se apegam a ti, és correto com os que são corretos contigo, És bondoso para os bons, mas és severo com os perversos. Acodes os abatidos, mas humilhas os soberbos."}, {"title": "", "number": "29-31", "content": "Tu, ó Eterno, és a luz do meu caminho, o Eterno dissipa as trevas. Esmago exércitos inteiros, transponho enormes barreiras. Que Deus! Seus caminhos são planos e retos. Sua palavra é provada. Todos os que nele se refugiam Encontram proteção."}, {"title": "", "number": "32-46", "content": "Há outro Deus igual ao Eterno? Não estamos sobre a rocha? Não é esse o Deus que me capacitou a lutar e dirigiu o meu caminho? Corro como uma gazela; Sou o rei da montanha. Ele me preparou para lutar; posso vergar um arco de bronze! Tu me proteges com o escudo da salvação; tocas em mim, e me sinto fortalecido. Alargas debaixo dos meus pés o caminho, para que os meus passos não vacilem. Quando persigo os meus inimigos, eu os alcanço; não desisto deles até que estejam mortos. Esmago-os: são derrotados definitivamente; depois, passo por cima deles. Tu me preparaste para lutar, para esmagar os soberbos. Fizeste os meus inimigos virarem as costas, para que eu pudesse eliminar os que me odiavam. Eles gritaram, pedindo ajuda, mas ninguém os socorreu. Clamaram ao Eterno e não receberam resposta. Eu os transformei em pó, e eles foram espalhados ao vento. Eu os lancei fora como lixo numa vala. Tu me livraste das rebeliões do povo e fizeste de mim chefe das nações. Povos de que nunca ouvi falar vieram me servir e, quando ouviram a minha voz, se renderam. Entregaram-se, saindo aterrorizados dos esconderijos."}, {"title": "", "number": "47-51", "content": "Viva o Eterno! Bendita seja a minha Rocha, Deus, a minha Torre de Salvação! Esse Deus me defende e faz calar os que me acusam. Ele me livrou da ira do inimigo. Tu me livraste das garras dos arrogantes, Salvaste-me dos agressores. Por isso, engrandeço a ti, ó Eterno, entre todas as nações. Por isso, cantarei louvores que rimam com o teu nome. O rei conquista grandes vitórias; o escolhido de Deus é amado. Estou falando de Davi e todos os seus descendentes. Sempre."}]