[
  {
    "title": "",
    "number": "1",
    "content": "Estas foram as últimas palavras de Davi: “Voz do filho de Jessé, voz do homem que Deus conduziu até o topo, A quem o Deus de Jacó tornou rei e o cantor mais conhecido de Israel!"
  },
  {
    "title": "",
    "number": "2-7",
    "content": "O Espírito do Eterno faiou por meu intermédio, suas palavras se formaram em meus lábios. O Deus de Israel falou a mim, a Rocha de Israel me disse: Aquele que governa de maneira justa e correta, que administra com o temor de Deus, É como a luz do amanhecer num dia sem nuvens; Como a grama verde que cobre o chão, crescendo sob o ar puro’. Foi assim a minha dinastia, pois Deus cumpriu seu acordo comigo. Ele fez uma promessa e a cumpriu fielmente. Todas as minhas vitórias e todos os meus desejos, ele fará prosperar. Mas os ímpios são como espinhos amontoados e lançados fora. Neles não se deve tocar: mantenham distância com um rasteio ou um cabo. São excelentes como lenha!”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Estes foram os valentes guerreiros de Davi: Jabesão, um tacmonita. Era chefe dos três principais oficiais. Certa vez, com sua lança, atacou oitocentos homens e matou todos num só dia."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Em segundo lugar entre os três estava Eleazar, filho de Dodô, o aoíta. Ele estava com Davi quando os filisteus os enfrentaram em Pas-Damim. Quando os filisteus se prepararam para a batalha, Israel retrocedeu. Mas Eleazar permaneceu onde estava e matou filisteus a torto e a direito até ficar exausto, mas sem largar a espada! Naquele dia, o Eterno concedeu grande vitória. O exército se juntou outra vez a Eleazar, mas apenas para saquear os filisteus."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Samá, filho de Agé, de Harar, era o terceiro. Os filisteus se reuniram para a batalha em Lei, onde havia uma lavoura de lentilhas. Israel fugiu dos filisteus, mas Samá ficou no meio da plantação e a defendeu com coragem. Os filisteus foram derrotados. Outra grande vitória concedida pelo Eterno!"
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Certa vez, no período da colheita, os três se separaram dos trinta e se juntaram a Davi na caverna de Adulão. Havia um grupo de filisteus acampados no vale de Refaim. Enquanto Davi se escondia na caverna, os filisteus acamparam em Belém. Um dia, Davi suspirou: “Como gostaria de beber água do poço da entrada de Belém!” Então, os três entraram no acampamento dos filisteus, tiraram água do poço que ficava na entrada de Belém e a trouxeram para Davi. Mas Davi não quis beber. Ele a derramou como oferta ao Eterno, dizendo: “De modo algum, ó Eterno, eu beberia esta água, porque não é apenas água: é o sangue dos três. Eles arriscaram a própria vida para trazê-la até mim!”. Por isso, Davi se recusou a beber. Era esse tipo de coisa que esses três guerreiros faziam."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Abisai, irmão de Joabe e filho de Zeruia, era chefe dos trinta. Certa vez, ele foi condecorado por matar trezentos homens com sua lança, mas nunca recebeu as mesmas honras que os três. Ele era o mais respeitado dos trinta e era o capitão, mas não estava incluído entre os três guerreiros principais."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Benaia, filho de Joiada, de Cabzeel, era um soldado corajoso, responsável por atos heróicos. Certa vez, ele matou dois leõezinhos em Moabe. Outra vez, no meio da neve, entrou num buraco e matou um leão. Em outra ocasião, matou um egípcio de grande estatuía. O egípcio estava armado com uma lança, e Benaia o enfrentou apenas com uma vara. Ele arrancou a lança da mão do egípcio e o matou com ela."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Benaia, filho de Joiada, ficou famoso por esses atos, mas não alcançou o posto dos três. Ele era muito respeitado pelos trinta, mas não estava incluído entre os três. Davi o pôs como chefe de sua guarda pessoal."
  },
  {
    "title": "OS TRINTA",
    "number": "24-39",
    "content": "Os trinta eram: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém; Samá e Elica, de Harode; Helez, de Pelete; Ira, filho de Iques, de Tecoa; Abiezer, de Anatote; Mebunai, de Husate; Zalmom, de Aoí; Maarai, de Netofate; Helede, filho de Baaná, de Netofate; Itai, filho de Ribai, de Gibeá de Benjamim; Benaia, de Piratom; Hidai, dos riachos de Gaás; Abi-Albom, de Arbate; Azmavete, de Baurim; Eliaba, de Saalbom; Jasém, de Gizom; Jônatas, filho de Samá, de Harar; Aião, filho de Sarar, de Harar; Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, de Gilo; Hezrai, do Carmelo; Paarai, de Arabe; Igal, filho de Natã, de Zobá; o filho de Hagri; Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia; Ira e Garebe, de Jatir; e o hitita Urias. Ao todo trinta e sete."
  }
]
