[{"title": "", "number": "1-2", "content": "Mais uma vez, o Eterno se enfureceu contra Israel. Ele testou Davi, dizendo: “Faça um censo de Israel e de Judá”. Davi deu ordens a Joabe e aos oficiais do exército, dizendo: “Percorram todas as tribos de Israel, desde Dã até Berseba, e façam o levantamento de toda a população. Quero saber o número de habitantes\"."}, {"title": "", "number": "3", "content": "Joabe resistiu e disse ao rei: “Que o Eterno multiplique cem vezes o número de pessoas à vista do meu senhor, mas qual a necessidade disso? \""}, {"title": "", "number": "4-9", "content": "O rei, entretanto, insistiu, e Joabe e os oficiais do exército se despediram do rei e saíram para levantar o censo de Israel. Atravessaram o Jordão, começando em Aroer, pela cidade no vale de Gade, perto de Jazer. Prosseguiram para Gileade, passaram o Hermom, depois, seguiram para Dã e contornaram Sidom. Percorreram a fortaleza de Tiro e todas as cidades dos heveus e dos cananeus. Finalmente, chegaram ao Neguebe de Judá, em Berseba. Percorreram todo o país e, depois de nove meses e vinte dias, voltaram para Jerusalém. Joabe entregou os resultados do censo ao rei. Em Israel, havia oitocentos mil homens capazes de lutar, e em Judá, quinhentos mil."}, {"title": "", "number": "10", "content": "Mas, depois de tudo feito, Davi se sentiu culpado por ter levantado o censo da população, confiando nos dados apurados. Davi orou ao Eterno: “Pequei contra ti no que acabei de fazer. Mas peço-te que perdoes a minha culpa. Fui imprudente”."}, {"title": "", "number": "11-12", "content": "No dia seguinte, quando Davi se levantou, veio a palavra do Eterno ao profeta Gade, conselheiro espiritual de Davi: “Vá dizer a Davi: ‘O Eterno diz o seguinte: Há três castigos que posso dar. O que você escolher, eu executarei’\"."}, {"title": "", "number": "13", "content": "Gade entregou a mensagem: “O senhor prefere três anos de seca na terra, três meses fugindo dos seus inimigos enquanto eles o perseguirem ou três dias de epidemia no país? Pense e resolva. O que devo dizer a quem me enviou?”."}, {"title": "", "number": "14", "content": "Davi disse a Gade: “São todos terríveis! Mas prefiro ser punido pelo Eterno, cuja misericórdia não tem fim, a cair nas mãos dos homens”."}, {"title": "", "number": "15-16", "content": "O Eterno enviou uma epidemia desde cedo até a noite. Desde Dã até Berseba, morreram setenta mil pessoas. Mas, quando o anjo chegou para destruir Jerusalém, o Eterno percebeu o sofrimento e o terror e ordenou ao anjo que estava executando a sentença: “Basta! Já chega!” O anjo do Eterno tinha acabado de chegar à eira de Araúna, o jebuseu. Davi olhou e viu o anjo se movendo entre a terra e o céu com a espada pronta para ferir Jerusalém. Davi e seus conselheiros se curvaram em oração e se vestiram de pano de saco."}, {"title": "", "number": "17", "content": "Quando Davi viu o anjo pronto para matar o povo, orou, dizendo: “Ah! Fui eu que pequei. Eu, o pastor, cometi esse erro. Mas o que estas ovelhas fizeram de errado? Castigue a mim e a minha família, mas não a eles”."}, {"title": "", "number": "18-19", "content": "Naquele mesmo dia, Gade procurou Davi e disse: “Construa um altar na eira de Araúna, o jebuseu”. Davi foi cumprir a ordem do Eterno, transmitida por Gade."}, {"title": "", "number": "20-21", "content": "Quando Araúna viu Davi e seus homens se aproximando, prostrou-se com o rosto em terra e, respeitosamente, disse ao rei: “Por que meu senhor, o rei, veio me ver?.\" Davi respondeu: “Vim comprar a sua eira para construir um altar ao Eterno e pôr fim a esta calamidade”."}, {"title": "", "number": "22-23", "content": "Araúna disse: “Meu senhor, pode pegar e sacrificar o que quiser. Ali está um boi para o holocausto. A canga e as tábuas para debulhar podem servir de lenha para a fogueira. Dou tudo isso ao rei! Que o Eterno, seu Deus, tenha misericórdia do senhor”."}, {"title": "", "number": "24-25", "content": "Mas o rei disse a Araúna: “De modo algum! Quero pagar preço justo por tudo isso. Não oferecerei ao Eterno, meu Deus, sacrifícios que não me custem nada”. Então, Davi comprou a eira e o boi por cinquenta peças de prata. Ele construiu um altar ao Eterno e sacrificou ofertas queimadas e ofertas de paz. O Eterno ouviu a sua oração e fez cessar a calamidade."}]