[
  {
    "title": "",
    "number": "1",
    "content": "O conflito entre a família de Saul e a família de Davi continuou por muito tempo. Quanto mais perdurava, mais Davi se fortalecia e mais a família de Saul se enfraquecia."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "Enquanto permaneceu em Hebrom, Davi teve os seguintes filhos: o mais velho, Amnom, filho de Ainoã, de Jezreel; o segundo, Quileabe, filho de Abigail, viúva de Nabal do Carmelo; o terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite; o quinto, Sefatias, filho de Afeitai; o sexto, Itreão, filho de Eglá. Esses seis filhos de Davi nasceram em Hebrom."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Abner aproveitou o conflito entre a família de Saul e a família de Davi para se fortalecer. Saul teve uma concubina chamada Rispa, filha de Aia. Certo dia, Is-Bosete questionou Abner: “Por que você se deitou com a concubina de meu pai?”."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Abner perdeu a paciência com Is-Bosete e disse: “Você está me tratando como cachorro? É assim que sou tratado depois de permanecer leal à família de seu pai e a todos os seus parentes e amigos? Eu pessoalmente o salvei de ser capturado por Davi, e agora você se incomoda por eu ter me deitado com uma mulher? Sabe o que vou fazer? Vou colaborar com a transferência do reino da família de Saul para Davi, para que ele reine sobre toda a nação, Israel e Judá, de Dã a Berseba, como o Eterno prometeu a ele. Que Deus me castigue se eu não fizer isso!”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Is-Bosete, com medo de Abner, não disse nada."
  },
  {
    "title": "",
    "number": "12",
    "content": "Abner tomou a iniciativa e mandou dizer a Davi: “Vamos fazer um acordo, e ajudarei você a conquistar a lealdade de toda a nação de Israel”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Davi respondeu: “Ótimo! Façamos o acordo, mas com uma condição: nem apareça aqui se não trouxer Mical, filha de Saul, quando vier me encontrar”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ele mandou este recado a Is-Bosete, filho de Saul: “Devolva-me Mical, que me foi dada em casamento como recompensa pelos cem prepúcios dos filisteus”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Is-Bosete determinou que ela fosse tirada do marido, Paltiel, filho de Laís, e Paltiel a seguiu chorando por todo o caminho até Baurim. Ali, Abner ordenou: “Volte para casa”. E ele voltou."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Abner reuniu os líderes de Israel e disse: “Faz tempo que vocês querem que Davi seja rei sobre vocês. Pois chegou a hora! Além disso, o Eterno prometeu a Davi: ‘Por intermédio do meu servo Davi, livrarei o meu povo, Israel, da opressão dos filisteus e de todos os outros inimigos’”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Abner chamou os benjamitas de lado e conversou com eles. Depois, foi a Hebrom conversar a sós com Davi e contou a ele o que Israel, em geral, e Benjamim, em particular, pretendiam fazer."
  },
  {
    "title": "",
    "number": "20",
    "content": "Quando Abner e sua comitiva de vinte homens chegaram a Hebrom, Davi ofereceu um banquete a eles."
  },
  {
    "title": "",
    "number": "21",
    "content": "Abner disse: “Estou pronto. Deixe-me voltar e reunir todo o Israel para que se submeta ao meu senhor, o rei. Eles assinarão um acordo, para que o senhor governe sobre eles como achar melhor”. Davi despediu Abner em paz."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Logo depois, os soldados de Davi, liderados por Joabe, retornaram de uma batalha, trazendo muitos despojos. Abner não estava mais em Hebrom com Davi, pois tinha acabado de partir. Quando Joabe e o grupo de soldados chegaram, souberam que Abner, filho de Ner, tinha estado com Davi e voltado para casa em paz."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Joabe foi falar com o rei: “O que o senhor fez? Abner vem aqui, e o senhor o deixa ir embora livre? Saiba que Abner é muito esperto. Essa visita, não teve intenção amistosa. Ele veio espionar, conhecer os seus movimentos, descobrir o que o senhor está fazendo”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Joabe saiu dali e partiu para a ação, enviando mensageiros para alcançar Abner. Eles se encontraram com Abner na cisterna de Sirá e o trouxeram de volta. Davi não ficou sabendo de nada. Quando Abner chegou de volta a Hebrom, na entrada da cidade, Joabe o levou ao canto para uma conversa em particular. Ali mesmo, ele o esfaqueou na barriga, matando Abner a sangue frio, como vingança pela morte de seu irmão Asael."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Mais tarde, quando soube do fato, Davi declarou: “Eu e o meu reino somos inocentes diante do Eterno pelo assassinato de Abner, filho de Ner. Que Joabe e toda a sua família sofram para sempre por derramar esse sangue. Que sejam vítimas de doenças de pele, violência e fome”. (Joabe e seu irmão Abisai assassinaram Abner porque ele tinha matado o irmão deles, Asael, na batalha de Gibeom.)"
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Davi ordenou a Joabe e a todos os soldados comandados por ele: “Rasguem as suas roupas! Usem roupas de luto! Conduzam o cortejo fúnebre de Abner e chorem bem alto!”. O rei Davi seguiu atrás do caixão. Abner foi sepultado em Hebrom, e o rei chorou muito ao lado do túmulo dele. O povo chorou também."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Então, o rei entoou este tributo a Abner: “Como pode ser isso? Abner morto como indigente! Você era um homem livre, livre para ir e fazer o que quisesse. Você caiu como uma vítima de briga de rua!” O povo agora chorava incontrolavelmente!"
  },
  {
    "title": "",
    "number": "35-37",
    "content": "Depois do funeral, todos insistiam com Davi, para que comesse alguma coisa antes do anoitecer. Mas Davi fez este juramento: “Deus, ajuda-me para que eu não prove uma única migalha de pão ou qualquer outra coisa antes do anoitecer!” Todos os que estavam no funeral ouviram suas palavras e ficaram admirados. Aliás, tudo que o rei fazia, o povo respeitava. Naquele dia, todos os habitantes de Israel ficaram sabendo que o rei não estava envolvido na morte de Abner, filho de Ner."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "O rei disse a seus servos: “Percebem que hoje um príncipe e herói de guerra foi vítima de uma injustiça em Israel? Mas eu, embora sendo rei ungido, não pude fazer nada para impedir. Os filhos de Zeruia são mais poderosos que eu. Que o Eterno retribua ao criminoso o crime cometido”."
  }
]
