[
  {
    "title": "O ASSASSINATO DE IS-BOSETE",
    "number": "1",
    "content": "Quando Is-Bosete, filho de Saul, soube que Abner tinha sido morto em Hebrom, perdeu a coragem, e toda a nação ficou abatida. O filho de Saul tinha dois homens no comando das tropas. Um se chamava Baaná, e o outro, Recabe. Eles eram filhos de Rimom, de Beerote, de Benjamim."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Os moradores de Beerote tinham sido designados à tribo de Benjamim desde que fugiram para Gitaim. Até hoje moram ali, como estrangeiros."
  },
  {
    "title": "",
    "number": "4",
    "content": "Ora, Jônatas, filho de Saul, teve um filho aleijado. Quando esse filho tinha 5 anos de idade, chegou de Jezreel a notícia da morte de Saul e de Jônatas. Sua ama o pegou e fugiu, mas, na pressa de escapar, ela caiu, e o menino ficou aleijado. Ele se chamava Mefibosete."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Certo dia, Baaná e Reeabe, os filhos de Rimom, foram à casa de Is-Bosete. Eles chegaram no maior calor do dia, no momento do descanso da tarde. Eles entraram na casa, fingindo ter ido tratar de algum negócio. A mulher que guardava a porta do quarto estava dormindo; por isso, Recabe e Baaná conseguiram passar por ela e entrar no quarto em que Is-Bosete dormia. Eles o mataram e cortaram a cabeça dele, saindo com ela como se fosse um troféu. Eles viajaram a noite toda pelo caminho da Arabá."
  },
  {
    "title": "",
    "number": "8",
    "content": "Eles trouxeram a cabeça de Is-Bosete a Davi, em Hebrom, dizendo ao rei: “Aqui está a cabeça de Is-Bosete, filho de Saul, seu inimigo. Ele queria matar você, mas o Eterno vingou o meu senhor, o rei. Hoje, ele vingou o senhor de Saul e de sua descendência!”."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Mas Davi respondeu aos irmãos Recabe e Baaná, filhos de Rimom, de Beerote: “Assim como vive o Eterno, que me livrou de todas as minhas aflições, quando o mensageiro me trouxe a notícia da morte de Saul, achando que eu ficaria contente, eu o prendi e matei na mesma hora, em Ziclague. Foi essa a recompensa dele pela suposta boa notícia! Agora, vêm vocês aqui, homens perversos, dizendo que mataram um homem inocente a sangue-frio, um homem que estava dormindo na própria cama! Não pensem que eu inocentarei vocês e que não os eliminarei!”"
  },
  {
    "title": "",
    "number": "12",
    "content": "Dito isso, Davi deu ordens a seus soldados. Eles mataram os dois homens, cortaram a cabeça e os pés deles e penduraram os corpos perto do açude de Hebrom. Mas levaram a cabeça de Is-Bosete e a enterraram no túmulo de Abner, em Hebrom."
  }
]
