[{"title": "", "number": "1-2", "content": "Não passou muito tempo, todas as tribos de Israel procuraram Davi em Hebrom, dizendo: “Olhe para nós, somos seu sangue e sua carne! No passado, quando Saul era nosso rei, era o senhor quem saía para as guerras, em defesa da nação. Naquele tempo, o Eterno já tinha dito: ‘Você pastoreará o meu povo Israel e será príncipe sobre o meu povo’”."}, {"title": "", "number": "3", "content": "Todas as autoridades de Israel se encontraram com o rei Davi em Hebrom, e o rei fez um acordo com eles na presença do Eterno. Nesse dia, Davi foi ungido rei sobre todo o Israel."}, {"title": "", "number": "4-5", "content": "Davi tinha 30 anos de idade quando começou a reinar. Ele reinou quarenta anos. Em Hebrom, reinou sobre Judá sete anos e meio. Em Jerusalém, reinou sobre todo o Israel e Judá trinta e três anos."}, {"title": "", "number": "6", "content": "Davi e seus soldados partiram imediatamente para Jerusalém, a fim de atacar os jebuseus, que viviam naquela região. Mas os jebuseus disseram: “É melhor voltar para casa! Aqui, até os cegos e os aleijados impediriam vocês de entrar. Vocês não vão conseguir entrar aqui!”. Eles tinham certeza de que Davi não conseguiria invadir a cidade."}, {"title": "", "number": "7-8", "content": "Mas Davi atacou e capturou a fortaleza de Sião, que ficou conhecida, desde então, como Cidade de Davi. Naquele dia, Davi disse: “Para conseguir derrotar esses jebuseus, é preciso entrar pelo canal de água e acabar com esses cegos e aleijados, que Davi detesta”. (É por isso que as pessoas passaram a dizer: “Nenhum aleijado ou cego poderá entrar no palácio”,)"}, {"title": "", "number": "9-10", "content": "Davi fez da fortaleza a sua sede e deu a ela o nome de Cidade de Davi. Ele promoveu o desenvolvimento da cidade da periferia para o centro. Davi continuou se fortalecendo, pois o Senhor dos Exércitos de Anjos estava com ele."}, {"title": "", "number": "11-12", "content": "Foi nessa época que Hirão, rei de Tiro, enviou mensageiros a Davi com muitas toras de cedro. Ele enviou também carpinteiros e pedreiros com a missão de construir um palácio para Davi. Davi entendeu isso como um sinal de que o Eterno estava confirmando seu reinado sobre Israel e consolidando o reino, por amor de seu povo, Israel."}, {"title": "", "number": "13-16", "content": "Depois de sair de Hebrom, Davi tomou mais concubinas e mulheres, e nasceram outros filhos e filhas. Estes são os nomes dos que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão, Ibar, Elisua, Nefegue, Jafia, Elisama, Eliada e Elifelete."}, {"title": "", "number": "17-18", "content": "Quando os filisteus souberam que Davi tinha sido proclamado rei sobre todo o Israel, fizeram planos para capturá-lo. Davi soube disso e desceu para sua fortaleza, enquanto os filisteus se espalhavam pelo vale de Refaim."}, {"title": "", "number": "19", "content": "Davi perguntou ao Eterno: “Devo atacar os filisteus? Posso contar com a tua ajuda para derrotá-los?”"}, {"title": "", "number": "20-21", "content": "O Eterno respondeu: “Vá. Conte comigo. Eu o ajudarei a derrotá-los”. Davi foi para Baal-Perazim e os derrotou ali. Depois de vencê-los, ele declarou: “O Eterno irrompeu contra os inimigos como um jato de água. Por isso, Davi deu ao lugar o nome de Baal-Perazim (O Senhor que Irrompe). Os filisteus que fugiram abandonaram seus ídolos, e Davi e seus soldados os levaram embora."}, {"title": "", "number": "22-23", "content": "Passado um tempo, outra vez os filisteus subiram e espalharam suas tropas pelo vale de Refaim, e Davi, mais uma vez, consultou o Eterno."}, {"title": "", "number": "23-24", "content": "Dessa vez, o Eterno disse: “Não os ataque de frente. Em vez disso, dê a volta por trás deles e arme uma emboscada diante das amoreiras. Quando você ouvir uma movimentação no alto das árvores, prepare-se para atacar. É o sinal de que o Eterno saiu na frente para atacar o acampamento filisteu”."}, {"title": "", "number": "25", "content": "Davi fez exatamente o que o Eterno recomendou e derrotou os filisteus desde Gibeom até Gezer."}]