[
  {
    "title": "",
    "number": "1-2",
    "content": "Davi escolheu os melhores soldados de Israel, ao todo trinta mil. Com esse contingente e também com seus soldados, Davi foi a Baalá com a intenção de recuperar a arca de Deus, sobre a qual se invoca o Nome, o nome do Senhor dos Exércitos de Anjos, entronizado entre os dois anjos que ficam sobre a arca."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "Eles puseram a arca de Deus sobre uma carroça nova, e, assim, ela deixou a casa de Abinadabe, que ficava na colina. Uzá e Aiô, filhos de Abinadabe, conduziam a carroça que carregava a arca de Deus. Aiô caminhava à frente, e Uzá, ao lado da arca. Davi e todo o povo de Israel iam cantando com todo entusiasmo, tocando harpas, liras, tamborins, chocalhos e címbalos. Quando se aproximaram da eira de Nacom, o boi tropeçou, e Uzá, estendendo o braço, segurou a arca de Deus. O Eterno se irou contra Uzá e o feriu, porque ele profanou a arca. Uzá morreu ali mesmo, ao lado dela."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Davi ficou aborrecido com o fato de o Eterno ter matado Uzá. Até hoje, o lugar é conhecido pelo nome de Perez-Uzá (A Explosão contra Uzá). Naquele dia, Davi sentiu medo do Eterno, pois pensava: “É muito perigoso transportar a arca. Como vou levá-la em segurança para a Cidade de Davi?”. Por isso, decidiu não levar adiante a arca do Eterno. Em vez disso, fez que a carroça saísse da estrada, e a arca ficou guardada na casa de Obede-Edom, de Gate. A arca do Eterno ficou três meses na casa de Obede-Edom. O Eterno abençoou Obede-Edom e toda a sua família."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "Davi foi informado de que o Eterno estava abençoando Obede-Edom e toda a sua família por causa da arca de Deus. Davi pensou: “Vou tomar essa bênção para mim”, e mandou trazer a arca de Deus da casa de Obede-Edom para a Cidade de Davi, com muita festa, sacrificando um novilho gordo a cada seis passos. Davi usava uma vestimenta sacerdotal de linho e dançava com todo entusiasmo perante o Eterno. O povo o seguia, enquanto ele acompanhava a arca do Eterno com gritos de alegria e ao som de trombetas. Mas, quando a arca do Eterno entrou na Cidade de Davi, Mical, filha de Saul, veio assistir ao cortejo de sua janela. Quando viu o rei Davi pulando e dançando diante do Eterno, ficou aborrecida com ele."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "A arca do Eterno foi posta no meio do pavilhão da tenda que Davi tinha preparado. Ali mesmo, Davi adorou, apresentando ofertas queimadas e ofertas de paz. Depois de oferecer essas ofertas, Davi abençoou o povo, em nome do Senhor dos Exércitos de Anjos e entregou a cada homem e a cada mulher um pedaço de pão, um bolo de tâmaras e um bolo de passas. Então, todos voltaram para casa."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Davi voltou para casa, a fim de abençoar sua família. Mas Mical, filha de Saul, veio ao seu encontro: “Que bonito! O rei se expondo na presença das escravas dos seus servos, como um dançarino de rua!” Davi respondeu a Mical: “Na presença do Eterno, eu danço quanto quiser! Ele me escolheu, em vez de seu pai e de toda a sua família, e me tornou príncipe sobre o povo do Eterno, sobre todo o Israel. Não há dúvida de que vou dançar para a glória do Eterno, e me rebaixarei ainda mais. Tenho prazer de ser visto no meio das pessoas simples, pois, por essas escravas, com quem você se preocupa, eu serei respeitado”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Mical, filha de Saul, nunca teve filhos."
  }
]
