[
  {
    "title": "A ALIANÇA ENTRE DEUS E DAVI",
    "number": "1-2",
    "content": "Pouco tempo depois, o rei estava à vontade em casa, porque o Eterno tinha dado a ele descanso de todos os seus inimigos. Certo dia, Davi disse ao profeta Natã: “Veja só! Eu estou aqui no maior conforto, numa casa de cedro luxuosa, enquanto a arca de Deus continua numa simples tenda”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Natã disse ao rei: “Faça o que estiver em seu coração. O Eterno está com você”."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Mas, naquela noite, o Eterno disse a Natã: “Vá dizer ao meu servo Davi: ‘É isto que o Eterno diz sobre essa questão: Você quer construir uma casa para eu morar? Por quê? Até hoje, nunca morei numa casa, desde que trouxe os filhos de Israel dá terra do Egito. Durante todo esse tempo, permaneci numa tenda. Em todas as minhas jornadas com Israel, nunca exigi dos líderes que designei para pastorear Israel a construção de uma casa de cedro para mim’."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Por isso, diga ao meu servo Davi: ‘O Senhor dos Exércitos de Anjos diz assim: Eu tirei você do cuidado das ovelhas e fiz de você príncipe sobre o meu povo, Israel. Eu o acompanhei por todos os lugares que você foi e o ajudei a derrotar os seus inimigos. Agora, estou tornando você conhecido e reconhecido entre as pessoas mais importantes da terra. Vou designar um lugar seguro para o meu povo, a fim de que tenham estabilidade numa terra própria, de modo que não sejam mandados de um lado para o outro. Também não permitirei que os perversos os molestem, como sempre fizeram, mesmo na época em que estabeleci juízes para governá-los. Por fim, vou providenciar que você fique livre de todos os seus inimigos."
  },
  {
    "title": "",
    "number": "11-16",
    "content": "“‘O Eterno tem ainda esta mensagem: Eu mesmo vou fundar uma dinastia para você. Quando a sua vida chegar ao fim e você for sepultado com seus antepassados, levantarei um descendente seu, seu próprio sangue e Carne, que será o seu sucessor, e darei estabilidade ao governo dele. Ele edificará uma casa em minha homenagem, e eu preservarei o reinado dele. Serei seu pai, e ele será como um filho para mim. Se ele cometer algum erro, tratarei de discipliná-lo, como de costume no caso de fracassos e tropeços da vida dos mortais, mas nunca renunciarei ao meu amor por ele, como fiz com Saul, antes de você. Sua família e seu reino serão sempre estáveis, eu mesmo estou cuidado disso. Seu trono sempre estará lá, firme como uma rocha’”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Natã relatou fielmente a Davi o que viu e ouviu na visão."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "O rei Davi entrou na presença do Eterno e orou: “Quem sou eu, Senhor Eterno, e quem é minha família para que eu chegasse a este ponto? E isso não é nada comparado com o que está para acontecer, pois também falaste sobre o futuro da minha família, dando-me um vislumbre dessa época, Senhor Eterno! O que eu poderia dizer diante de tudo isso? Tu me conheces, Senhor Eterno, sabes como sou. O que fizeste não foi pelo que sou, mas pelo que tu és e por tua graça! E me deixaste saber disso."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“Por isso, tu é grandioso, Senhor Eterno! Não há outro igual a ti, não há outro Deus além de ti, nada há que se compare ao que ouvimos a teu respeito. E quem pode se comparar com o teu povo, Israel, uma nação singular na terra, que resgataste para ti, ó Deus, ato que te tornou conhecido. Realizaste proezas extraordinárias, expulsando nações e seus deuses na ocasião em que tiraste o teu povo do Egito. Separaste um povo para ti, o povo de Israel, que será teu para sempre. E tu, ó Eterno, te fizeste Deus deles."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Agora, Deus Eterno, confirma para sempre o que prometeste para mim e minha família! Cumpra tua promessa! Assim, tua fama sempre aumentará quando as pessoas disserem: ‘O Senhor dos Exércitos de Anjos é o Deus de Israel!’. E a descendência de teu servo Davi permanecerá inabalável e segura na tua presença, porque tu, Senhor dos Exércitos de Anjos e Deus de Israel, me disseste com todas as letras: ‘Eu mesmo vou fundar uma dinastia para você’. Foi por isso que tive a coragem de fazer esta oração."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "“Assim, Senhor Eterno, sendo o Deus que és, fazendo essas promessas e tendo dito essas belas palavras a mim, peço-te mais uma coisa: Abençoa a minha família. Protege-a sempre. Sei que já prometeste isso, Senhor Eterno! Que a tua bênção esteja sobre minha família para sempre!”"
  }
]
