[{"title": "", "number": "1", "content": "Depois disso, Davi derrotou os filisteus. Ele oí subjugou e assumiu o controle da região."}, {"title": "", "number": "2", "content": "Ele também lutou e derrotou Moabe. Escolheu, aleatoriamente, dois terços deles e os executou, Mas preservou a vida de um terço, que teve de se submeter ao domínio de Davi e pagar impostos a ele."}, {"title": "", "number": "3-4", "content": "Davi derrotou Hadadezer, filho de Reobe, rei de Zobá, quando ele procurava restaurar sua soberania na região do rio Eufrates. Davi confiscou mil carros de guerra de Hadadezer e capturou sete mil cavaleiros e vinte mil soldados de infantaria. Ele aleijou os cavalos que puxavam os carros de guerra, preservando apenas cem deles."}, {"title": "", "number": "5-6", "content": "Os arameus de Damasco vieram ajudar Hadadezer, mas Davi matou vinte e dois mil deles e estabeleceu o controle militar sobre o reino arameu de Damasco. Os arameus sujeitaram-se a Davi e foram forçados a pagar imposto a ele. O Eterno concedia vitórias a Davi por onde quer que ele fosse."}, {"title": "", "number": "7-8", "content": "Davi tomou os escudos de ouro que pertenciam aos oficiais de Hadadezer e os trouxe para Jerusalém. De Tebá e Berotai, cidades de Hadadezer, trouxe grande quantidade de bronze."}, {"title": "", "number": "9-12", "content": "Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer, mandou seu filho Jorão para o cumprimentar pela vitória, pois Toú e Hadadezer eram inimigos de longa data. Ele trouxe prata, ouro e bronze como presente. O rei Davi os consagrou junto com a prata e o ouro trazidos das outras nações que havia derrotado — arameus, moabitas, amonitas, filisteus e amalequitas — e com o despojo de Hadadezer, filho de Reobe, rei de Zobá."}, {"title": "", "number": "13-14", "content": "Davi construiu um monumento para celebrar a vitória sobre os arameus. Abisai, filho se Zeruia, lutou e derrotou os edomitas no vale do Sal. Depois de derrotar os arameus, Davi ficou ainda mais famoso, por ter matado dezoito mil soldados. Davi estabeleceu controle militar sobre Edom: assim, os edomitas foram subjugados por ele. O Eterno concedia vitórias a Davi por onde quer que ele fosse."}, {"title": "", "number": "15", "content": "Assim, Davi reinava sobre todo o Israel. Ele era correto e imparcial em todos os seus negócios e relacionamentos."}, {"title": "", "number": "16", "content": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude era arquivista;"}, {"title": "", "number": "17", "content": "Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era secretário;"}, {"title": "", "number": "18", "content": "Benaia, filho de Joiada, era chefe dos queretitas e dos peletitas e os filhos de Davi eram sacerdotes."}]