[{"title": "MEFIBOSETE É RECEBIDO PELO REI", "number": "1", "content": "Certo dia, Davi procurou saber: “Ainda existe alguém da família de Saul? Se houver, gostaria de fazer algo por ele, por respeito a Jônatas”."}, {"title": "", "number": "2", "content": "Havia um antigo escrava da família de Saul, chamado Ziba. Ele foi levado à presença de Davi. O rei perguntou: “Você é Ziba?” Ele respondeu: “Sou, meu senhor”."}, {"title": "", "number": "3", "content": "O rei perguntou: “Ainda existe alguém da família de Saul por quem eu possa fazer alguma coisa?” Ziba disse ao rei: “Sim. O filho de Jônatas, aleijado dos dois pés, está vivo.”"}, {"title": "", "number": "4", "content": "“Onde ele está?”, perguntou o rei. Ziba respondeu: “Ele vive na casa de Maquir, filho de Amiel, em Lo-Debar”."}, {"title": "", "number": "5", "content": "O rei não perdeu tempo. Mandou buscá-lo na casa de Maquir, filho de Amiel, em Lo-Debar."}, {"title": "", "number": "6", "content": "Mefibosete, filho de Jônatas e neto de Saul, apresentou-se a Davi e prostrou-se com o rosto em terra, por respeito ao rei; Davi perguntou: “Você é Mefibosete?” Ele respondeu: “Sim, senhor”."}, {"title": "", "number": "7", "content": "Davi o tranquilizou: “Não tenha medo. Eu gostaria de ajudar você, em honra da memória de seu pai, Jônatas. Para começar, vou devolver a você todas as propriedades de seu avô, Saul. Além do mais, de hoje em diante, você participará de todas as refeições comigo, à minha mesa”."}, {"title": "", "number": "8", "content": "Prostrando-se, sem olhar para o rei, Mefibosete disse: “Quem sou eu para merecer sua atenção: um cão morto como eu?”"}, {"title": "", "number": "9-10", "content": "Davi mandou chamar Ziba, o homem de confiança de Saul, e disse: “Estou entregando tudo que pertenceu a Saul e à família dele ao neto do seu senhor. Você, seus filhos e seus escravos cultivarão as terras dele e trarão a produção para Mefibosete. Ele vai viver disso. O próprio Mefibosete, neto de seu senhor, de hoje em diante, participará de todas as refeições comigo, à minha mesa”. Ziba tinha quinze filhos e vinte escravos."}, {"title": "", "number": "11-12", "content": "Ziba respondeu: “Tudo que o meu senhor, o rei, ordenar ao seu servo, certamente o seu servo fará”. A partir daquele dia, Mefibosete comia com Davi à mesa, como membro da família real. Mefibosete também tinha um filho pequeno, chamado Mica. Toda a família de Ziba passou a servir Mefibosete."}, {"title": "", "number": "13", "content": "Mefibosete viveu em Jerusalém, participando todos os dias da mesa do rei. Ele era aleijado de ambos os pés."}]