[
  {
    "title": "",
    "number": "1-2",
    "content": "Amigos, é óbvio que nossa visita a vocês não foi perda de tempo. Fomos muito maltratados em Filipos, como vocês sabem, mas isso não nos desanimou. Deus nos deu ousadia, e continuamos a fazer nossa parte, apresentando a Mensagem de Deus e desafiando a oposição."
  },
  {
    "title": "SEM PLANOS SECRETOS",
    "number": "3-5",
    "content": "Deus nos testou duramente para que houvesse certeza de que estávamos qualificados para receber a Mensagem. Estejam certos de que quando falamos a vocês não estávamos procurando aprovação humana — apenas a aprovação de Deus. Uma vez que fomos submetidos àquela bateria de testes, vocês agora podem ter certeza de que nós e a Mensagem estamos livres de erros, motivos obscuros e planos secretos. Nunca bajulamos ninguém, vocês sabem muito bem, e Deus sabe que nunca usamos palavras como cortina de fumaça para algum propósito escuso."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Ainda que tenhamos algum destaque como apóstolos de Cristo, nunca tiramos proveito disso nem tentamos parecer importantes diante de vocês ou de quem quer que seja. Tínhamos interesse em vocês e os tratamos de maneira adequada. Nunca fomos superprotetores nem condescendentes, mas cuidamos de vocês como a mãe cuida dos filhos. Amamos vocês e os tratamos com muito carinho. Não satisfeitos em transmitir a Mensagem, queríamos dar a vocês nosso coração. E foi o que fizemos."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Amigos, vocês nos fazem lembrar do tempo em que trabalhamos duramente dia e noite para não ser um peso a vocês enquanto proclamávamos a Mensagem de Deus. Vocês são testemunhas de que, entre vocês, fomos discretos e corteses e agimos com muito tato com nossos irmãos na fé. Deus sabe que não vivemos à custa de ninguém, e vocês são prova disso. Tratamos, vocês como um pai trata os filhos, tomando-os pela mão, incentivando-os e mostrando passo a passo como viver bem na presença de Deus, que nos chamou para seu Reino, para esta vida de alegria."
  },
  {
    "title": "",
    "number": "13",
    "content": "Agora recordamos tudo isso e damos graças a Deus. Somos uma fonte de gratidão! Quando vocês receberam a Mensagem de Deus, anunciada por nós, não foi uma simples mudança de opinião, mas de coração. A verdade da parte de Deus foi trabalhada pelo próprio Deus, para que vocês cressem!"
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Amigos, percebem que vocês seguiram os mesmos passos das igrejas de Deus na Judeia, que foram as primeiras a seguir os passos de Jesus Cristo? Vocês receberam dos seus compatriotas o mesmo tratamento cruel que eles receberam dos compatriotas deles, os judeus, que mataram o Senhor Jesus (para não mencionar os profetas) e nos expulsaram da cidade. Eles desagradam a Deus e a todos ao tentar nos impedir de pregar aos que não ouviram falar de Deus e da salvação. Eles se especializaram na oposição a Deus, mas ele está farto disso e prestes a dar fim a essa situação."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Prezados amigos, vocês não têm ideia da saudade que sentimos de vocês, embora não tenha passado tanto tempo. Estamos separados apenas no corpo, não no coração. Fizemos o possível para ver vocês de novo, pois sentimos muito sua falta! Eu, Paulo, tentei voltar, mas Satanás me impediu. De quem vocês pensam que vamos ter orgulho quando o Senhor Jesus se manifestar, senão de vocês? Vocês são nosso orgulho e nossa alegria!"
  }
]
