[
  {
    "title": "APRENDENDO COM DEUS",
    "number": "1-3",
    "content": "Amigos, uma palavra final. Peço a vocês — insisto, na verdade — que continuem a fazer o que aprenderam para agradar a Deus, não promovendo intermináveis disputas religiosas, mas celebrando como numa festa. Vocês estão a par das orientações que estabelecemos da parte do Senhor Jesus. Deus deseja que vocês vivam uma vida pura. Afastem-se da promiscuidade sexual."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Aprendam a apreciar e dar dignidade ao corpo, não abusando dele, como é comum entre os que não conhecem nada de Deus."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Não ignorem as preocupações dos irmãos. As preocupações deles são preocupações de Deus, e ele vai cuidar delas. Nós já os advertimos sobre isso. Deus não nos chamou para uma vida de desleixo e confusão, mas para algo santo e belo —por dentro e por fora."
  },
  {
    "title": "",
    "number": "8",
    "content": "Se vocês fizerem pouco caso dessa advertência, não estarão ofendendo o próximo, mas rejeitando Deus, que dá a vocês o Espírito Santo como presente."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Quanto à vida em comunhão e ao tratamento que devem dispensar aos outros, não é preciso que eu diga o que fazer. Vocês já foram instruídos por Deus nessas questões. Apenas amem uns aos outros! Vocês são bons nisso: os amigos de vocês em toda a província da Macedônia podem comprovar. Continuem assim, melhorando sempre."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Fiquem tranquilos. Cuidem dos assuntos de vocês, das questões que são de seu interesse. Vocês já ouviram tudo isso de nós, mas lembrar nunca é demais. Queremos que vocês vivam de um modo que conquistem o respeito dos que não são cristãos. Portanto, não tentem viver à custa dos outros."
  },
  {
    "title": "A VINDA DO SENHOR",
    "number": "13-14",
    "content": "Quanto à pergunta a respeito dos que já estão mortos, não queremos que vocês continuem na ignorância. Para começar, vocês não devem pensar como pessoas que não têm esperança, como se a sepultura fosse o fim da linha. Uma vez que Jesus morreu e venceu a morte, Deus sem dúvida trará de volta à vida os que morreram em Jesus."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Então, é o seguinte: podemos dizer com absoluta confiança — temos a orientação do Senhor — que, quando o Senhor voltar para nos levar, aqueles de nós que ainda estiverem vivos não vão deixar os mortos para trás. Na verdade, Os mortos ressuscitarão antes. O Senhor mesmo dará o comando. Será um trovão do Arcanjo! O toque da trombeta de Deus! Ele descerá do céu, e os mortos em Cristo vão ressuscitar — eles vão primeiro. Então, o resto de nós, os que ainda estiverem vivos, serão reunidos com eles nas nuvens para o encontro com o Senhor. Oh, vamos caminhar no ar! Será uma imensa reunião familiar com o Senhor. Por isso, encorajem uns aos outros com essas palavras."
  }
]
