[
  {
    "title": "",
    "number": "1-3",
    "content": "Amigos, não acho proveitosa a discussão sobre a época em que essas coisas vão acontecer. Vocês sabem tão bem quanto eu que o dia da vinda do Senhor não pode ser marcado no calendário. É como a visita do ladrão: ele não vai avisar nem agendar uma reunião com vocês. Quando todos estiverem caminhando por aí despreocupados, dizendo: “Estamos seguros agora! Podemos ficar sossegados!”, então tudo vai desabar. Será algo tão súbito e inevitável quanto as dores de parto para a mulher grávida."
  },
  {
    "title": "",
    "number": "4-8",
    "content": "Entretanto, considerando que vocês não estão no escuro, como poderiam ser surpreendidos? Vocês são filhos da Luz, filhas do Dia. Vivemos debaixo de céus abertos e sabemos onde estamos. Por isso, não vamos passar a vida como sonâmbulos, os descrentes é que vivem assim. Vamos manter os olhos abertos e ficar atentos. As pessoas dormem e se embriagam à noite. Nós não! Somos criaturas do Dia, portanto vamos agir de acordo. Caminhemos conscientes à luz do dia, revestidos da fé, do amor e da esperança de salvação."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Deus não nos escolheu para a rejeição, mas para a salvação por nosso Senhor Jesus Cristo. Ele morreu por nós, uma morte que resultou em vida. Em qualquer situação, acordados com os vivos ou dormindo com os mortos, estamos vivos com ele! Por isso, incentivem sempre os irmãos. Construam muros de esperança, para que todos estejam juntos e ninguém fique de fora ou seja deixado para trás. Sei que vocês já fazem isso, apenas continuem fazendo assim."
  },
  {
    "title": "COMO DEUS QUER QUE VOCÊS VIVAM",
    "number": "12-13",
    "content": "Agora, amigos, pedimos que vocês honrem os líderes que trabalham arduamente por vocês, a quem foi dada a responsabilidade de encorajar e orientar vocês na obediência. Tenham toda consideração e amor por eles!"
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Cultivem o companheirismo, cada um fazendo sua parte. Nosso conselho é que vocês advirtam os desocupados, que vivem à custa dos outros, para que arranjem uma ocupação. Incentivem os desanimados e ajudem os cansados a recuperar as forças. Sejam pacientes com todos e atentos às necessidades individuais. Cuidem para que, quando estiverem nervosos, vocês não ofendam os outros. Procurem o melhor em cada um e façam sempre o melhor que puderem para despertar o que há de melhor no irmão."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Sejam alegres, em qualquer situação; orem o tempo todo; deem graças a Deus, não importa o que aconteça. É como Deus quer que vocês, que pertencem a Cristo Jesus, vivam neste mundo."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Não apaguem o Espírito nem reprimam os que afirmam ter recebido uma palavra da parte do Senhor. Mas também não sejam ingênuos. Analisem tudo e guardem apenas o que for bom. Joguem fora tudo que tiver ligação com o mal."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Que o próprio Deus, o Deus que deixa tudo santo e completo, faça vocês santos, completos e ajustados — espírito, alma e corpo — e os mantenha preparados para a vinda de nosso Senhor Jesus Cristo. Pois quem chamou vocês é de total confiança. Se ele disse, é porque vai fazer!"
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Amigos, continuem a orar por nós. Cumprimentem todos os seguidores de Jesus com um abraço santo. Certifiquem-se de que esta carta seja lida por todos os irmãos. Não deixem ninguém de fora."
  },
  {
    "title": "",
    "number": "28",
    "content": "A maravilhosa graça de Jesus Cristo seja com vocês!"
  }
]
