[
  {
    "title": "",
    "number": "1-3",
    "content": "Havia um homem chamado Jó, que morava na região de Uz. Era muito honesto, um homem de palavra, totalmente dedicado a Deus que odiava a maldade. Tinha sete filhos e três filhas, e era muito rico — possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentos jumentos e empregados a perder de vista. De fato, era o homem mais importante de todo o Oriente!"
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Seus filhos costumavam dar festas em suas casas e sempre convidavam as três irmãs para celebrarem junto. Depois das festas, Jó se levantava bem cedo e entregava uma oferta de sacrifício em favor de cada um de seus filhos, pois pensava: “Pode ser que um deles tenha pecado, desprezando Deus em seu coração”. Jó entregava sacrifícios constantemente, no caso de um de seus filhos ter cometido pecado."
  },
  {
    "title": "O PRIMEIRO TESTE: A FAMÍLIA E A FORTUNA",
    "number": "6-7",
    "content": "Um dia, quando os anjos vieram prestar contas ao Eterno, Satanás, o Acusador, veio com eles. O Eterno olhou para Satanás e perguntou: “Por onde você andou?” Satanás respondeu ao Eterno: “Andei por toda parte, para ver como estavam as coisas na terra”."
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno disse a Satanás: “Você notou meu servo Jó? Não há ninguém como ele — honesto e leal à sua palavra, totalmente consagrado a Deus e que odeia a maldade”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Satanás retrucou: “Então, o senhor acha que Jó é assim por pura bondade de coração? Ora! Ninguém é tão bom assim! O senhor o mima como se fosse uma criança, cuida de tudo para que nada de mal aconteça a ele, à sua família ou à sua riqueza e ainda abençoa tudo que ele faz! Desse modo, quem não seria fiel?"
  },
  {
    "title": "",
    "number": "11",
    "content": "“Mas o que aconteceria se tirasse tudo que ele tem? Com certeza, ele amaldiçoaria o senhor abertamente. Sem sombra de dúvida!”"
  },
  {
    "title": "",
    "number": "12",
    "content": "O Eterno respondeu: “Muito bem. Então veremos. Vá em frente: faça o que quiser com tudo que ele tem. Só não o machuque”. Então, Satanás saiu da presença do Eterno."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Algum tempo depois, enquanto os filhos de Jó estavam reunidos na casa do mais velho em mais uma de suas festas, um mensageiro veio correndo a Jó dizer: “Os bois estavam arando a terra, e os burros, pastando no campo perto de nós, quando os sabeus atacaram. Roubaram os animais e mataram todos os trabalhadores. Fui o único a sobreviver para contar o que aconteceu”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O homem ainda estava falando, quando outro mensageiro chegou e disse: “Raios caíram do céu e fulminaram as ovelhas e os pastores. Fui o único a sobreviver para contar o que aconteceu”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Ele ainda não havia acabado de falar, quando outro mensageiro chegou com a notícia: “Três grupos de caldeus vieram e atacaram os camelos e massacraram os peões. Fui o único a sobreviver para contar o que aconteceu”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Enquanto ele ainda falava, outro mensageiro chegou: “Seus filhos estavam numa festa na casa do irmão mais velho quando um furacão veio do deserto e destruiu a casa toda. Os jovens foram atingidos e morreram. Fui o único a sobreviver para contar o que aconteceu”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Jó se levantou, rasgou a própria roupa, rapou a cabeça e se jogou no chão. Ali, prostrado, louvou a Deus:"
  },
  {
    "title": "",
    "number": "21",
    "content": "Nu saí do ventre da minha mãe, nu retornarei ao seio da terra. O Eterno dá, o Eterno tira. O nome de Deus seja louvado para sempre."
  },
  {
    "title": "",
    "number": "22",
    "content": "Mesmo atingido por tanta desgraça, Jó não pecou nem culpou Deus de nada."
  }
]
