[
  {
    "title": "ENCONTRANDO AGULHA NUM PALHEIRO",
    "number": "1",
    "content": "\"Não suporto mais esta vida! Não aguento mais! Por isso, coloco tudo pra fora, sem guardar nada, toda queixa e amargura da minha alma”."
  },
  {
    "title": "",
    "number": "2-7",
    "content": "Jó orou: “Vou apresentar o que está no meu coração: Deus, não me declares culpado sem permitir que eu saiba qual é a acusação. Tu mesmo me criaste e disseste que era ‘bom’, Então, por que me fazes passar por tanto sofrimento; rejeitas a quem moldaste com as próprias mãos e abençoas as maquinações do perverso? Não enxergas como nós, mortais. Será que olhas a aparência? Não estás limitado ao tempo, como nós. Tens toda a eternidade para realizar tuas obras. Então, por que tanto procuras em mim culpa e pecado, como se buscasse agulha no palheiro? Sabes que não sou culpado. Sabes também que ninguém pode me ajudar."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "“Tu me formaste como um vaso com tuas mãos mas agora vais me quebrar em pedacinhos? Lembras da bela obra que fizeste com o barro? Agora vais me reduzir a pó? Oh! A maravilhosa concepção: o encontro do masculino com o feminino! Que grande milagre: a pele e os ossos, o músculo e o cérebro! Tu me deste a vida — amor insondável! Acompanhaste de perto até o meu respirar."
  },
  {
    "title": "",
    "number": "13-17",
    "content": "“Mas nunca me contaste esta parte da história. Nem imaginava que havia algo mais... Que, se eu desse um passo em falso, tu perceberias e não deixarias nada passar. Se sou mesmo culpado, estou perdido! Mas, se sou inocente, não é melhor — continuo perdido. No meu interior flui a amargura, estou totalmente mergulhado em aflição. Tento me defender da melhor maneira possível, mas tu és forte demais para mim — implacável como um leão à espreita — é impossível! Sempre encontras novas testemunhas contra mim. E tua ira só aumenta e se acumula sobre a minha dor."
  },
  {
    "title": "",
    "number": "18-22",
    "content": "“Então, por que me fizeste nascer? Quem dera ninguém nunca tivesse me visto! Eu gostaria de jamais ter vivido, ter sido sepultado sem jamais ter respirado. Não poderia encerrar agora a discussão sobre minha vida? Poderias dar uma trégua para que possa sorrir por um momento, Antes que eu morra e seja sepultado, antes que esteja num caixão fechado, Banido, sem retorno, para a terra dos mortos, onde pela escuridão serei escondido?”."
  }
]
