[
  {
    "title": "O CONSELHO DE ZOFAR A SABEDORIA DE VERDADE",
    "number": "1-6",
    "content": "Foi a vez de Zofar, de Naamate, se pronunciar: “Que mundaréu de palavras! Não está na hora de pôr um fim nelas? Seria bom permitir esse discurso descabido? Acha que pode continuar falando, sem que digamos nada? Acha que vamos tolerar seus insultos e zombarias calados? Você alega: ‘Minha doutrina é perfeita e minha conduta impecável’. Ah, se Deus mostrasse uma fração da mente dele e dissesse o que pensa de você... Desejo que ele mostre a você o que é a sabedoria de verdade, pois a verdadeira sabedoria é bem cheia de complexidade. Mas esteja certo disto: você ainda não recebeu nem a metade do que merece!"
  },
  {
    "title": "",
    "number": "7-12",
    "content": "“Você acha que pode explicar os mistérios de Deus? Acha que pode traçar um perfil do Todo-poderoso? Deus é muito mais elevado que sua mente, mais profundo do que pode compreender. Ele se estende além dos horizontes da terra, é muito maior que todo oceano e mar. Se ele ordenar que o prendam, ou arrastá-lo para o tribunal, o que poderá fazer? Ele percebe de longe a mentira e reconhece a maldade a distância — a Deus ninguém engana! Assim, o ignorante só será sábio no dia em que a mula aprender a falar”."
  },
  {
    "title": "BUSQUE DEUS",
    "number": "13-20",
    "content": "“Mas fique tranquilo: se você abrir o coração, pedir ajuda a Deus e pra ele estender as mãos, Se limpar das mãos o pecado e recusar-se a acolher o mal em casa, Você poderá encarar o mundo sem sentir vergonha e andar seguro sem medo nem culpa. Você se esquecerá das suas angústias: elas não passarão de vagas lembranças. O sol vai raiar e brilhar para você, e toda sombra será dispersa ao romper da manhã. Confiante de novo e cheio de esperança, você descansará. Olhará em volta e desfrutará toda segurança. Bem acomodado e sem grandes preocupações, você será procurado por muitos por causa de tanta bênção. Mas o ímpio não verá nada disso. Continuará descendo ladeira abaixo, sem ter pra onde ir, sem esperança, apenas a morte certa”."
  }
]
