[{"title": "JÓ RESPONDE A ZOFAR OBSERVEM A TERRA", "number": "1-3", "content": "Jó respondeu: “Vocês falam como especialistas. Até parece que, quando morrerem, não sobrará ninguém para ensinar os outros a viver. Mas lembrem-se de que eu também penso — e vocês não são melhores que eu. Ora, não é preciso ser especialista para saber essas coisas!"}, {"title": "", "number": "4-6", "content": "“Estou sendo ridicularizado pelos meus amigos, ‘Então esse é o homem que conversava com Deus!’. Ridicularizado sem piedade nem dó: ‘Vejam, o homem que nunca errou!’. É fácil para quem está no bem-bom acusar, para o próspero desprezar os que estão na pior. Os desonestos residem em segurança nas fortalezas, e os que insultam Deus vivem no luxo. Eles pagam um ídolo para receber proteção”."}, {"title": "", "number": "7-12", "content": "“Mas perguntem aos animais; deixem que ensinem vocês. Os pássaros podem dizer o que está acontecendo. Observem a terra — aprendam dela o básico. Ouçam: os peixes do mar dirão a vocês o que sabem. Não está claro que todos eles concordam em que Deus é soberano, e que tudo está em suas mãos: Cada alma vivente, cada criatura que respira? O ouvido distingue as palavras, assim como o paladar distingue as comidas. Vocês acham que os mais velhos detêm o monopólio da sabedoria, que é necessário ficar velho para entender a vida?”"}, {"title": "APRENDEMOS A VIVER COM DEUS", "number": "13-25", "content": "“A verdadeira sabedoria e o poder legítimo pertencem a Deus: com ele aprendemos a viver e por que viver. Se ele derruba alguma coisa, é para valer; se ele prende alguém, não tem escape. Se ele retém a chuva, prevalece a seca; se ele libera a água, a tudo inunda. Poder e sucesso pertencem a Deus; tanto o enganado como o enganador devem responder a ele. Ele despe os especialistas de suas credenciais, expõe os juízes como tolos sem critério. Ele desnuda os reis das vestimentas luxuosas e amarra um trapo em volta de sua cintura. Ele despe os sacerdotes dos seus mantos e demite altos oficiais de seus cargos. Ele faz calar a voz dos sábios e dos anciãos tira o bom senso e a sabedoria. Ele despreza as “celebridades” e desarma o forte e o poderoso. Ele ilumina o que está escondido em lugares profundos e escuros e converte a densa escuridão na luz do meio-dia. Ele faz nações surgir e se extinguir, faz crescer um povo e dispersa-o. Ele tira a razão dos líderes do mundo e os faz andar por terras, sem rumo. Eles tateiam no escuro, cambaleando como bêbados”."}]