[
  {
    "title": "VOU APRESENTAR MEU CASO A DEUS",
    "number": "1-5",
    "content": "“Sim, vi com meus próprios olhos, ouvi com meus ouvidos e compreendi tudo isso. Tudo que vocês sabem eu sei também, e, portanto, não sou inferior a nenhum de vocês. Vou apresentar meu caso diretamente ao Todo-poderoso. Agora, vou recorrer a Deus — já o apresentei a vocês, E o que fizeram? Só me detonaram com mentiras. Vocês são um bando de charlatões! Não são de nada! Se ao menos ficassem calados, demonstrariam atitude de sabedoria."
  },
  {
    "title": "",
    "number": "6-12",
    "content": "“Ouçam agora, enquanto apresento meu caso; considerem meu ponto de vista. Ou vocês vão continuar mentindo em nome de Deus’, inventando histórias para ‘defender Deus’? Por que vocês tomam partido dele? Acham que ele precisa de advogado de defesa? O que aconteceria se vocês estivessem no banco dos réus? Suas mentiras até convenceriam um júri, mas, e a Deus? Ele interviria imediatamente se descobrisse parcialidade em seu testemunho. O esplendor dele não deixa vocês em pânico? Não têm medo de mentir tão descaradamente diante de Deus? Suas declarações são sabedoria de araque, Que mereciam ir para a sarjeta."
  },
  {
    "title": "",
    "number": "13-19",
    "content": "“Então, segurem a língua enquanto falo, estou preparado para toda e qualquer consequência. Por que sempre fico em maus lençóis, quando tento tomar as rédeas da minha vida? Porque ainda que ele me mate, continuo a esperar nele. Mas, de fato, até o fim vou defender minha inocência. Apenas esperem e vejam a minha defesa. Se eu fosse mesmo culpado, acham que eu faria isto? Quem é mal teria coragem de aparecer diante de Deus? Vocês deveriam prestar atenção ao que digo, ouvir atentamente, com os dois ouvidos bem abertos. Agora, que apresentei minha defesa, tenho certeza de que serei absolvido. Alguém pode provar suas acusações contra mim? Se tiver, eu me calo e posso morrer”."
  },
  {
    "title": "POR QUE DEUS SE ESCONDE E PERMANECE EM SILÊNCIO",
    "number": "20-27",
    "content": "“Por favor, Deus, tenho dois pedidos. Conceda-os, e saberei que posso contar contigo. Primeiro, afasta de mim as aflições; para mim, o terror é demasiado. E fala diretamente a mim para que eu possa responder, ou me deixa falar e me respondes. Quantos pecados foram registrados contra mim? Mostra-me, por favor — que mal cometi? Por que te escondes e permaneces em silêncio? Por que me tratas como inimigo? Por que me chutas como se eu fosse uma lata velha? Por que chutas um cachorro morto? Sei que tens uma longa lista de erros meus, pecados que remontam à minha juventude. Tu me acorrentas, e não consigo me mover. Vigias cada movimento e observas todos os meus passos."
  },
  {
    "title": "",
    "number": "28",
    "content": "“O homem vai se corroendo, como a madeira que apodrece e como a roupa que é roída pela traça”."
  }
]
