[{"title": "SE MORRERMOS, VIVEREMOS NOVAMENTE", "number": "1-17", "content": "“O homem é tão frágil! Sua vida é curta e cheia de angústia. Como uma flor que brota e logo murcha, tão passageira como a sombra de uma nuvem. E por que gastas teu tempo comigo, um ser tão insignificante? Por que te dás ao trabalho de me arrastar para o tribunal? Não dá nem para discutir! Esperas alguma coisa de nós? A vida do homem é tão limitada! Tu já sabes, pois decidiste nosso tempo de vida, estabeleceste os limites, e ninguém pode ultrapassá-lo. Então, dá um pouco de descanso até que se cumpram os dias estabelecidos. Pelo menos para a árvore sempre há esperança. Derrube-a, e ainda terá uma chance — ela brotará novamente. Mesmo que as raízes sejam velhas e retorcidas e seu tronco morra na terra, Mal sente a água e ela torna à vida, brota e cresce como uma planta nova. Mas e o ser humano? Ele morre e não tem volta. Dá seu último suspiro e tudo se acaba. Como a água do lago evapora e o leito do rio seca, Assim o homem se deita e jamais se levantará. Por que simplesmente não me enterras e te esqueces de mim por um tempo, até que tua ira tenha diminuído? Poderias estabelecer um prazo para te lembrares de mim de novo. Se o homem morrer, viverá novamente? Eu pergunto. Durante todos estes dias difíceis, continuo esperando pelo dia em que receberei libertação. Saudoso da criatura que fizeste, tu me chamarás — e eu responderei! Vigiarás cada passo que eu der, mas não contarás quanto errei. Meus pecados serão amarrados num saco, atirados ao mar — e irão para o fundo do oceano."}, {"title": "", "number": "18-22", "content": "“Mas, assim como a montanha pode desmoronar, e as rochas mudam de lugar, as águas desgastam as pedras e o chão sofre erosão, nossa esperança é reduzida a pó. Tu és demais para nós! E sempre tens a última palavra! Nosso aborrecimento por isso se vê em nossa fisionomia, mas tu nos despedes mesmo assim. Se nossos filhos se derem bem ou mal, nunca o sabemos nem saberemos. Só podemos sentir as próprias dores, e lamentar o próprio sofrimento”."}]