[{"title": "ELIFAZ ATACA DE NOVO - VOCÊ BANALIZA A RELIGIÃO", "number": "1-16", "content": "Elifaz, de Temã, falou pela segunda vez: “Se você fosse mesmo sábio, não falaria tolices, não jogaria palavras ao vento. Nem falaria esses absurdos numa discussão tão séria como essa. Olhe para você! Você banaliza tudo, transforma assuntos espirituais em conversa fiada. O seu pecado o ensinou a falar desse jeito, você preferiu adotar a linguagem de malandro. Suas palavras denunciam sua culpa. E não sou eu quem digo — mas você mesmo se entrega! Acha que é o primeiro a enfrentar isso? Você nasceu antes de existirem as montanhas? Estava presente quando Deus criou tudo? Acha que conhece todas as coisas? O que você sabe que nós não sabemos? Que discernimento você tem que nos falta? Barba grisalha e cabelos brancos não significam nada? Há gente mais velha que seu pai do nosso lado! As promessas de Deus não bastam, e as nossas palavras ternas não o consolam? Por que permite que suas emoções o dominem? Precisa sair dando coices e cuspindo fogo para todos os lados em revolta contra Deus? Como deixa palavras como essas saírem de sua boca? Acha possível um mero mortal ser impecável aos olhos de Deus? Como um pobre mortal pode achar que tem razão? Ora, Deus não confia nem mesmo nos anjos! Nem os céus são totalmente puros a seus olhos, Quanto mais nós, humanos imundos e corruptos, que bebem a maldade como água!”"}, {"title": "O TEMPO TODO BRIGANDO COM DEUS", "number": "17-26", "content": "“Tenho umas coisinhas para dizer a você. Preste atenção! Vou falar da minha experiência. É o que gente sábia sempre ensinou também, sem nenhuma reserva do que aprenderam Com seus pais, há muito tempo, quando eram donos de toda esta terra. Para os que vivem segundo as próprias leis, não as de Deus, não existe nada além da angústia, e, quanto mais vivem, a situação piora. Qualquer coisa, até mesmo um pequeno ruído, os amedronta. Quando finalmente pensam que estão em paz, acontece um desastre. Eles se desesperam, pois a situação nunca melhora — vivem com a corda no pescoço! Eles andam pra lá e pra cá, à procura do que comer — todo dia é o dia de juízo! Eles vivem em constante terror, sempre jogados contra a parede, Porque insistem em erguer os punhos contra Deus, desafiam o Todo-poderoso, Brigam o tempo todo com Deus e sempre estão na defensiva."}, {"title": "", "number": "27-35", "content": "“Mesmo que pareçam ter boa saúde, sejam bem dispostos e joviais, Terminarão seus dias em lugares em ruínas, dormirão em ‘barracos’ detonados, caindo aos pedaços. Nunca prosperarão, nem conseguirão juntar dinheiro. E, depois, a morte — não pense que escaparão! Seu fim será como mato ressecado, um leve sopro de Deus bastará para os derrubar. Há uma lição aqui: quem investir em mentiras as receberá com juros, Pagos de uma vez só antes do prazo. Que investimento! Serão como fruto destruído antes de amadurecer, como botão de flor arrancado antes de desabrochar. Os ímpios são infrutíferos — não têm proveito algum. A vida construída com suborno se desfará. Eles se unem carnalmente com o pecado e geram a maldade. Do ventre deles só nasce engano”."}]