[{"title": "JÓ SE DEFENDE - SE VOCÊS ESTIVESSEM NA MINHA PELE", "number": "1-5", "content": "Então, Jó se defendeu: \"Já ouvi mais do que podia aguentar! Vocês são consoladores de araque! Será que esse papo furado não acaba nunca? Qual o problema de vocês, por que insistem tanto nisso? Se vocês estivessem na minha pele, eu poderia até falar do mesmo jeito, Despejar um monte de sermões e obrigá-los a ouvir tudo. Mas nunca faria isso! Eu os consolaria e confortaria, tentaria aliviar as coisas, não torná-las piores!"}, {"title": "", "number": "6-14", "content": "“Quando falo, não me sinto melhor; se me calo, também não ajuda em nada. Estou esgotado! Deus, tu me destruíste — a mim e minha família. Estou seco, sou apenas pele e osso! Assim, mostras ao mundo que estás contra mim. Quando me olho no espelho, vejo um testemunho do que fizeste a mim. Tua ira me dilacera, teus dentes me rasgam em pedaços, e meus inimigos lançam olhares ferozes pra mim. As pessoas me apontam o dedo, ridicularizam e batem em mim, todos se juntam para me perseguir. E Deus apenas olha e permite que os ímpios façam isso, eles fazem o que querem comigo. Eu estava cuidando da minha vida, tranquilo, quando Deus me golpeou. Ele me agarrou pelo pescoço e me jogou de um lado pro outro. Ele me escolheu como alvo e me cercou de flecheiros prontos para atirar. Sem dó nem piedade, eles me acertaram com suas flechas; e agora estou ferido e o chão todo manchado do meu sangue. Ele me destruiu, uma vez após outra, caiu sobre mim como um bravo lutador."}, {"title": "", "number": "15-17", "content": "“Vesti-me de luto e prostrei-me com o rosto em terra. Meus olhos estão vermelhos de tanto chorar, e vejam as minhas olheiras! Estou assim, ainda que nunca tenha ferido uma alma e minhas orações sejam sinceras!”"}, {"title": "OS MORTAIS DIANTE DE DEUS", "number": "18-22", "content": "“Ó terra, não esconda o mal que me fizeram! Não abafe meu choro nem meu protesto! Saibam que há alguém no céu que conhece a verdade sobre mim, o Advogado que pode limpar o meu nome — Meu Protetor, meu Amigo — enquanto as lágrimas dos meus olhos são derramadas diante de Deus. Ele defende um pobre mortal perante Deus como se defende um grande amigo. “Pois faltam somente alguns anos para que eu tome o caminho sem volta”."}]