[
  {
    "title": "JÓ RESPONDE A BILDADE - PEÇO SOCORRO, MAS NINGUÉM SE IMPORTA",
    "number": "1-6",
    "content": "Jó respondeu: “Até quando continuarão a me torturar, a me machucar com suas palavras? Já me insultaram mais de dez vezes, e não têm vergonha de me detonar? Se eu saí dos trilhos, fiz algo de errado, o que vocês têm a ver com isso? Por que vocês ficam se achando, e usam a minha situação para acabar comigo? Vão reclamar com Deus! Ele está por trás de tudo! Foi ele que me jogou nesta confusão."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "“Olhem para mim! Grito desesperado: ‘Socorro!’, e sou ignorado. Ninguém se importa! Deus interditou o meu caminho — estou totalmente encurralado. Ele cobriu todas as luzes — estou preso no escuro. Ele destruiu minha reputação, tirou-me até o respeito próprio. Ele me fez em pedaços — estou arruinado! E arrancou a esperança pela raiz — não sobrou nada! Lançou toda sua ira contra mim! Ele me trata como se eu fosse seu pior inimigo. E jogou tudo e todos contra mim, usa toda arma que se possa imaginar, cerca-me por todos os lados, não há como escapar”."
  },
  {
    "title": "EU SEI QUE DEUS VIVE",
    "number": "13-20",
    "content": "“Deus tirou de mim a minha família; todos os que me conhecem me evitam. Meus parentes e amigos me abandonaram; os meus hóspedes viram a cara pra mim. As criadas me tratam como um inútil, fazem de conta que nunca me viram. Chamo meu criado, e ele me ignora, até mesmo quando peço um favor. Minha mulher já não suporta ficar ao meu lado. Sou um ser repugnante para meus parentes. Até os mendigos na rua me desprezam: quando saio, zombam de mim. Todos de quem fui chegado sentem nojo; meus amados me rejeitam. Estou só pele e osso! Minha vida está por um fio."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“Amigos, meus amigos, tenham dó! Deus pegou pesado comigo! Vocês vão fazer o mesmo? Já não me tiraram até o couro?"
  },
  {
    "title": "",
    "number": "23-27",
    "content": "“Quem dera minhas palavras fossem registradas num livro — ou, melhor ainda, esculpidas numa pedra! Apesar de tudo, sei que Deus vive. É ele quem me dá vida e, no final, é ele quem me fará justiça! E eu o verei, mesmo depois de ter o corpo destruído. Verei Deus com meus próprios olhos. Como anseio por esse dia!"
  },
  {
    "title": "",
    "number": "28-29",
    "content": "“Se vocês estão pensando: ‘Como podemos arrasá-lo, pois a culpa dessa aflição é toda dele?’, Esqueçam! Comecem a se preocupar com vocês mesmos. Preocupem-se com seus pecados e com o juízo divino, pois não há nada mais certo que o julgamento”."
  }
]
