[{"title": "O SEGUNDO TESTE: A SAÚDE", "number": "1-3", "content": "Um dia, quando os anjos vieram prestar contas ao Eterno, Satanás também apareceu. O Eterno olhou para Satanás e perguntou: “E você, por onde andou?” Satanás respondeu ao Eterno: “Andei por toda parte, para ver como estavam as coisas na terra”. O Eterno disse também a Satanás: “Você notou meu servo Jó? Não existe ninguém como ele, existe? Homem honesto e leal à sua palavra, totalmente consagrado a Deus e que odeia a maldade. Como ele é íntegro! Você até tentou destruí-lo, mas não deu certo”"}, {"title": "", "number": "4-5", "content": "Satanás respondeu: “Um homem faria qualquer coisa para salvar a própria vida. Então, o que aconteceria se tirasse a saúde dele? Com certeza, ele amaldiçoaria o senhor abertamente. Sem sombra de dúvida!”"}, {"title": "", "number": "6", "content": "O Eterno disse: “Muito bem. Então veremos. Vá em frente: você pode fazer o que quiser com ele. Mas preste atenção: não tire a vida dele”."}, {"title": "", "number": "7-8", "content": "Satanás saiu da presença do Eterno e atacou Jó com uma terrível doença. Jó ficou coberto de úlceras e de feridas da cabeça aos pés. Elas coçavam e doíam tanto que ele pegou um caco de vaso quebrado para raspar as feridas sentado no meio de cinzas."}, {"title": "", "number": "9", "content": "Então, sua mulher disse: “E você ainda vai manter sua integridade? Amaldiçoe Deus e acabe com isso de uma vez!”"}, {"title": "", "number": "10", "content": "Mas ele respondeu: “Você não sabe o que está falando! Perdeu a razão, mulher? Se recebemos coisas boas de Deus, por que não receberíamos também coisas ruins?” Apesar de tudo, Jó não pecou."}, {"title": "OS TRÊS AMIGOS DE JÓ", "number": "11-13", "content": "Quando três dos amigos de Jó souberam de seu sofrimento, saíram de suas casas — Elifaz, de Temã; Bildade, de Suá; Zofar, de Naamate — e, juntos, foram consolar e confortar Jó. Quando o viram, mal puderam acreditar no que viam — seu amigo estava irreconhecível! Eles choraram de tristeza, rasgaram a própria roupa e jogaram terra sobre a cabeça para demonstrar sua dor. Depois, sentaram se com ele no chão. Ficaram sete dias e sete noites sentados ali, sem dizer uma palavra, pois viam que o sofrimento do amigo era demais!"}]