[{"title": "ZOFAR ATACA JÓ — O SEGUNDO ASSALTO SABOREANDO O MAL COMO UMA IGUARIA", "number": "1-3", "content": "Zofar, de Naamate, tomou a palavra outra vez: “Não posso acreditar no que estou ouvindo! Você me irritou, chegou a me dar nó no estômago. Como ousa insultar a minha inteligência desse jeito? Por isso, contesto:"}, {"title": "", "number": "4-11", "content": "“Você não conhece nem mesmo o básico? Não sabe que as coisas são assim desde o início, desde que a humanidade existe no mundo? A alegria do ímpio tem vida curta; a felicidade dele é momentânea. Pode ser que o orgulho do ímpio chegue aos céus, e sua arrogância seja tanta que toque as nuvens, Mas, no fim, ele acaba sentado num monte de esterco. Quem o conheceu olha e diz: ‘Onde ele foi parar?’. É tão passageiro quanto um sonho do qual não se lembra, desaparece como se fosse ilusão. Já foi importante, mas agora é como um “joão-ninguém”, Passa despercebido, não importa aonde vá. Seus filhos vão mendigar na rua, para restituir a todos de quem tirou vantagem. Em pleno vigor da vida, ainda que jovem, morrerá."}, {"title": "", "number": "12-19", "content": "“Ele saboreia o mal como uma iguaria, degusta a maldade sem pressa; Deixa na boca para saborear mais — e como aprecia o mal! Mas, depois, o estômago revira, causa forte intoxicação alimentar. A comida “refinada” tem de vomitar, e Deus o faz colocar tudo para fora. A maldade que engoliu torna-se veneno e o mata. Não poderá aproveitar nada do que conseguiu — nem um banquete, nem festa, nem um bom vinho. Tem de devolver tudo que ganhou, sem nem ter a chance de desfrutar o seu trabalho. E por quê? Porque explorou o pobre, e tomou o que não lhe pertence."}, {"title": "", "number": "20-29", "content": "“Aquele que nega Deus nunca está feliz com o que tem e sua ganância não dá folga! Ele ajunta muita coisa, mas não consegue se agarrar a nada. Quando pensa que já tem tudo, o desastre acontece. É servido com um bom prato de miséria! Quando a barriga está cheia, Deus dá uma amostra de sua ira, depois despeja todo seu furor sobre ele. Se foge de um desastre, vai de encontro a outro. Ele é atirado de um lado para outro, espancado até a morte. O horror assombra sua casa, e tudo que tem escoa pelo ralo. A vida dele deu “perda total” — não tem onde cair morto, não possui mais um tostão furado. Deus arrancará suas roupas sujas de maldade e as pendurará à vista de todos. Sua vida é arrasada como por um terremoto, pois nada pode resistir à ira de Deus. Aí está. Esse é o plano de Deus para o ímpio. Isso é o que o aguarda”."}]