[
  {
    "title": "A RESPOSTA DE JÓ POR QUE O ÍMPIO SEMPRE SE DÁ BEM",
    "number": "1-3",
    "content": "Jó replicou: “Agora ouçam-me. Deixem-me falar! Pelo menos façam o favor de me ouvir; Aguentem um pouco — depois, podem zombar à vontade de mim."
  },
  {
    "title": "",
    "number": "4-16",
    "content": "“Não estou me queixando de vocês, mas de Deus. Então, eu não deveria estar perturbado? Deem uma boa olhada em mim e pasmem! Não, não digam nada! Aliás, nem conseguirão dizer nada. Até eu, quando me vejo, entro em choque, não consigo parar de tremer. Por que os ímpios se dão bem, vivem tanto e são tão ricos? Eles podem ver os filhos bem-sucedidos, desfrutam a alegria de estar com os netos. O lar deles está em paz, e eles não sentem medo, nunca experimentaram a vara da disciplina de Deus. O seu gado berra com vigor, multiplicam-se a todo vapor. Eles deixam os filhos brincarem do lado de fora, as crianças pulam e correm soltas, felizes da vida! Tocam música com violinos e flautas, festejam, cantam e dançam sem parar. Desfrutam uma vida boa e longa e morrem sem dor, durante o sono. Dizem a Deus: ‘Deixa-nos em paz! Não queremos saber dos teus planos. Quem é o Todo-poderoso e por que devo obedecer a ele? O que ganhamos com ele?’. Mas cometem um grande erro: eles acham que são deuses. E como sei disso, passo bem longe dessa gente!"
  },
  {
    "title": "",
    "number": "17-21",
    "content": "“Quantos ímpios fracassados conhecem, ou quantos foram detonados pela desgraça, ou, ainda, foram pegos de jeito na esquina? Quantas vezes são varridos como simples palhas? Não muitas. Vocês podem dizer: ‘Deus está guardando o castigo para os filhos deles’. Então, pergunto: ‘Por que não agora, para que saibam o que fizeram?’. Eles precisam aprender a lição, e sentir na pele todo peso da ira de Deus. Pois nem devem ligar para a família uma vez que tiver terminado sua vida”."
  },
  {
    "title": "FUNERAIS DE LUXO",
    "number": "22-26",
    "content": "“Mas quem somos nós para dizer a Deus o que fazer? Ele lida com assuntos além do que podemos compreender. Alguns morrem na flor da idade, quando tudo está a favor deles — quando a vida é plena fartura e vigor. Outros morrem amargos e desolados, sem nunca provar o sabor da felicidade. Mas ambos são postos lado a lado na morte, não é possível distinguir um do outro."
  },
  {
    "title": "",
    "number": "27-33",
    "content": "“Não me iludo. Sei do que vocês são capazes, dos planos que maquinam para me derrubar. Ingenuamente, dizem que os castelos dos maus desabarão, que as conquistas dos ímpios entrarão em colapso. Já perguntaram aos viajantes o que acham disso? Não ouviram deles histórias De gente má que nunca sofreu punição, que nunca pagou coisa alguma por suas maldades? Ninguém os confrontou com seus crimes? Nunca arcaram com as consequências de seu pecado? Em vez disso, tiveram funerais de luxo, com tudo a que tinham direito. São colocados cuidadosamente em sepulturas caras, acompanhados de uma multidão a lhes cortejar com mentiras."
  },
  {
    "title": "",
    "number": "34",
    "content": "“Ainda esperam que eu seja consolado por suas palavras? O 'consolo’ de vocês é uma grande farsa!”."
  }
]
