[{"title": "ELIFAZ ATACA JÓ — O TERCEIRO ASSALTO - FAÇA UM ACORDO COM DEUS", "number": "1-11", "content": "Outra vez, Elifaz, o temanita, tomou a palavra: “Algum de nós é forte o bastante para dar uma mãozinha a Deus, ou esperto o suficiente para lhe aconselhar? Acha que sendo justo faria alguma diferença ao Todo-poderoso? Mesmo que tivesse uma vida perfeita, acha que ele o aplaudiria? Acha que ele dá uma dura em você por causa da sua pureza? Claro que não! É porque você é um poço de maldade, e os seus pecados não têm fim. Quando as pessoas vieram pedir socorro, você as explorou, tirando-lhes até a roupa. Não deu água para quem tinha sede nem comida para quem tinha fome. E olha que você era poderoso e honrado por todos, nadava em dinheiro! E mais, expulsou viúvas pobres da sua porta, e, sem dó nem piedade, maltratou os órfãos. Por isso, está cercado de perigo, paralisado pelo medo. De repente, a mesa virou! Como você se sente vivendo em completa escuridão ou como se estivesse prestes a morrer afogado?"}, {"title": "", "number": "12-14", "content": "“Você sabe que Deus está no comando? Ele conduz o Universo — dê uma olhada nas estrelas! Ainda assim, você ousa dizer: ‘O que sabe Deus? A essa distância e na escuridão, como pode julgar? Ele passeia pelos céus, cercado em nuvens, mas como pode nos ver?’"}, {"title": "", "number": "15-18", "content": "“Você vai continuar batendo na mesma tecla que os ímpios sempre utilizaram? E cadê eles? Morreram cedo, antes da hora, uma enchente repentina os varreu cia terra. Eles diziam para Deus: ‘Deixa-nos em paz! O que o Todo-poderoso pode fazer conosco?’. E, na verdade, foi Deus quem lhes deu tudo. Como sei disso, passo bem longe dessa gente!"}, {"title": "", "number": "19-20", "content": "“Os honestos veem os desonestos arruinados e fazem festa. Aliviados, comemoram: ‘Finalmente! Nossos inimigos estão arruinados. Tudo que tinham evaporou e seus planos viraram fumaça!’"}, {"title": "", "number": "21-25", "content": "“Chega de discutir com Deus. Faça as pazes e tudo ficará numa boa. Deixe que ele diga a você o que fazer. Guarde as palavras dele no coração. Se voltar para o Todo-poderoso, ele reconstruirá sua vida. Limpe sua casa de todo mal, abra mão do seu amor ao dinheiro e jogue fora todo o seu ouro. Então, o Todo-poderoso será seu tesouro, que é a maior riqueza do mundo!"}, {"title": "", "number": "26-30", "content": "“Você terá prazer em Deus, o Poderoso, e olhará para ele com alegria e sem medo. Quando você orar, ele ouvirá e ajudará a realizar os seus planos. Você decidirá o que você quer, e isso acontecerá. Seu caminho será coberto de luz. Aos que estiverem na pior, você dirá: ‘Animem-se! Tenham coragem!’ e Deus os salvará. Até o culpado escapará, por causa da graça de Deus em sua vida.”"}]