[{"title": "TODA ESSA SEGURANÇA É UMA FARSA", "number": "1-12", "content": "\"Mas por que o Todo-poderoso mantém segredo do dia do juízo? Ele bem poderia abrir o jogo para os que o conhecem. Há pessoas que vivem de matar, de roubar, mentir e trapacear. Exploram o pobre e tiram proveito do humilde, Empurram o desamparado para o fundo do poço, ameaçam a vida dos mais fracos. Os pobres, como animais de rua, reviram os lixos em busca de comida. Eles se alimentam dos restos dos ricos e sobrevivem de esmolas. Sem casa, passam as noites na rua a tremer de frio. Não podem contar com nenhum abrigo. Ficam à mercê da situação: chuva e vento forte, amontoam-se e abrigam-se onde dá. Filhos que mamam são tirados de sua mãe; filhos de pobres são roubados e vendidos. Vestem-se de remendos e farrapos; mesmo que trabalhem duro, passam fome. Não importa quanto trabalhem, o salário nunca é o suficiente. Pessoas gemem de dor e morrem em todo canto. Os miseráveis gritam por socorro, e Deus não faz nada, como se tudo estivesse bem!"}, {"title": "", "number": "13-17", "content": "“Há também os que evitam a luz a todo custo, que desprezam o bom caminho. Quando o sol se põe, o assassino se levanta e vai matar o pobre e roubar o indefeso. O adúltero mal pode esperar o cair da noite, pois pensa: ‘Ninguém pode me ver agora. O ladrão trabalha na escuridão, mas, quando chega o dia, tranca-se dentro de casa, porque não quer nada com a luz. A escuridão profunda é manhã para essa gente, pois são parceiros dos terrores da trevas."}, {"title": "", "number": "18-25", "content": "“Eles são facilmente levados pelas águas, tudo que têm é amaldiçoado. Tão certo como o sol quente derrete a neve, os pecadores desaparecerão no sepulcro. A própria mãe se esqueceu deles, só servem de alimento para os vermes — nada que é mau permanece. Inescrupulosos, eles se aproveitam dos mais necessitados. Por mais que pareçam muito bem de vida, eles não têm nada! Toda essa segurança é uma farsa! Deus está de olho neles. Podem até ter seus quinze minutos de fama, mas, depois, tudo acaba. Como o jornal de ontem, serão usados para enrolar os restos de comida. Fiquem à vontade. Podem provar que é tudo mentira? Tentem, mas não conseguirão”."}]