[{"title": "SEM UM LUGAR PARA SE ESCONDER", "number": "1-6", "content": "Jó esperou que Zofar acabasse de falar e retomou sua defesa: “O Deus santo me negou justiça! O Todo-poderoso arruinou minha vida! Mas, enquanto eu respirar e enquanto Deus me der vida, Recuso-me a dizer uma palavra que não seja verdade. Recuso-me a falar qualquer maldade. De jeito nenhum concordarei com suas acusações. Defenderei minha inocência até a morte. Agarro-me à minha integridade firmemente e, acreditem, não vou me arrepender."}, {"title": "", "number": "7-10", "content": "“Que meu inimigo tenha o mesmo fim do ímpio e meu adversário seja declarado culpado! Essa gente sem Deus tem alguma esperança quando Deus põe um ponto final em sua vida? Será que Deus ouvirá seu grito de socorro quando estiver em apuros? Essa gente nem liga para o Todo-poderoso! Perguntem se já oraram alguma vez. Claro que não!"}, {"title": "", "number": "11-12", "content": "“Eu apresentei a vocês tudo sobre o agir de Deus, não omiti nada a respeito do Todo-poderoso. A evidência está diante de vocês. Já viram por vocês mesmos. Então, por que continuam falando besteira?"}, {"title": "", "number": "13-23", "content": "“Vou citar as próprias palavras de vocês: ‘É assim que Deus trata o ímpio, Isso é o que devem esperar do Todo-poderoso: Seus filhos terão morte violenta; nunca terão pão o suficiente para pôr na mesa. Eles serão eliminados pela praga, mas nenhuma de suas viúvas derramará uma lágrima. Mesmo que acumulem muita riqueza e tenham muitas roupas finas, Os honestos usarão essas roupas e os inocentes dividirão entre si tal riqueza. Eles constroem casas luxuosas, mas não resistirão a um simples inverno. Eles vão se deitar ricos, mas acordarão pobres. O pavor virá sobre eles como a enchente; um tornado os carregará no meio da noite, Um vendaval os arrastará — e já era! Vão sumir sem deixar rastro nem pegada. As catástrofes os perseguem; correm pra lá e pra cá, mas não conseguem se esconder. São surrados e expulsos de seu lugar.’”."}]