[{"title": "DE ONDE VEM A SABEDORIA", "number": "1-11", "content": "“Sabemos que há minas de prata, e como o ouro é refinado. Sabemos que o ferro é extraído da terra e o cobre é tirado da rocha. O mineiro penetra a escuridão, vasculha os lugares mais escondidos atrás de minério, escava no escuro sufocante. Bem longe da agitação e das pessoas, abrem um poço longe de todos, e são baixados por cordas. A superfície da terra produz alimento, mas suas profundezas são como fornalha, No meio das pedras há safiras e, entre rochas, pepitas de ouro. Nem o explorador conhece o caminho, e o trapaceiro nunca pôs os olhos nelas. O arrogante nunca passou por lá, e o ‘dono do pedaço’ se dá conta delas. Os mineiros trabalham duro a rocha, e transformam as montanhas. Eles cavam túneis através da rocha e encontram todos os tipos de pedras preciosas. Eles descobrem as nascentes dos rios e trazem os segredos da terra para a superfície."}, {"title": "", "number": "12-19", "content": "“Mas onde encontrarão a sabedoria? Onde se esconde o entendimento? Os mortais não têm nenhuma pista, não têm a menor ideia de onde procurar. O abismo diz: ‘Não está aqui’; as profundezas do mar repetem: ‘Nunca ouvimos falar dela. Não pode ser comprada nem com o mais fino ouro; nenhuma quantidade de prata será suficiente. Nem o famoso ouro de Ofir pode comprá-la, nem mesmo diamantes e safiras. Nem ouro nem esmeraldas são comparáveis a ela; joias extravagantes não conseguem ofuscá-la. Colares de pérolas e rubis não merecem atenção, Isso não paga nem a primeira prestação! Extraiam todo o ouro e diamante africano, mas nada poderá ser comparado à sabedoria."}, {"title": "", "number": "20-22", "content": "“Então, de onde vem a sabedoria? Onde mora o entendimento? Ela está tão bem escondida que não importa quão profundo cavem, não poderá ser encontrada. Se perguntarem aos mortos, dirão: ‘Só ouvimos boatos a respeito dela."}, {"title": "", "number": "23-28", "content": "“Só Deus conhece o caminho para a sabedoria, sabe exatamente onde pode ser encontrada. Ele sabe o lugar exato de cada coisa na terra, ele vê tudo debaixo do céu. Ele atribuiu a força dos ventos e estabeleceu a medida das águas; Estabeleceu leis para a chuva, trovões e relâmpagos. Mas, depois, concentrou-se na sabedoria, certificou-se de que tudo estava estabelecido. Então, dirigindo-se aos homens, disse: ‘Aqui está! O temor do Senhor é a sabedoria, E afastar-se do mal é ter entendimento’.”"}]