[{"title": "O GRITO DE JÓ QUAL O SENTIDO DA VIDA", "number": "1-2", "content": "Finalmente, Jó quebrou o silêncio. Em voz alta, amaldiçoou a si mesmo:"}, {"title": "", "number": "3-10", "content": "“Apaguem o dia em que nasci. Esqueçam a noite em que fui concebido! Que aquele dia seja transformado em trevas, e que Deus, lá em cima, esqueça o que aconteceu. Apaguem-no dos livros! Que a escuridão mais sombria se apodere do dia do meu nascimento, seja envolto pela neblina e engolido pela noite. Que as trevas dominem a noite em que fui concebido. Risquem-na do calendário, e que nunca mais seja contada como qualquer outro dia! Que aquela noite seja reduzida a nada. Que nenhum grito de alegria daquela noite jamais seja ouvido. Que os mestres em maldição amaldiçoem aquele dia. Que seja engolido pelo monstro do mar, o Leviatã. Que suas estrelas da manhã percam o brilho, e fiquem à espera da luz do dia que nunca vem! Que nunca mais vejam a luz do amanhecer, Porque não impediu que eu saísse do ventre da minha mãe, que eu vivesse esta vida cheia de aflições."}, {"title": "", "number": "11-19", "content": "“Por que não morri ao nascer, expirando ao sair do ventre materno? Por que havia braços para me embalar e seios para me alimentar? Eu poderia agora descansar em paz, dormir para sempre sem sentir dores, Ao lado de reis e autoridades em ruínas, ou, ainda, com poderosos cheios de ouro e prata. Por que não fui enterrado assim que nasci, como um bebê abortado que nunca viu a luz? Lá, o perverso não incomoda mais e os cansados têm enfim o merecido descanso. Lá, os prisioneiros dormem tranquilos, não acordam mais com o barulho dos guardas. Ricos e pobres, simples e poderosos estão ali, e os escravos estão livres dos seus senhores."}, {"title": "", "number": "20-23", "content": "“Por que Deus se importa em dar luz ao miserável? Por que deixa viver uma pessoa cheia de amargura, Os que desejam desesperadamente a morte e não conseguem, os que a procuram mais que o maior tesouro do mundo, Que consideram o dia de sua morte o dia mais feliz da vida? Qual o sentido da vida quando ela já não faz mais sentido? Por que Deus permite que vivamos, se fechou todas as saídas?"}, {"title": "", "number": "24-26", "content": "“Em vez de comida, só me vêm lágrimas; em vez de água para beber, servem-me gemidos de angústia. O pior dos meus medos tornou-se realidade; o que eu mais temia aconteceu. Meu repouso é perturbado, e minha paz está destruída. Nenhum descanso me restou — a morte invadiu a vida”."}]