[{"title": "A DOR NUNCA ACABA", "number": "1-8", "content": "“Mas isso acabou. Hoje sou alvo de piadas de jovens mal-educados e arrogantes. Ora, eu desprezava os pais deles, considerava-os piores que cães Que cuidam do rebanho. De que me serviriam eles? Já estavam velhos e sem força, esgotados de tanta necessidade e fome; Perambulavam de rua em rua, revirando o lixo e comiam o que encontravam pela frente; Foram banidos da comunidade, amaldiçoados como delinquentes. Ninguém os suportava, eram expulsos de sua terra. Ouvia-se sobre eles nos lugares mais estranhos, como andavam por aí como loucos varridos. Um bando de mendigos sem nome, rejeitados por todos."}, {"title": "", "number": "9-15", "content": "“Mas agora os filhos deles correm atrás para me insultar e zombar da minha cara. Eles me odeiam e me ofendem. Ousam cuspir no meu rosto — essa gentalha! Agora, que Deus detonou a minha vida, caem matando em cima de mim. Ninguém os segura! Eles me atacam brutalmente de todos os lados, me derrubam e continuam a pisotear enquanto estou caído. Eles me destroem pelo meu caminho, e conseguem fazer isso de um jeito que ninguém ergue um dedo em meu socorro! Eles deitam e rolam sobre mim, aproveitam minha fraqueza para me arruinar de vez. O pavor me assalta, minha dignidade é arrastada no chão, e a esperança de socorro virou fumaça."}, {"title": "", "number": "16-19", "content": "“Minha vida se esvai, estou condenado ao sofrimento. A noite consome meus ossos: a dor nunca para. Deus me pega pela gola e me lança, e fico rolando de dor na cama. Do mesmo modo, lançou-me na lama, estou só o pó, sou um monte de cinza”."}, {"title": "O QUE FIZ PARA MERECER ISTO", "number": "20-23", "content": "“Peço socorro a ti, e não tenho resposta! Estou diante de ti, mas nem olhas para mim! Tu és muito duro comigo, pois me atacas com tua mão pesada. Tu me jogaste no meio da tempestade, e com ela se foi o sucesso para bem longe de mim. Sei que vou morrer de qualquer jeito, pois é assim que determinaste para todos."}, {"title": "", "number": "24-31", "content": "“O que fiz para merecer isto? Será que ninguém ajuda quando se grita por socorro? Eu não chorava junto quando via alguém passar necessidades? Não me entristecia por causa do pobre? Mas como isso se voltou contra mim? Eu esperava o bem, e veio o mal. Eu buscava a luz, mas veio a escuridão. A inquietação me tomou por dentro, e cada dia deparo com mais sofrimento. Caminho por lugares sombrios. O sol se foi. Levanto-me no meio do povo e peço ajuda. Grito como uiva o chacal, e meu gemido parece o de uma coruja. Estou cheio de feridas e a pele escurece, meu corpo queima de febre. Meus instrumentos só tocam tristes canções; e minha flauta só imita o choro”."}]