[{"title": "O QUE POSSO ESPERAR DE DEUS", "number": "1-4", "content": "“Fiz um pacto comigo mesmo: nunca olhar com cobiça para uma mulher, Então, o que posso esperar de Deus? O que mereço da parte do Todo-poderoso, que está no céu? A calamidade não está reservada para os ímpios? O desastre não deveria atingir os que agem errado? Deus não olha como eu vivo? Ele não toma nota de cada passo que dou?"}, {"title": "", "number": "5-8", "content": "“Alguma vez andei de mãos dadas com a falsidade, ou fui com sede ao pote para enganar alguém? Se Deus me pesar em balança justa, saberá que não tenho culpa nenhuma. Se me desviei do bom caminho, se desejei coisas que não devia, se me envolvi com o pecado, Então, que os outros desfrutem todo meu trabalho. Podem dar tudo que é meu a alguém que a mereça!"}, {"title": "", "number": "9-12", "content": "“Se eu fui seduzido por uma mulher e planejei em minha mente algo com ela, Que minha mulher seja livre para ir embora e se tornar mulher de outro homem. Pois seria inaceitável, o fim da picada! Eu mereceria a pior punição que existe. O adultério é um fogo que queima até os alicerces, que a tudo destrói e tudo consome."}, {"title": "", "number": "13-15", "content": "“Já fui injusto com meus empregados quando trouxeram suas queixas para mim? Então, o que devo fazer quando Deus me confrontar? E quando Deus me chamar e pedir contas? O mesmo Deus que me criou não os criou também? Não somos todos iguais perante Deus?"}, {"title": "", "number": "16-18", "content": "“Alguma vez ignorei as necessidades do pobre ou virei as costas para o indigente? Quando foi que preferi atender aos meus próprios desejos enquanto eles precisavam de ajuda? Minha casa não estava sempre aberta para eles? Não eram sempre bem-vindos à minha mesa?"}, {"title": "", "number": "19-20", "content": "“Já deixei uma família tremendo ao relento quando não tinham nada para proteger do frio? Os pobres não choravam de gratidão ao me encontrar, sabendo que trazia agasalhos para eles?"}, {"title": "", "number": "21-23", "content": "“Se eu alguma vez usei meu poder e minha influência para tirar vantagem de qualquer que seja, Então, que quebrem meus braços, cortem todos os meus dedos! O temor de Deus me guardou de todas essas coisas, pois não podia fazer nada disso diante de seu esplendor”."}, {"title": "AH, SE ALGUÉM ME OUVISSE", "number": "24-28", "content": "“Alguma vez fiquei obcecado por ganhar dinheiro, ou baseei minha felicidade em riquezas? Já me vangloriei da minha fortuna, ou me exibi por estar bem de vida? Alguma vez me encantei com o Sol ou pela beleza da Lua, A ponto de venerá-los ou adorá-los em segredo? Se eu tivesse feito isso, mereceria a pior das punições, pois teria traído o meu Deus."}, {"title": "", "number": "29-30", "content": "“Alguma vez me alegrei com a ruína do meu inimigo, ou festejei quando estava em maus lençóis? Não, nunca disse uma palavra ofensiva contra eles, nunca os amaldiçoei, nem no meu íntimo."}, {"title": "", "number": "31-34", "content": "“Os que trabalhavam para mim diziam: ‘Ele nos alimenta bem. Podemos comer à vontade’. E nenhum estrangeiro teve de passar a noite na rua: minha casa sempre estava de portas abertas aos viajantes. Alguma vez escondi meu pecado, como os outros, ou encobri a minha culpa, Por ter receio do que as pessoas iam dizer, ou me recusei a reconhecer meus erros, Por temer o falatório dos vizinhos? Nunca. Vocês sabem muito bem que não."}, {"title": "", "number": "35-37", "content": "“Ah, se alguém me ouvisse! Apresentei minha defesa. Que o Todo-poderoso responda! Que os meus inimigos façam acusação por escrito. Todos são convidados a ler minha defesa. Vou escrevê-la num cartaz e carregá-lo pela cidade. Estou preparado para prestar contas de tudo que fiz — a toda e qualquer pessoa que me pedir."}, {"title": "", "number": "38-40", "content": "“Se o próprio solo que cultivei me acusar de roubo, e os sulcos chorarem por causa de insulto, Se alguma vez roubei a terra para obter lucro ou se desapossei seu legítimo dono, Então que seja amaldiçoada e dê espinhos, não trigo, e ervas daninhas, em vez de grão!”. Assim terminam as palavras de Jó a seus amigos."}]