[{"title": "ELIÚ FALA - A SABEDORIA VEM DO SOPRO DO TODO-PODEROSO", "number": "1-5", "content": "Os três amigos de Jó ficaram em silêncio. Estavam sem palavras e frustrados porque Jó não cedia de jeito nenhum — não admitia culpa. Então, Eliú perdeu a paciência. (Eliú era o filho de Baraquel, de Buz, do clã de Rão.) Ele estava furioso porque Jó insistia em ter razão diante de Deus. Ele também estava zangado com os três amigos porque argumentaram tanto, sem conseguir provar que Jó estava errado, mas o tinham condenado. Eliú havia se mostrado paciente enquanto falavam, porque eram todos mais velhos que ele. Mas, quando percebeu que os três homens haviam esgotado seus argumentos, explodiu de raiva."}, {"title": "", "number": "6-10", "content": "Foi o que Eliú, filho de Baraquel, de Buz, disse: “Eu sou um jovem, e vocês são mais velhos e experientes. Por isso, fiquei quieto e hesitei em dar minha opinião. Pensei: ‘A experiência fala mais alto. Quanto mais se vive, mais sábio fica. Mas vejo que estava errado — é um presente de Deus, A sabedoria vem do sopro do Todo-poderoso. Não são apenas os mais velhos que têm sabedoria, e ficar velho não é garantia de saber o que é certo. Por isso, decidi falar. Ouçam com atenção! Vou dizer exatamente o que penso."}, {"title": "", "number": "11-14", "content": "“Gravei cada palavra que disseram, ouvi com cuidado seus argumentos. Enquanto procuravam as palavras certas, eu prestava atenção. Mas o que provaram? Nada. Nada do que disseram convenceu Jó. E não se desculpem, dizendo: ‘Fizemos o melhor possível. Agora, só Deus para persuadi-lo’. Jó ainda tem de discutir comigo. E estejam certos de que não usarei os seus argumentos!"}, {"title": "", "number": "15-22", "content": "“Vocês três têm mais alguma coisa a dizer? Acho que não. O que houve, ficaram mudos? Por que eu esperaria mais, agora que estão completamente desolados? Estou pronto para apresentar meus argumentos. Chegou minha vez — e já não era sem tempo! Tenho muito a dizer, estou a ponto de explodir. Subiu-me a pressão, estou como um vulcão prestes a entrar em erupção. Sinto-me obrigado a falar — não tem mais jeito. Tenho de dizer o que está no meu coração. E vou falar de maneira direta — somente a verdade e nada mais que a verdade. Nunca fui bom em bajular, e o Criador acabaria comigo se eu fizesse isso agora!”."}]