[
  {
    "title": "",
    "number": "1-4",
    "content": "“Então, Jó, escute-me, preste atenção ao que tenho a dizer, As palavras estão na ponta da língua, prontas para serem ditas. Não tenho outro interesse nisso: sou sincero, falo do fundo do coração. O Espírito de Deus fez de mim o que sou, o sopro do Todo-poderoso me deu vida!”"
  },
  {
    "title": "DEUS SEMPRE RESPONDE, DE UM JEITO OU DE OUTRO",
    "number": "5-7",
    "content": "“Se acha que pode provar que estou errado, tente. Apresente seus argumentos. Defenda-se! Mas veja, sou homem como você, iguais diante de Deus, fomos feitos do mesmo barro. Então, vamos trabalhar juntos nisso. Não fique receoso nem se sinta intimidado."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Eis o que você disse, e eu ouvi muito bem. Disse: ‘Eu sou puro, não fiz nada de errado. Acreditem, estou limpo. Minha consciência está tranquila. Mas Deus continua me perseguindo. Ele me trata como se eu fosse seu inimigo. Ele me atirou numa espécie de prisão e me mantém sob constante vigilância."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Mas deixe-me dizer, Jó, você está completamente errado! Deus é muito maior do que o homem. Então, como ousa levá-lo a julgamento, e reclamar que ele não responde às suas acusações? Deus sempre responde, de um jeito ou de outro, mesmo quando não conseguimos reconhecer."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "“Num sonho ou numa visão, quando mergulham num sono profundo, deitados em sua cama, Deus pode falar aos ouvidos deles e os intimida com advertências Para afastá-los de sua própria maldade, de alguma escolha negligente, Ou para guardá-los da morte, ou ainda, de uma situação sem volta."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "“Deus pode chamar a atenção deles por meio da dor, atirando-os num leito de sofrimento, De modo que não consigam nem olhar para a comida e fiquem enjoados até de seus pratos favoritos. Eles perdem tanto peso que ficam reduzidos a osso. Eles se aproximam do desfiladeiro da morte, sabendo que podem estar respirando pela última vez."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "“Mas, se viesse um anjo, e dentre os milhares que existem, um defensor para o seu caso, Um mensageiro que interviesse, dando testemunho de que é inocente, dizendo: ‘Livra-o, pois vim com o resgate dele!’, Antes que percebesse, você estaria curado, suas forças voltariam e ficaria tinindo!"
  },
  {
    "title": "",
    "number": "26-28",
    "content": "“Então, ajoelhe-se e ore a Deus! Você veria o sorriso de Deus e celebraria, e voltaria a ficar de bem com Deus. Você não economizaria louvores a Deus, testificando: ‘Quase arruinei minha vida, e posso dizer a vocês que não valeu a pena. Mas Deus interveio e me salvou da morte certa. Estou vivo outra vez! Posso ver a luz de novo!’."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“É assim que Deus age com as pessoas, muitas vezes é o que faz; Livra nossa alma da destruição certa, para continuarmos a viver na luz!”."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "“Continue ouvindo, Jó. Não me interrompa — não terminei ainda. Mas, se sabe de alguma coisa que eu não sei, diga-me. Não há nada que eu deseje mais do que ver o seu nome limpo. Por isso, continue ouvindo e não me interrompa, vou ensinar o bê-á-bá da sabedoria a você”."
  }
]
