[
  {
    "title": "O SEGUNDO DISCURSO DE ELIÚ É IMPOSSÍVEL DEUS FAZER O MAL",
    "number": "1-4",
    "content": "Eliú continuou: “Então me ouçam, sábios amigos, e depois me digam o que pensam disso. Pois o ouvido distingue as palavras, assim como o paladar distingue as comidas. Vamos trabalhar juntos para descobrir o que é certo e bom?"
  },
  {
    "title": "",
    "number": "5-9",
    "content": "“Todos ouvimos Jó dizer: 'Eu estou no meu direito, mas Deus não me dá um julgamento justo. Quando eu me defendo, sou chamado de mentiroso. Não fiz nada de errado e fui punido do mesmo jeito’. Já ouviram algo que superasse isso? Nada intimida esse tal de Jó? Passou tempo demais em má companhia, andando com gente complicada, Pois agora anda a falar como eles: ‘É perda de tempo tentar agradar a Deus’?"
  },
  {
    "title": "",
    "number": "10-15",
    "content": "“Vocês que sabem de tudo, até mesmo lidar com o assunto, ouçam o que digo. É impossível Deus fazer o mal; o Poderoso não age com maldade, de jeito nenhum! Ele nos faz pagar o que é justo — nem mais, nem menos. Cada um tem exatamente o que merece! É impossível Deus fazer algo reprovável, o Poderoso não perverte a justiça. Nem pensar! É ele quem governa a terra! Ele sustenta o mundo inteiro em sua mão! Se ele decidisse reter seu sopro, todos seriam varridos do mundo”."
  },
  {
    "title": "DEUS TRABALHA NOS BASTIDORES",
    "number": "16-20",
    "content": "“Então, Jó, use a cabeça, porque tudo é tão óbvio! Pode alguém que detesta a ordem manter a ordem? E você ousa condenar aquele que é infinitamente justo? Deus não diz sempre como as coisas são, expõe a podridão dos governantes corruptos? Por acaso ele prefere os ricos e famosos aos pobres? Não é ele responsável por todos? As pessoas que merecem não morrem sem aviso, e os governantes ímpios caem em sua maldição. E não fizemos nada para destruir os ‘grandes’, mas sabemos que Deus trabalha nos bastidores."
  },
  {
    "title": "",
    "number": "21-28",
    "content": "“Ele está de olho em cada pessoa, e não deixa passar nada em branco. Não há escuridão nem sombra densa demais, que esconda os que praticam o mal. Deus não precisa de mais provas contra eles, pois o pecado deles é o bastante. Ele destrói os poderosos sem dar satisfação, e coloca outros em seu lugar. Ninguém passa despercebido; durante a noite, Deus julga, pois conhece tudo o que fazem. Ele pune o ímpio por causa de suas impiedades e faz isso onde todos possam ver, Porque eles deixaram de segui-lo, nem cogitavam mais seguir seus caminhos. Isso foi denunciado pelo clamor dos pobres; o choro dos aflitos chamou a atenção de Deus”."
  },
  {
    "title": "VOCÊ SE RECUSOU A VIVER NOS TERMOS DE DEUS",
    "number": "29-30",
    "content": "“Se Deus permanecer calado, o que você tem com isso? Se ele vira o rosto, o que você pode fazer a respeito? Mas no silêncio e no oculto ele ainda reina, para evitar que quem odeia Deus tome o controle e arruíne a vida de seu povo."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "“Então, por que as pessoas não confessam seu pecado a Deus, dizendo: ‘Pequei, mas não vou fazer isso de novo? Ensina-me a ver o que ainda não vejo. Qualquer que tenha sido meu pecado, não voltarei a praticá-lo’. E você, só porque se recusou a viver nos termos de Deus, acha que ele deve concordar em viver de acordo com os seus? Agora, você decide. Não posso fazer isso por você. Diga-me, depois, o que você decidiu."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "“Todas as pessoas de bom senso dizem — e os sábios que me ouviram concordam: ‘Jó é um ignorante, e fala absurdos’. Jó precisa ser posto contra a parede: tem de prestar contas de sua atitude a Deus. Você agravou a sua situação, rebelou-se contra a disciplina de Deus, Desafiou-o de modo arrogante e multiplicou acusações contra o Todo-poderoso”."
  }
]
