[
  {
    "title": "OS QUE APRENDEM COM O SOFRIMENTO",
    "number": "1-4",
    "content": "Eliú suspirou profundamente, mas continuou: “Acompanhe mais um pouco meu raciocínio. Vou convencer você. Há ainda muita coisa a ser dita a favor de Deus. Aprendi tudo isso em primeira mão, direto da Fonte. Tudo que eu sei sobre justiça devo ao meu Criador. Confie em mim, estou oferecendo a você a pura verdade. Acredite, conheço essas coisas muito bem."
  },
  {
    "title": "",
    "number": "5-15",
    "content": "“É verdade que Deus é Todo-poderoso, mas ele não intimida os inocentes. Para o ímpio, no entanto, a história é diferente — ele não dá colher de chá para eles, mas advoga os direitos dos aflitos. Ele nunca tira os olhos dos justos, e sempre os honra e promove. Quando as coisas vão mal, quando a aflição e o sofrimento vêm sobre eles, Deus revela onde foi que erraram, mostra como o orgulho deles causou a tribulação. Ele os obriga a escutar sua advertência e exige que se arrependam de sua má conduta. Se eles obedecem e se submetem a ele, obtêm um vida boa, longa e próspera. Mas, se desobedecem, são cortados fora, e nunca deixarão de ser ignorantes. Os ressentidos, sem Deus, vão guardando as queixas, e sempre culpam os outros por seus problemas. Vivendo de modo vergonhoso, desperdiçam seu vigor e morrem jovens. Mas os que aprendem com o sofrimento alcançam o livramento de Deus”."
  },
  {
    "title": "OBCECADO EM CULPAR DEUS",
    "number": "16-21",
    "content": "“Ah, Jó! Não vê que Deus quer livrar você das garras do perigo? Não percebe que ele quer levar você ao ar livre, para festejar à volta de uma mesa farta? Mas aqui está você, farto da culpa dos ímpios, obcecado em culpar Deus! Não permita que suas riquezas o corrompam. Não pense que poderá se livrar disso com suborno. Acha que pode comprar sua liberdade? Claro que não! E não pense que a noite, quando as pessoas descansam dos problemas, trará a você algum alívio. Acima de tudo, não piore as coisas, com mais maldade, pois é isso que está por trás do seu sofrimento!"
  },
  {
    "title": "",
    "number": "22-25",
    "content": "“Você faz ideia de como Deus é poderoso? Já viu um mestre como ele? Alguma vez alguém precisou dizer a ele o que fazer, ou corrigi-lo, dizendo: ‘Você fez tudo errado!’? Lembre-se, então, de louvar sua obra, tão celebrada por meio de canções. Todos conseguem vê-la. Ninguém está tão longe que não possa contemplá-la”."
  },
  {
    "title": "NINGUÉM PODE FUGIR DE DEUS",
    "number": "26",
    "content": "“Dê uma boa olhada. Veja como Deus é grande, infinito, maior que tudo que você possa imaginar ou compreender!"
  },
  {
    "title": "",
    "number": "27-33",
    "content": "“Ele tira a água do mar, enche as nuvens de chuva. Os céus se abrem e solta gota por gota, que caem como ele chuvas sobre todos. Alguém faz ideia de como isso acontece? Alguém sabe como ele organiza as nuvens e fala através do trovão? Apenas olhe para aquele raio: sua luz que enche o céu, e ilumina as profundezas escuras do mar! Esses são os sinais da soberania, da generosidade e do cuidado amoroso de Deus. Ele lança flechas de luz, mirando com todo cuidado. O Soberano Deus ruge no trovão, pois contra o mal está irado”."
  }
]
