[
  {
    "title": "",
    "number": "1-13",
    "content": "“Quando isso acontece, meu coração para — fico atordoado, não consigo recuperar o fôlego. Ouça! Ouça seu trovão, o trovão ecoa sua voz. Ele solta seus raios de horizonte a horizonte, Iluminando a terra de um polo a outro. Em sua trilha, o trovão ecoa sua voz poderosa e majestosa. Ele faz o possível e o impossível, nada o detém. Ninguém pode se enganar com aquela voz — Sua palavra troveja tão maravilhosamente, seus poderosos feitos vão além da compreensão. Ele ordena à neve: ‘Cubra a terra como uma manta!’, e à chuva: ‘Encharque o campo todo!’. E todos reconhecem a sua obra, ninguém pode escapar de Deus! Os animais selvagens procuram abrigo, rastejando para a toca, Quando a nevasca surge no norte, e a geada forma uma camada na terra. É o sopro de Deus que forma o gelo, e congela lagos e rios. Sim, é Deus quem enche as nuvens de água e lança os raios de dentro delas. Ele as faz funcionar no ritmo que deseja e ordena que elas façam conforme tudo que determina. Seja por disciplina, seja por graça ou amor extravagante, ele se certifica de que se cumpra”."
  },
  {
    "title": "A TEMÍVEL BELEZA QUE FLUI DE DEUS",
    "number": "14-18",
    "content": "“Jó, você está me ouvindo? Captou tudo? Considere as maravilhas de Deus! Você tem ideia de como Deus faz tudo isso, como faz brilhar o raio no meio da tempestade tenebrosa, Como ele ajunta as nuvens e as mantém carregadas — todas essas maravilhas do perfeito conhecimento? Ora, você nem consegue se refrescar num dia de calor insuportável e abafado, Então, como acha que poderá ajudar a estender o céu que é como bronze?"
  },
  {
    "title": "",
    "number": "19-22",
    "content": "“Se você é tão esperto, nos ensine a nos dirigirmos a Deus. Estamos perdidos e nem imaginamos como fazer. Acha que não tenho juízo para desafiar Deus? Assim não arranjaria problemas? Ninguém, em sã consciência, fica olhando direto para o sol num dia claro e sem nuvens. Assim como o ouro vem das montanhas do norte, uma temível beleza flui de Deus."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“Poderoso Deus, tão longe do nosso alcance! Insuperável em poder e justiça! É impensável que ele trate alguém com parcialidade. Portanto, curvem-se diante dele em profunda reverência! Quem é sábio certamente o louvará”."
  }
]
