[{"title": "DEUS QUESTIONA JÓ VOCÊ ENCONTROU O VERDADEIRO SENTIDO", "number": "1-11", "content": "Finalmente, o Eterno respondeu a Jó, do meio de uma violenta tempestade. Ele disse: “Por que você complicou tanto a questão? Por que você fala sem saber do que está falando? Recomponha-se, Jó! Ponha-se de pé! Erga a cabeça! Tenho algumas perguntas para você, e quero que responda de forma direta. Onde você estava quando criei a terra? Diga-me, já que sabe tanto! Quem decidiu seu tamanho? Por certo você sabe essa! Quem planejou as medidas? Como sua fundação foi moldada, e quem pôs a pedra principal Enquanto as estrelas da manhã cantavam e todos os anjos entoavam louvor? Quem tomou conta do oceano quando ele irrompeu tal qual o bebê sai do ventre materno? Fui eu! Eu o envolvi em suaves nuvens e o deixei confortável durante a noite. Depois, fiz uma cerca para ele, bem forte para que ele não saísse correndo, E disse: ‘Fique aqui, este é seu lugar. Mesmo quando estiver furioso, não passe deste ponto!’."}, {"title": "", "number": "12-15", "content": "“Alguma vez você ordenou à manhã: ‘Levante-se!’, ou disse qual era o lugar do amanhecer? Do mesmo modo, poderia segurar a Terra nas mãos e sacudir os ímpios para fora dela? Assim como o Sol traz tudo à luz e exibe todas as cores e formas, O manto da escuridão é arrancado dos ímpios — eles são pegos com a boca na botija!"}, {"title": "", "number": "16-18", "content": "“Você encontrou o verdadeiro sentido das coisas? Explorou as cavernas obscuras do fundo do oceano? Você conhece os segredos da morte? Tem viu os mistérios da morte? Você faz ideia da largura da terra? Fale, se é que você consegue!"}, {"title": "", "number": "19-21", "content": "“Você sabe de onde vem a luz e onde mora a escuridão? É capaz de tomá-las pela mão e conduzi-las de volta à sua morada, caso venham a se perder? Ora, é claro que você sabe! Você as conhece a vida inteira, você é tão sábio e experiente!"}, {"title": "", "number": "22-30", "content": "“Você já viajou para onde a neve é feita, viu o armazém onde o granizo é estocado, Os arsenais de granizo e neve que mantenho para períodos de confusão ou de guerra? Você é capaz de encontrar o caminho por onde os raios são lançados, ou o lugar de onde os ventos sopram? Quem você supõe que entalhou os cânions para as chuvas torrenciais e traçou a rota das tempestades de trovão? Quem você imagina que levou água a lugares não habitados, a desertos que ninguém jamais viu, Molhando os solos improdutivos, para que ficassem tomados de flores silvestres e grama? E quem você acha que é o pai da chuva e do orvalho, a mãe do gelo e da geada? Você não pensou, nem por um minuto, que essas maravilhas simplesmente acontecem, não é?"}, {"title": "", "number": "31-33", "content": "“Você pode chamar a atenção das belas irmãs Plêiades, ou distrair o Órion de sua caçada? Você pode fazer Vênus surgir no céu, ou fazer a Ursa Maior e seus filhotes sair para brincar? Você conhece a lei dos céus e das constelações? Sabe como elas afetam as coisas na Terra?"}, {"title": "", "number": "34-45", "content": "“Você pode chamar a atenção das nuvens e decretar uma pancada de chuva? Pode controlar os relâmpagos e fazê-los obedecer às suas ordens?”"}, {"title": "O QUE VOCÊ TEM A DIZER EM SUA DEFESA", "number": "36-38", "content": "“Quem deu sabedoria ao coração, e entendimento à mente? Alguém sabe o bastante para contar todas as nuvens ou virar os barris de chuva do céu Quando a terra está fendida e seca, e o chão, duro como tijolo?"}, {"title": "", "number": "39-41", "content": "“É você que ensina a leoa a se aproximar silenciosamente de sua presa e satisfazer o apetite de seus filhotes Quando eles se arrastam em sua toca, esperando famintos pela comida? E quem alimenta os corvos quando seus filhotes gritam para Deus, batendo as asas porque não têm comida?”"}]