[{"title": "", "number": "1-4", "content": "“Você sabe em que mês as cabras da montanha dão à luz? Já observou uma corça parir sua cria? Você sabe por quantos meses ela fica prenhe? Sabe dizer a hora de seu parto, quando ela se agacha e dá a luz? Seus filhotinhos crescem e tornam-se independentes, vão embora e não voltam."}, {"title": "", "number": "5-8", "content": "“Quem você acha que deixou o burro selvagem solto, abriu os portões do curral e o deixou escapar? Eu dei a ele toda a selva para morar, as planícies e as terras secas. Ele ri de seus primos da cidade, que são arreados. Ele ignora os gritos dos carroceiros. Ele pasta solto pelas colinas e mordisca tudo que é verde."}, {"title": "", "number": "9-12", "content": "“Será que o búfalo selvagem aceitaria servir você? Passaria a noite em seu celeiro? Você imagina amarrar o seu arado num búfalo e levá-lo para o campo? Ele é muito forte, sim, mas você confiaria nele? Ousaria confiar o trabalho a ele? Você não confiaria, nem por um minuto, que ele faria o que você mandou, não é?"}, {"title": "", "number": "13-18", "content": "“A avestruz bate as asas, mas não voa — todas aquelas penas lindas! Ela bota ovos no chão batido, deixa-os lá para que a areia os aqueça, não se importa que possam ser pisados ou quebrados por algum animal selvagem. Ela é negligente com os filhotes, como se nem fossem dela. Não se importa com nada. Ela não foi criada muito esperta, isso é claro, não foi dado a ela um pingo de bom senso. Mas, quando ela corre..., ah, como corre! Brincando, ela deixa o cavalo e o cavaleiro comendo poeira."}, {"title": "", "number": "19-25", "content": "“Foi você quem deu ao cavalo a coragem e o adornou com uma bela crina? Você o criou para cavalgar orgulhosamente e espalhar medo com seus nobres relinchos? Impetuoso, ele bate com as patas no chão, impulsivo e determinado, e depois sai à luta. Ele ri do perigo, destemido, não tem medo da espada. O barulho e o tinido da aljava e da lança não o amedrontam. Ele se agita e, ao soar da trombeta, sai correndo a galope. Ao som da trombeta, ele relincha poderoso, sente a excitação da batalha a distância, e capta o estrondo dos gritos de guerra."}, {"title": "", "number": "26-30", "content": "“Foi depois de uma aula sua que o falcão aprendeu a voar, a estender as asas seguindo seu caminho? Você ordenou que a águia levantasse voo, e ensinou a fazer seu ninho nas alturas, Perfeitamente à vontade no alto do precipício, invulnerável no cume do penhasco? De sua posição, ela procura pela presa, espia a uma grande distância. Seus filhotes se alimentam de cadáveres; onde houver um animal morto, ali você a verá”"}]