[{"title": "ELIFAZ DISCURSA - AGORA É A SUA VEZ JÓ", "number": "1-6", "content": "Então, Elifaz, de Temã, respondeu: “Você se importaria se eu dissesse algo? Em tais circunstâncias, é difícil ficar calado. Você mesmo fez isso muitas vezes, disse palavras que esclareceram e animaram os que estavam a ponto de desistir. Suas palavras deram firmeza aos que cambaleavam e nova esperança a quem estava à beira de um colapso. Mas agora que é com você fica desanimado. Quando você é atingido, fica aflito. Sua vida devota não deveria dar confiança a você? Sua vida exemplar não deveria dar esperança a você?"}, {"title": "", "number": "7-11", "content": "“Pare e pense! Algum inocente de verdade já acabou em desgraça? Ou alguém realmente íntegro se perdeu no final? Pois vejo que aqueles que cultivam o mal e semeiam a desgraça colhem exatamente isso! Um sopro de Deus, e eles caem; uma rajada de sua ira, e não sobra nada deles! Até o poderoso leão, rei dos animais, que tem um rugido apavorante, é inútil sem dentes. Pois, sem dentes, ficam sem presa e os filhotes vão ter de lutar pela própria subsistência."}, {"title": "", "number": "12-16", "content": "“Uma palavra veio a mim em segredo — como um sussurro chegou aos meus ouvidos. Veio certa noite num sonho assustador, depois que caí em sono profundo. O medo e o terror me encararam. Estremeci da cabeça aos pés e o temor me dominou. Um espírito estava ali e fez arrepiar os meus cabelos. Não sei descrever o que apareceu ali — era um vulto diante de mim e em meio ao silêncio uma voz abafada ouvi:"}, {"title": "", "number": "17-21", "content": "“‘Como um mero mortal poderia ser mais justo que Deus? Como o homem pode ser mais puro que seu Criador? Por que, se Deus não confiou nem mesmo em seus servos, nem mesmo aplaudiu seus anjos, Quanto mais em seres feitos de barro, mais frágeis que uma traça, Que vive hoje e desaparece amanhã, e ninguém percebe, pois some sem deixar rastro. Assim como quando as estacas da tenda são serradas a tenda desmorona, morremos e não somos mais sábios por ter vivido."}]