[{"title": "", "number": "1-2", "content": "O Eterno, então, perguntou a Jó diretamente: “Agora, o que você tem a dizer em sua defesa? Vai arrastar a mim, o Poderoso, para um tribunal e fazer acusações?”"}, {"title": "JÓ RESPONDE A DEUS - ESTOU PRONTO PARA ME CALAR E OUVIR", "number": "3-5", "content": "Jó respondeu: “Estou sem palavras, pasmado — fogem-me as palavras. Não deveria nunca ter aberto a boca! Falei demais, muito mesmo. Estou pronto para me calar e ouvir”."}, {"title": "O SEGUNDO CONJUNTO DE PERGUNTAS DE DEUS - QUERO RESPOSTAS DIRETAS", "number": "6-7", "content": "O Eterno se dirigiu a Jó do meio da tempestade e disse: “Tenho mais algumas perguntas para você, e quero respostas diretas."}, {"title": "", "number": "8-14", "content": "“Você supõe ser capaz de dizer algo que eu tenha feito de errado? Está me chamando de pecador, para sair como santo? Você tem um braço como o meu? Consegue gritar no trovão, como eu? Vamos, mostre-me o que pode fazer! Dê asas à sua indignação. Olhe bem nos olhos dos arrogantes e destrua-os. Olhe nos olhos dos arrogantes e ponha-os de joelhos. Interrompa os ímpios em seus caminhos — acabe com eles! Cave uma sepultura enorme e jogue-os lá dentro — enterre-os como indigentes sem nome. Eu dou liberdade e todo espaço de que você precisar. Aí, sem dúvida, vou acreditar que você pode se salvar sem a minha ajuda!"}, {"title": "", "number": "15-24", "content": "“Olhe para o grande Beemote. Eu o criei, assim como criei você. Ele pasta sobre a grama e é dócil como um boi — Apenas olhe para a força de seu lombo, os músculos poderosos da barriga. A cauda balança como o cedro ao vento; as enormes pernas são como palmeiras. Seu esqueleto é feito de aço; cada osso de seu corpo é duro como ferro. É um animal imponente entre as minhas criaturas, mas eu o conduzo como a um cordeiro! As colinas cobertas de grama servem de comida para ele, enquanto os ratos do campo brincam à sua sombra. Ele tira uma soneca à tarde debaixo da sombra das árvores, refresca-se nos pântanos lamacentos. Preguiçoso, refresca-se nas sombras frondosas, enquanto a brisa se move por entre os salgueiros. E, quando o rio se agita, ele não sai do lugar, apático e tranquilo, mesmo quando o Jordão fica bravio. Mas você não o desejaria como animal de estimação: você não seria capaz de domesticá-lo!”"}]