[{"title": "EU CONDUZO O UNIVERSO", "number": "1-11", "content": "“Você seria capaz de pescar com um anzol o Leviatã e guardá-lo no cesto? Poderia laçá-lo com uma corda ou fisgá-lo com um gancho? Será que ele suplicaria por misericórdia, ou bajularia você com doces palavras? Será que ele faria um acordo com você e se disporia a servi-lo pelo resto da vida? Você brincaria com ele, como se faz com um peixinho dourado? Faria dele o mascote das suas crianças? Você o poria à venda no mercado, determinaria um preço aos compradores? Você o furaria com arpões, como alfinetes numa almofada, ou fincaria lanças de pesca em sua cabeça? Se você apenas encostasse nele, não viveria para contar a história. Que chance teria com uma criatura dessas? Com um olhar ele mataria você! Se você não aguenta olhar para ele por ser assustador, como espera se manter diante de mim? Quem poderia me confrontar e sair ileso? Eu estou no comando de tudo — eu conduzo o Universo!"}, {"title": "", "number": "12-17", "content": "“Mas tenho ainda o que dizer sobre o Leviatã, o monstro do mar, de seu enorme tamanho, de sua bela forma. Quem sonharia em furar aquela pele forte ou pôr freios naquelas mandíbulas? Quem ousaria chegar perto de sua boca, cheia de dentes superafiados? Uma fileira de escudos forma seu dorso, fortemente ligados entre si — é seu orgulho! É invencível, nada pode reduzir a soberba. Nada pode atravessar sua pele — Tão grossa e resistente, simplesmente impenetrável!"}, {"title": "", "number": "18-34", "content": "“Ele ronca, e o mundo se incendeia; ele pisca, e o dia amanhece. Estalos de fogo saem de sua boca, um monte de fagulhas de fogo estala. Fumaça sai de suas narinas, como vapor de uma caldeira. Ele espirra, e começa um incêndio, chamas de fogo saltam de sua boca. Sua força é tanta que amedronta. Encontrar-se com ele é brincar com a morte. Vigoroso e ágil, é rígido por todos os lados, duro como rocha, invulnerável. Até os poderosos correm e se escondem quando ele aparece, encolhem-se de medo diante do violento agitar da cauda. Dardos são inofensivos em sua pele, os arpões batem e voltam sem fazer uma arranhão. Barras de ferro são como cortiça para ele; armas de bronze, sem comentários. As flechas nem mesmo o fazem piscar; os dardos não têm diferença dos pingos de chuva. Um machado parece lasca de graveto para ele. A ponta da lança ele leva na brincadeira. Sua barriga é tão forte que parece blindada, e quando anda, deixa marcas profundas na terra. Ele agita as profundezas das águas do oceano, como se agitam as águas com a fervura. Deixa um rastro luminoso que se estica atrás dele, parece até longas barbas das profundezas do oceano. Não há nada neste mundo como ele, nem um grama de medo reside naquela criatura! Ele domina os grandes e poderosos: é o rei do oceano, o rei das profundezas!”"}]