[{"title": "JÓ LOUVA A DEUS - FALEI SOBRE COISAS ALÉM DA MINHA COMPREENSÃO", "number": "1-6", "content": "Jó respondeu ao Eterno: “Estou convencido: tu podes fazer tudo, qualquer coisa! Nada, nem ninguém pode frustrar teus planos. Tu perguntaste: ‘Quem é este ignorante, que critica meus propósitos, se nada sabe?’. Admito, fui eu. Falei sobre coisas além da minha compreensão, fiz pouco das maravilhas que estão acima do meu entendimento. Tu me disseste: ‘Tenho algumas perguntas para você, e quero respostas diretas’. Agora confesso: antes eu ouvi falar a teu respeito; mas agora te conheço, pois vi com meus próprios olhos! Por isso, retiro tudo que disse, sou um miserável! E me arrependo profundamente, perdoa-me”."}, {"title": "DEUS RESTAURA JÓ - VOU ACEITAR SUA ORAÇÃO", "number": "7-8", "content": "Depois de acabar de falar com Jó, o Eterno virou-se para Elifaz, o temanita, e disse: “Agora é com você e seus dois amigos. Estou farto de vocês, pois não foram honestos comigo nem no que disseram de mim a meu servo Jó. Portanto, eis o que vocês devem fazer. Peguem sete touros e sete carneiros e levem para o meu servo Jó. Entreguem uma oferta de sacrifício, e meu servo Jó orará por vocês; e, assim, vou aceitar a oração de vocês. Ele clamará a mim para não tratar vocês como merecem, depois de terem falado tanta mentira a meu respeito e também por não terem sido honestos comigo, como meu servo Jó”."}, {"title": "", "number": "9", "content": "Assim eles fizeram. Elifaz, o temanita, Bildade, de Suá, e Zofar, de Naamate, fizeram o que o Eterno ordenou. E o Eterno aceitou a oração de Jó."}, {"title": "", "number": "10-11", "content": "Depois que Jó intercedeu por seus amigos, o Eterno restaurou sua fortuna — melhor dizendo, dobrou-a! Todos os seus irmãos e irmãs e amigos vieram à sua casa e deram uma festa. Eles se confessaram arrependidos e o consolaram por todos os problemas que o Eterno havia causado a ele. E cada um trouxe um generoso presente de reinauguração da casa."}, {"title": "", "number": "12-15", "content": "O Eterno abençoou a vida de Jó mais que no início. Ele obteve catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentos. Também teve sete filhos e três filhas. Ele chamou a primeira filha de Juriti, a segunda de Cássia e a terceira de Fascínio. Não havia mulheres tão lindas no país como as filhas de Jó. Seu pai as tratava da mesma maneira que a seus irmãos, dando a elas igual herança."}, {"title": "", "number": "16-17", "content": "Jó viveu mais 140 anos e chegou a ver quatro gerações de seus descendentes. Então, ele morreu com bastante idade, depois de uma vida bem vivida."}]