[{"title": "NÃO CULPE A SORTE QUANDO AS COISAS VÃO MAL", "number": "1-7", "content": "“Peça ajuda, Jó, se acha que alguém responderá! A qual dos santos anjos você recorrerá? O ressentimento do insensato é o que o mata; a ira invejosa do inconsequente é o que o desgraça. Eu mesmo vi — o irresponsável que lançou alicerces, e, de repente, sua casa foi amaldiçoada. Seus filhos estão do lado de fora, no frio, maltratados e explorados, e não há ninguém para defendê-los. Famintos moradores de rua saqueiam suas colheitas: esvaziam o campo, levando até os espinhos, insatisfeitos com o que têm. Não culpe a sorte quando as coisas vão mal — a desgraça não vem do nada. Os mortais nascem para a desgraça, tão certo quanto as faíscas voam para cima”."}, {"title": "É UMA BÊNÇÃO RECEBER CORREÇÃO DE DEUS", "number": "8-16", "content": "“Se eu fosse você, correria para Deus e me atiraria em seus braços de misericórdia. Pois ele é grandioso e seus feitos são inefáveis; não há limite para os seus milagres. Ele dá a chuva sobre a vasta terra, envia a água que rega os campos. Ele levanta o humilde, dá segurança ao aflito. Ele desfaz os planos do astuto, que não alcança o resultado pretendido. Ele apanha o espertinho em sua própria trama — seus planos são varridos como lixo. Fica desorientado como se fosse lançado na escuridão; não enxerga nem para pôr um pé na frente do outro. Mas Deus salva o oprimido das conspirações de morte e do punho de ferro. Assim, o pobre tem esperança, enquanto a injustiça é completamente destruída."}, {"title": "", "number": "17-19", "content": "“Como é abençoado aquele que Deus corrige! Preste atenção, não despreze a disciplina do Todo-poderoso! É verdade: ele fere, mas também cuida da ferida; ele fere, mas sua mão também traz cura. Ele o livra de um desastre atrás do outro; não importa a calamidade, o mal não alcançará você."}, {"title": "", "number": "20-26", "content": "“Na calamidade, não permitirá que a fome o atinja; na guerra, não será traspassado pela espada. Você será protegido dos comentários maldosos e viverá sem medo diante da catástrofe. Você não se preocupará com o desastre nem com a fome e andará sem medo no meio de animais selvagens. Você se dará bem com pedras e montanhas, e os animais selvagens se tornarão bons amigos. Você saberá que seu lugar na terra é seguro; olhará para seus bens e não achará falta de nada. Você verá seus filhos crescerem e se tornarem numerosos; terá uma linda família que crescerá como a grama do campo. Você terá vida longa e será como o grão dourado que é colhido no tempo devido."}, {"title": "", "number": "27", "content": "“Assim são as coisas — provado e comprovado! Por isso, ouça; para o seu bem, siga o meu conselho”."}]