[
  {
    "title": "JÓ RESPONDE A ELIFAZ DEUS DESPEJOU TUDO EM CIMA DE MIM",
    "number": "1-7",
    "content": "Jó respondeu: “Se minha aflição pudesse ser pesada, se pudesse empilhar toda carga de amargura, Seria mais pesada que toda a areia do mar! Não é de espantar que eu esteja berrando como um animal que vai para o abate! As flechas do Todo-poderoso estão cravadas em mim e tive de suportar todo veneno. Ele despejou tudo em cima de mim. Jumentos zurram e vacas mugem quando ficam sem pastagem, por isso não espere que eu fique quieto. Você vê o que Deus fez comigo? O sofrimento é tanto que não consigo comer nada. Perdi o apetite, meu estômago está embrulhado, sinto-me totalmente rejeitado”."
  },
  {
    "title": "ALÉM DOS MEUS LIMITES",
    "number": "8-13",
    "content": "“Tudo que desejo é resposta a uma oração, um último pedido a ser honrado: Se ao menos Deus me esmagasse e acabasse comigo de vez, Teria, ao menos, a satisfação de não blasfemar contra o Deus Santo, antes que além dos meus limites eu seja levado. Onde está a força para manter viva a minha esperança? Que futuro tenho, que me faça querer continuar? Acha que sou resistente como pedra? Acha que sou de ferro? Acha que posso me erguer por mim mesmo? Ah! Não me restou força nenhuma”."
  },
  {
    "title": "MEUS “AMIGOS”",
    "number": "14-23",
    "content": "“Alguém desesperado pelos amigos deveria ser amparado, mesmo que desistisse de confiar no Todo-poderoso, Mas meus irmãos são como ribeiros no deserto: num dia, estão cheios de água Do gelo e da neve derretidos que desceram das montanhas. Mas no meio do verão estão secos, apenas uma cratera ressecada pelo sol. Os viajantes o avistam e saem de sua rota, pensando que vão matar a sede, mas só encontram um buraco sem água e morrem de garganta seca. As caravanas dos mercadores de Temã esperam achar água, os turistas de Sebá anseiam por uma bebida fresca. Eles se aproximam esperançosos — mas que decepção! Quando chegam, dão de cara com a terra seca! E vocês, meus “amigos”, não são melhores — vocês não ajudaram em nada! Vocês veem a minha situação e só o que fazem é se encolher de medo. Não que eu tivesse pedido algo — não pedi nem mesmo um tostão furado, Nem implorei que fizessem algum sacrifício por minha causa. Então, por que tantos sofismas e palavras evasivas?"
  },
  {
    "title": "",
    "number": "24-27",
    "content": "“Mostrem-me algo incontestável, e me calarei; se tanto sabem, digam-me onde errei. A verdade pode doer, mas vocês têm coragem de dar uma de santo pra cima de mim? Vocês apontam o que há de errado em minha vida, mas respondem à minha angústia com conversa fiada. São as pessoas meros objetos para vocês? São os amigos como mercadorias?”"
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“Olhem-me nos olhos! Por que eu mentiria a vocês? Não sejam injustos — agora sem palavras dúbias, pensem com cuidado — minha integridade está em jogo! Conseguem detectar falsidade no que digo? Não acham que sou capaz de discernir o bem do mal?”"
  }
]
