[
  {
    "title": "MINHA VIDA NÃO VALE NADA",
    "number": "1-6",
    "content": "“A vida não é uma luta? Não é como estar debaixo de uma escravidão dura? Como os trabalhadores do campo que esperam ansiosos o fim do dia, como os que não têm nada a esperar senão o dia do pagamento, Estou entregue a uma vida que vagueia e não chega a lugar nenhum — meses de engano, noites de aflição e desgraça! Vou para a cama e penso: ‘Quanto tempo até a hora de levantar?’ E eu me debato na cama a noite toda — não aguento mais! Meu corpo está coberto de vermes e cascas de feridas, minha pele, escamosa e dura, o pus não para de vazar. Meus dias passam mais rápido que as mãos do mais hábil tecelão, prosseguem até o fim — sem esperança!"
  },
  {
    "title": "",
    "number": "7-10",
    "content": "“Deus, não esqueça que sou apenas um sopro! Estes olhos viram pela última vez a bondade. E vocês já viram meu fim; continuem olhando, mas não restará nada para ver. Como uma nuvem evapora e para sempre desaparece, os que vão para a sepultura jamais retornam. Para a família jamais irão voltar; os amigos, nunca mais irão encontrar."
  },
  {
    "title": "",
    "number": "11-16",
    "content": "“E, assim, não vou ficar calado, vou dizer em alto e bom som; minha queixa contra o céu é muito amarga, mas honesta. Querem pôr em mim uma mordaça, como quem deseja que simplesmente a tempestade pare e o mar se acalme. Quando penso: ‘Vou para a cama, e quem sabe, eu melhore. Ou um cochilo me fará bem’, Surgem pesadelos para me assustar e visões de apavorar! Preferiria ser enforcado e morrer a continuar desse jeito viver. Eu desprezo esta vida! Quem precisa disso? Deixem-me sozinho! Minha vida não vale nada — não passa de fumaça."
  },
  {
    "title": "",
    "number": "17-21",
    "content": "“O que são os mortais, para que te importes com eles e gastes com eles parte do teu dia? Para que venhas, toda manhã, saber como estão? Nunca deixarás de olhar para mim? Não me deixarás só, nem para que eu respire? Mesmo tendo pecado, como isso pode ferir-te, se és maior que tudo, responsável por todos os homens? Por que me tornei o teu mais importante alvo? Por que simplesmente não perdoas meus pecados e começas do zero comigo? Do modo que as coisas vão, logo estarei morto. Olharás para cima e para baixo, mas já não estarei por perto”."
  }
]
