[
  {
    "title": "A RESPOSTA DE BILDADE SERÁ QUE DEUS COMETE ERROS",
    "number": "1-7",
    "content": "A Bildade, de Suá, começou a falar: “Até quando você vai continuar falando desse jeito? Está dizendo tolices, bobagens sem tamanho. Será que Deus comete erros? O Todo-poderoso, por acaso, deixa escapar alguma coisa? É claro que seus filhos pecaram contra ele — se não, por que Deus os teria punido? Saiba o que você deve fazer: ajoelhe-se diante do Todo-poderoso. Se você é tão inocente e justo como diz — não é tarde demais —, ele virá correndo e acertará as coisas de novo, restabelecerá tudo. Ainda que você não acredite nisso agora, você estará melhor do que jamais esteve antes”."
  },
  {
    "title": "A VIDA POR UM FIO",
    "number": "8-19",
    "content": "“Apresente a questão aos nossos antepassados, estude o que eles aprenderam dos seus ancestrais. Temos muito a aprender, pois somos recém-chegados, e a vida é tão passageira que nem tempo nós temos. Então, por que não deixar que os antepassados nos ensinem a sua sabedoria? E que nos instruam no que conhecem por experiência? Podem as mangueiras crescer sem solo? Podem os deliciosos tomates existir sem água? As flores não são lindas antes de colhidas? Mas sem solo ou água murcham mais rápido que a grama. Isto é o que acontece com quem se esquece de Deus: sua esperança não dá em nada. A vida dele está por um fio, pois toda confiança está em coisas frágeis como a teia de aranha. Uma sacudida, e o fio se rompe; Tenta se agarrar a ela, e o fio cede. Ou são como espinheiros que brotam à luz do dia, invadindo o jardim, Esparramam-se para todo lado, estragando as flores, e agarram-se até mesmo nas rochas. Mas, quando o jardineiro os arranca pela raiz, o jardim nem sequer nota sua falta. Quanto antes o perverso for embora, melhor: assim a boa planta pode crescer em seu lugar."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“Não há como Deus rejeitar quem é bom, e, com certeza, não ajuda o que é mau. Deus fará você rir de novo, você ainda vai pular de alegria! Seu inimigo vai se dar mal, e ele verá seu castelo de cartas desmoronar”."
  }
]
