[
  {
    "title": "JÓ CONTINUA COMO UM MERO MORTAL PODE SER REALMENTE JUSTO AOS OLHOS DE DEUS",
    "number": "1-13",
    "content": "Jó recomeçou: “Então, o que há de novo? Eu sei de tudo isso. A questão é: ‘Como um mero mortal pode ser realmente justo aos olhos de Deus?’. Se quiséssemos apresentar nossa causa diante dele, ou argumentar, que chance teríamos? Nem uma em mil! A sabedoria de Deus é tão profunda, o poder de Deus é tão imenso! Quem poderia tentar resistir e ainda sair intacto? Ele faz tremer as montanhas antes que saibam o que está acontecendo, quando bem quiser, sacode-as e põe tudo de cabeça pra baixo. Ele pode chacoalhar a terra, até suas fundações são abaladas. Ele diz ao Sol: ‘Não brilhe!’, e ele para de brilhar; cobre a luz das estrelas. Sozinho, estende os céus e anda sobre as ondas do mar. Ele projetou a Grande Ursa Maior e o Órion, as Plêiades e o Cruzeiro do Sul. Jamais poderemos compreender toda essa grandeza; seus milagres surpreendentes não podem ser contados. Ele se move à minha frente, e não o vejo; sua presença silenciosa, mas real, não percebo. Se toma algo sem ser notado, quem poderia detê-lo? Quem vai dizer: ‘O que está fazendo?’ Quando ele está irado, nada o detém: até o maior e mais temível dos monstros se encolhe diante dele."
  },
  {
    "title": "",
    "number": "14-20",
    "content": "“Desse modo, como posso discutir com ele? Como vou apresentar uma defesa diante de Deus? Ainda que eu seja inocente, nunca poderia argumentar; só posso me jogar a seu pés e pedir pela misericórdia do Juiz. Mesmo que eu apelasse para Deus e ele me respondesse, ainda não acreditaria que me ouviu. Assim, sou jogado de um lado para outro, e as feridas se multiplicam sem motivo, Nem mesmo posso retomar o fôlego, e o sofrimento só vai crescendo. Se é para ver quem é mais forte, ele vence brincando! Se for para a justiça, quem poderia intimá-lo? Ainda que eu seja inocente, tudo que eu disser me incriminará. Mesmo que eu não tenha culpa nenhuma, defender-me de nada adiantará."
  },
  {
    "title": "SE ELE NÃO É O RESPONSÁVEL, ENTÃO QUEM É",
    "number": "21-24",
    "content": "“Acreditem em mim, sou inocente! Não consigo entender o que acontece. De que vale a vida? Dá tudo na mesma! Não há diferença nenhuma! Pois Deus destrói tanto o que é mau como o que é bom e honesto. Quando a calamidade ataca e traz morte repentina, ele cruza os braços, insensível ao desespero do inocente. Ele permite que o ímpio assuma o controle do mundo, designa juízes que não discernem o certo do errado. Se ele não é o responsável, então quem é?"
  },
  {
    "title": "",
    "number": "25-31",
    "content": "“Meu tempo é curto — o que resta da minha vida se esvai tão rápido que nem pude contemplar a alegria. Minha vida está indo rapidamente, como um navio veloz, como uma águia que mergulha para capturar sua vítima. Ainda que eu diga: ‘Vou ignorar tudo isso, vou olhar apenas para o lado bom e me esforçar para manter o sorriso’, Todas essas desgraças ainda me devorarão por dentro, pois sei que não terei alívio nem paz. Já anunciaram o veredito: ‘Culpado!’, — de que servirão os protestos? Ainda que eu me esfregasse todo e me lavasse com o melhor sabão que encontrasse, Eu seria empurrado para dentro de um poço sem fundo, até o cheiro ficar insuportável."
  },
  {
    "title": "",
    "number": "32-35",
    "content": "“Deus não é homem que nem eu. Ele não é um igual, para que eu o enfrente no tribunal. Como eu gostaria que existisse um árbitro, que servisse de mediador, Que pudesse quebrar a força mortal de Deus sobre mim, e me libertar deste terror para eu poder respirar outra vez. Então, ergueria a voz e apresentaria meu caso corajosamente. Mas, como as coisas estão, não há nenhuma chance”."
  }
]
