[{"title": "", "number": "1", "content": "Esta é a Mensagem de Deus para Oseias, filho de Beeri, que veio a ele durante o reinado dos seguintes reis de Judá: Uzias, Jotão, Acaz e Ezequias. Esse foi também o tempo em que Jeroboão, filho de Joás, foi rei de Israel."}, {"title": "A NAÇÃO SE TRANSFORMOU NUM PROSTÍBULO", "number": "2", "content": "Na primeira vez que o Eterno falou com Oseias, ele disse: “Encontre uma prostituta e case-se com ela. Faça dessa prostituta a mãe de seus filhos. E aqui está a razão: toda esta nação se transformou num prostíbulo. Eles são infiéis a mim, o Eterno”."}, {"title": "", "number": "3", "content": "Foi o que Oseias fez. Ele escolheu Gômer, filha de Diblaim. Ela engravidou e lhe deu um filho."}, {"title": "", "number": "4-5", "content": "Então, o Eterno disse: “Dê a ele o nome de Jezreel. Não vai demorar para que eu faça o povo de Israel pagar pelo massacre em Jezreel. Estou acertando as contas com o reino de Israel. O dia do pagamento está chegando! Vou cortar os arcos e flechas de Israel em cavacos no vale de Jezreel”."}, {"title": "", "number": "6-7", "content": "Gômer engravidou de novo. Dessa vez, teve uma filha. O Eterno disse a Oseias: “Chame-a Sem Misericórdia. Minha paciência com Israel se esgotou. Minha misericórdia acabou. Não há mais perdão. Judá é outra história. Vou continuar a ter misericórdia deles. Vou salvá-los. É o Eterno que vai salvá-los: Não serão suas armas e exércitos, não será a força de seus cavalos ou soldados”. III"}, {"title": "", "number": "8-9", "content": "Depois que Gômer desmamou Sem Misericórdia, ela engravidou de novo e teve um filho. O Eterno disse: “Dê a ele o nome Ninguém. Vocês se tornaram Ninguém para mim, e eu, o Eterno, sou Ninguém para vocês."}, {"title": "", "number": "10-11", "content": "“Mas um dia, a população de Israel vai explodir em número, como a areia da beira do mar. No mesmo lugar em que uma vez foram chamados de Ninguém, eles serão chamados de o Alguém de Deus. Todos em Judá e em Israel serão reunidos como um povo. Eles vão escolher um único líder. Ninguém será capaz de detê-los. Será um grande dia em Jezreel!”"}]