[
  {
    "title": "VOCÊS ACHARAM QUE PODIAM FAZER TUDO SOZINHOS",
    "number": "1-2",
    "content": "Israel já foi uma parreira viçosa, repleta de uvas. Quanto mais abundante a colheita, mais promíscuo era o culto. Quanto mais dinheiro ganhavam, mais o desperdiçavam com deuses feitos à imagem deles. Seus doces sorrisos são pura falsidade. Eles são tão culpados quanto o pecado. Deus vai despedaçar seus santuários, vai triturar e reduzir a pó suas imagens."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Eles andam por aí, dizendo: “Quem precisa de rei? Se não damos a mínima para o Eterno, por que iríamos nos incomodar com um rei? Que diferença isso faria?” Eles falam grosso, seus dentes destilam mentira, tramam negociatas. Mas suas palavras pomposas se mostram vazias, lixo na sarjeta."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O povo de Samaria viaja até a Cidade do Crime para adorar o bezerro de ouro. Saem todos de nariz empinado, gritando, incitados por seus sacerdotes, que mais parecem animadores de auditório. Eles se acham importantes quando estão em volta do bezerro de ouro, mas não se incomodam com a fraude, com o que é vergonhoso. Planejam levá-lo à Assíria, entregá-lo de presente ao grande rei. Assim, Efraim se faz de bobo, desgraçando Israel com seus ídolos estúpidos."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Samaria é passado. Seu rei é um galho seco, flutuando rio abaixo. Todos os centros de pecado preferidos de Israel vão ser destruídos e arrasados. Espinheiros e ervas daninhas vão decorar seus altares arruinados. E eles dirão às montanhas: “Enterrem-nos!”. E às colinas: “Caiam sobre nós!”"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Sua iniciação no pecado foi em Gibeá — aquele pecado antigo, impronunciável, chocante. E, desde então, vocês não saem disso. Mas Gibeá vai marcar o seu desfecho numa guerra para pôr fim a esse pecado. Eu virei para ensinar uma lição a vocês. As nações vão se reunir para atacá-los, Fazendo que aprendam do jeito mais difícil a soma de Gibeá mais Gibeá."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Efraim era um novilho treinado que gostava de pisar o trigo. Ao passar e ver seu pescoço forte e liso, eu quis pôr o arreio em Efraim, Levá-lo para trabalhar nos campos — Judá para arar, e Jacó para rastelar: Semeiem justiça e colham o amor. É tempo de lavrar a terra, é hora de trabalhar com dedicação para o Eterno, Até que ele se apresente com a justiça na hora da colheita. Mas, em vez disso, vocês araram sulcos de caminhos perversos, fizeram uma colheita do mal e comeram uma salada de mentiras. Acharam que podiam fazer tudo por conta própria, que podiam se animar com armas e poderio militar. Mas o vulcão da guerra vai explodir entre vocês. Todos os seus postos de defesa serão destruídos De forma tão arrasadora quanto o rei Salmã devastou a cidade de Bete-Arbel, Quando mães e bebês foram estraçalhados nas rochas. É isso que espera vocês, o chamado povo de Deus, por causa do mal sem limite que praticaram. Um dia, vocês vão acordar e descobrir que Israel, rei e reino, é um vazio — um nada."
  }
]
