[{"title": "MENTIRAS QUE DESTROEM A ALMA", "number": "1-5", "content": "Efraim, obcecado por deuses falsos, está à caça de fantasmas e ilusões. Não para de contar mentiras que destroem a alma. Efraim e Judá fizeram negócios com a Assíria e tentaram achar um atalho com o Egito. O Eterno está apresentando denúncias contra Israel. Os filhos de Jacó estão sendo arrastados para o tribunal e serão punidos. No útero, Jacó, aquele calcanhar, tirou vantagem de seu irmão. Quando cresceu, tentou tirar vantagem do Eterno. Mas o Eterno não pode ser superado. O Eterno é que o superou. Obrigado a se humilhar, Jacó chorou e orou. O Eterno o encontrou em Betel. Foi ali que falou com ele. O Eterno é o Senhor dos Exércitos de Anjos, O Eterno Revelado, o Eterno Conhecido."}, {"title": "", "number": "6", "content": "O que vocês estão esperando? Voltem para seu Deus! Façam um compromisso com o amor e com a justiça! Esperem pelo seu Deus, e não desistam dele — nunca!"}, {"title": "", "number": "7-8", "content": "Os homens de negócio envolvem-se em fraudes. Eles gostam de explorar o povo! Efraim se orgulhou: “Estou rico! Consegui chegar lá! E vejam como cobri bem as pistas: nem sinal de fraude, nem sinal de pecado!”."}, {"title": "", "number": "9-11", "content": "“Mas devagar com isso! Eu sou o Eterno, o Deus de vocês! O mesmo dos dias do Egito! Vou levar vocês a morar em tendas de novo, como nos tempos antigos, quando vocês adoravam no deserto. Tenho falado por meio dos profetas para dar um retrato claro de como as coisas estão. Por intermédio dos profetas, conto histórias reveladoras. Mostro que em Gileade o escândalo religioso é desenfreado e que Gilgal fervilha com essa religião tola. Denuncio seus centros de culto como montes de lixo acumulados em jardins”."}, {"title": "", "number": "12-14", "content": "Vocês vão repetir a história do seu antepassado Jacó? Cheio de culpa, ele fugiu para Arã E ali vendeu a alma para poder progredir e se tornou grande e importante por meio da traição e do engano. Mas a verdadeira identidade de vocês é formada por profetas enviados por Deus, que conduziram vocês na saída do Egito e serviram como fiéis pastores. Na realidade, Efraim tem insultado Deus de forma contínua e indesculpável. Agora, ele tem de pagar por seus desvios, que tanto prejudicaram sua vida. Seu Senhor vai fazer a ele o mesmo que ele fez."}]