[
  {
    "title": "A RELIGIÃO ADAPTADA AO GOSTO",
    "number": "1-3",
    "content": "Certa vez, Deus explodiu contra Efraim, pronunciou uma sentença terrível contra Israel: Apanhados e condenados na indecente orgia religiosa de Baal, eles morreram! Agora estão envolvidos com o pecado de novo, fabricando imagens de deuses que possam usar. A religião é adaptada ao gosto do freguês. Os profissionais garantem: Qualquer coisa que você queira em um deus é só pedir. Dá para acreditar? Eles sacrificam bebês vivos a deuses mortos — matam bebês vivos e beijam bezerros de ouro! E agora nada mais resta desse povo: são homens vazios, mulheres ressecadas, Como pedaços de folhas levados pelo vento rua abaixo, como fumaça no vento forte."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“Eu ainda sou o seu Eterno, o Deus que salvou vocês do Egito. Sou o único Deus real que vocês jamais conheceram. Sou o único Deus que salva. Eu cuidei de vocês na dura jornada pelo deserto, naqueles anos em que vocês não tinham nada. Eu cuidei de todas as suas necessidades, dei a vocês tudo de que precisavam. Mas vocês foram mimados e acharam que não precisavam de mim. Vocês me esqueceram."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "“Vou atacá-los com a ferocidade de um leão, como o leopardo que espreita na moita. Vou saltar sobre eles como uma ursa que teve os filhotes roubados. Vou arrancar seus intestinos. Os coiotes vão fazer deles sua refeição. Os corvos vão limpar seus ossos. Vou destruir você, Israel. Quem vai me impedir? Onde está o rei de confiança que vocês achavam que iria salvá-los? Onde estão seus líderes locais, de quem gostavam tanto? Onde estão todos aqueles governantes que vocês insistiram em ter, exigindo: ‘Queremos um rei! Queremos líderes!’? Bem, há muito tempo, dei um rei a vocês, mas não fiquei satisfeito. Agora que estou cheio disso eu me livrei dele. Tenho um registro detalhado de todas as suas infidelidades — os pecados de Efraim estão documentados e guardados num cofre."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“Quando as dores do parto começaram, estava na hora de nascer, mas Efraim era estúpido demais para sair do útero. Quando se abriu a passagem para a vida, ele não apareceu. Será que vou ter de intervir e puxá-lo para a vida? Será que devo arrancá-lo da morte certa? Quem tem medo de você, ó Morte? Quem se importa com suas ameaças, ó Túmulo? No final, vou acabar com o pesar, vou banir a tristeza, Mesmo que Efraim, a ovelha negra da família, tenha ficado doido."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“O furacão do Eterno está a caminho, rugindo do deserto. Vai devastar o país, deixando um rastro de ruína e escombros. As ruas estarão destruídas, bens preciosos se foram para sempre. E Samaria terá de enfrentar as acusações porque se rebelou contra Deus: Seu povo será morto, os bebês serão jogados contras as rochas, mulheres grávidas serão rasgadas ao meio.”"
  }
]
