[{"title": "", "number": "1", "content": "“Dê um novo nome a seu irmão: Alguém de Deus. Dê um novo nome a sua irmã: Cheia de Misericórdia.”"}, {"title": "FIM DE SEMANA DESENFREADO E DIAS SANTOS NADA SANTOS", "number": "2-13", "content": "‘‘Arraste sua mãe para o tribunal. Acuse-a! Ela já não é minha esposa. Já não sou seu marido. Diga a ela que pare de se vestir como prostituta, oferecendo os seios como forma de pagamento. Se ela se negar, vou arrancar sua roupa e deixá-la nua em público, como um recém-nascido. Vou transformar sua pele em couro ressecado: seu corpo parecerá um terreno rachado pela seca, um monte de ossos no deserto. Não vou reconhecer os filhos dela, nascidos todos num prostíbulo. Encare isto: sua mãe é uma prostituta, que põe filhos bastardos no mundo. Ela disse: ‘Vou me encontrar com meus amantes! Eles vão me dar comida e bebida, Vão me vestir e mimar, me perfumar e enfeitar!’. Mas vou dar um jeito nela: vou abandoná-la num campo de espinhos e soltá-la num beco sem saída. Ela vai sair à caça dos amantes, mas não vai conseguir agarrar nenhum deles. Ela vai procurar em todos os lugares, mas não vai encontrar nenhum. Então, ela vai dizer: ‘Estou voltando para meu marido, aquele com quem comecei. Aquela vida era muito melhor que esta’. Ela nem sabia que era eu quem a sustentava e enfeitava; Que era eu quem a vestia com roupa da última moda e com as mais belas joias, que ela esbanjou nas loucas orgias de Baal. Estou prestes a segurá-la com uma rédea bem curta. Chega de comida e bebida! Roupa íntima fina e robes de seda são coisas do passado. Vou expor sua genitália em público. Todos os seus amantes de uma noite só serão impotentes para ajudá-la. Acabou a festa! Estou pondo um basta em todo esse negócio, seus fins de semana desenfreados e seus dias santos nada santos. Vou destruir seus suntuosos jardins e suas fontes ornamentais, dos quais ela tanto se orgulhava: ‘A prostituição pagou tudo isto!’. Logo serão depósitos de lixo, terrenos baldios onde os gatos e os vira-latas virão procurar comida. Vou fazer que ela pague por ter tido prazer na religião promíscua — na sensual adoração a Baal E no sexo promíscuo incluído no pacote, aproximando-se perigosamente de seus amantes, vestida para matar. E tudo isso sem nunca pensar em mim.” Mensagem do Eterno!"}, {"title": "COMEÇAR TUDO DE NOVO", "number": "14-15", "content": "“E, agora, aqui está o que vou fazer: Vou começar tudo de novo. Estou saindo com ela de novo, levando-a para o deserto, onde fizemos o primeiro passeio juntos, e vou cortejá-la. Vou levar flores para ela. Vou transformar o vale do Coração Partido em Portal da Esperança. Ela vai reagir como quando era moça, saída do Egito havia pouco tempo.”"}, {"title": "", "number": "16-20", "content": "“Nesse dia” — ainda é a Mensagem do Eterno —, “você vai me chamar de ‘marido querido’! Nunca mais você vai me chamar de ‘meu senhor de escravos!’. Vou lavar sua boca com sabão, até saírem todos os nomes sujos de falsos deuses. Que não se ouça mais nem mesmo um cochicho com aqueles nomes! Ao mesmo tempo, vou fazer um tratado de paz entre você e os animais selvagens, as aves e os répteis, Vou eliminar todas as armas de guerra. Imagine só: ficar livre de todos os homens cruéis e violentos! Eu vou me casar com você, agora para sempre! Vou me casar com você de verdade e, como é de direito, com amor e ternura. Sim, vou me casar com você e não vou abandoná-la nem deixá-la ir. Você vai me conhecer como eu, o Eterno, realmente sou.”"}, {"title": "", "number": "21-23", "content": "“Exatamente no mesmo dia, vou responder” — Mensagem do Eterno. “Vou responder ao céu, o céu vai responder à terra, A terra vai responder, dando trigo e vinho e azeite, e todos vão responder a Jezreel. Vou plantá-la na boa terra. E terei misericórdia de Sem Misericórdia. E direi a Ninguém: ‘Você é meu querido Alguém’, e ele dirá: ‘Tu és meu Deus!’”"}]