[{"title": "NINGUÉM É FIEL", "number": "1-3", "content": "Atenção, todos os israelitas! Mensagem do Eterno! O Eterno está acusando toda a população: “Ninguém é fiel. Ninguém ama. Ninguém sabe coisa alguma a respeito de Deus. Ficam xingando, mentindo, matando e roubando; o sexo é desenfreado; é pura anarquia; é assassinato atrás de assassinato! E, por causa disso, até a terra chora, e tudo nela está vestido de luto — Os animais no campo, as aves no céu e até os peixes no mar estão abatidos, sem ânimo para viver”."}, {"title": "", "number": "4-10", "content": "“Mas não tentem culpar ninguém. Nada de apontar o dedo! Vocês, sacerdotes, são os que estão no banco dos réus. Vocês ficam tropeçando por aí em plena luz do dia. Em seguida, os profetas assumem e tropeçam a noite inteira. Sua mãe é tão má quanto vocês. Meu povo está arruinado porque não sabe o que é certo nem verdadeiro. Vocês viraram as costas para o conhecimento, por isso eu virei as costas para vocês, sacerdotes. Vocês se negam a reconhecer a revelação de Deus, Por isso já não reconheço seus filhos. Quanto mais sacerdotes, mais pecado. Eles transformam a glória em vergonha. Eles se alimentam dos pecados do meu povo. Não conseguem esperar para ver o que há de mais novo em maldade. O resultado: tal sacerdote tal povo; tal povo tal sacerdote. Estou para fazer que ambos paguem por seus atos e assumam as consequências por sua vida pecaminosa. Eles comerão e, mesmo assim, continuarão famintos; terão relações sexuais e não ficarão satisfeitos. Eles bateram a porta na minha cara, na cara do Eterno, e saíram por aí para festejar com prostitutas!”"}, {"title": "PARA ELES, A RELIGIÃO É UM PIQUENIQUE", "number": "11-14", "content": "“Vinho e bebidas fortes deixam meu povo na letargia. Fazem perguntas a uma árvore morta, esperam respostas de uma bengala inflexível. Embriagados de sexo, não conseguem achar o caminho de casa. Substituíram seu Deus pela própria genitália. Adoram no cume dos montes, e, para eles, a religião é um piquenique. Debaixo de carvalhos e arbustos nas colinas, espreguiçam-se e relaxam. Antes que vocês se deem conta, suas filhas se tornarão prostitutas, e as mulheres dos seus filhos estarão dormindo por aí. Mas não vou atrás das suas filhas prostitutas nem das mulheres adúlteras dos seus filhos. Estou atrás dos homens que andam com prostitutas, que fazem seu culto nas casas sagradas de prostituição: um povo estúpido, arruinado por prostitutas!”"}, {"title": "", "number": "15-19", "content": "“Você acabou com a própria vida, povo de Israel, mas não arraste Judá com você! Não vá ao santuário do sexo em Gilgal, não vá à cidade do pecado, Betel. Não ande por aí, dizendo: ‘O Eterno abençoe você, sem realmente querer dizer isso, tomando o nome de Deus em vão. Israel é uma mula teimosa. Como o Eterno vai poder conduzi-lo como uma ovelha para o pasto? Efraim está viciado em ídolos. Pois que vá! Quando acaba a bebida, é sexo, sexo e mais sexo. Deboche atrevido e sórdido — como eles gostam disso! O redemoinho os prendeu com suas garras. Seu culto ao sexo, afinal, os torna impotentes.”"}]