[
  {
    "title": "SE ELES VISSEM O ETERNO, NÃO O RECONHECERIAM",
    "number": "1-2",
    "content": "“Ouçam isto, sacerdotes! Atenção, povo de Israel! Família real, ouvidos bem abertos! Vocês são os responsáveis pela justiça por aqui. Mas o que vocês fizeram? Exploraram o povo em Mispá, roubaram os cidadãos em Tabor E os atormentaram em Sitim. Vou castigar todos vocês."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Eu conheço você, Efraim, por dentro e por fora. Sim, Israel, posso enxergar através de você! Vocês fizeram seu jogo de sexo e religião por tempo demais. Todo o povo de Israel está corrompido. Eles não conseguiriam voltar para Deus nem se o quisessem. Sua vida de pecado virou um hábito. Cada respiro que dão é respiro de prostituta. Se eles me vissem, não reconheceriam o Eterno."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "“Inchados de arrogância, grandes como uma casa, são uma desgraça coletiva, Todos eles — Israel, Efraim, Judá — tramando e costurando seus caminhos infames. Quando decidirem juntar os cacos de sua vida e sair em busca do Eterno outra vez, Vão descobrir que é tarde demais. Eu, o Eterno, já vou estar longe. Eles brincaram de esconde-esconde comigo por tempo demais, enchendo o país com seus descendentes bastardos. Uma praga de gafanhotos vai devastar sua terra violentada."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Toquem a trombeta de chifre de carneiro em Gibeá e o clarim em Ramá! Comuniquem por sinal a invasão da Cidade do Pecado! Despertem e expulsem a luz de Benjamim! Efraim vai ficar devastado, uma devastação só. Estou falando a verdade nua e crua a todas as tribos de Israel."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Os governantes de Israel são trapaceiros e ladrões, traindo o povo de sua terra, E eu estou irado, muito irado. Cada centímetro do corpo deles vai sentir minha ira."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“O brutal Efraim foi, ele mesmo, brutalizado — provou do próprio veneno! Ele estava decidido a fazer tudo do seu jeito. Por isso, Efraim está cheio de chagas purulentas; a casa de Judá está podre."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Quando Efraim viu que estava doente, e Judá percebeu suas feridas inflamadas, Efraim foi correndo para a Assíria pedir ajuda ao grande rei. Mas ele não pode curar você. Não pode sarar suas chagas purulentas."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Eu sou um urso pardo atacando Efraim, um urso com filhotes atacando Judá. Vou rasgá-los em pedaços — sim, é o que vou fazer! Ninguém pode me deter. Vou arrastá-los para longe, e ninguém vai ajudá-los. Depois, voltarei para o lugar de onde vim até que eles recuperem a razão. Quando finalmente chegarem ao fundo do poço, talvez venham me procurar.”"
  }
]
