[
  {
    "title": "APESAR DE TODOS OS AVISOS, ISRAEL IGNORA O ETERNO",
    "number": "1-2",
    "content": "“Toda vez que dei uma nova oportunidade a Israel, passei um apagador no passado e os levei de volta para o caminho, Mas Efraim logo tornou a encher o quadro com novos pecados; a traição de Samaria foi escrita em letras garrafais. Eles têm duas caras, são falsos no que dizem, roubam e arrancam o olho de quem se descuida. Nunca passa pela cabeça deles que tenho uma ficha com todos os crimes que praticaram. Eles estão salpicados com resíduos de pecado dos cabelos ao dedão do pé. Posso ver quem eles são e o que fizeram."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "“Eles entretém o rei com seu circo de maldades, encantam os príncipes com suas mentiras acrobáticas. São adúlteros no ponto de ebulição, como um forno que mantém o calor Desde quando o padeiro amassa o pão até que a massa cresça. No feriado do rei, os príncipes ficam bêbados de vinho e do frenesi da multidão zombeteira. Eles são como fornos a lenha, vermelhos de desejos. Durante a noite, sua paixão é represada; Pela manhã, ela se inflama, e as chamas devoram tudo com avidez. Assassinos e com poder vulcânico, reduzem a cinzas seus governantes. Seus reis caem um a um, e ninguém presta atenção alguma em mim."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Efraim se mistura com os pagãos e, assim, perde a vida. Efraim está como um pão que não foi bem assado. Os estranhos o sugam e tiram toda a sua energia, e ele nem percebe. Seu cabelo ficou grisalho, e ele nem notou. Inchado de arrogância, grande como uma casa, Israel é uma desgraça coletiva. Israel se arrasta com dificuldade, sem se lembrar do Eterno — apesar de tudo, ainda ignora o Eterno!"
  },
  {
    "title": "",
    "number": "11-16",
    "content": "“Efraim tem um cérebro de passarinho, é estúpido, sem noção. Primeiro ficou assobiando para o Egito, depois arrastou uma asa para a Assíria. Vou jogar minha rede sobre eles. Vou cortar suas asinhas. Vou ensiná-los a perceber que eu existo! Desgraça! Eles fugiram de casa. Agora eles realmente estão numa enrascada! Eles me desafiaram, E ainda esperam que eu os ajude, que eu engula esse monte de mentiras! Em vez de clamar a mim com orações sinceras, ficam de farra com suas prostitutas. Cortam-se até sangrar nas orgias religiosas e viram as costas para mim. Fui eu que dei a eles uma boa cabeça e corpo saudável, e é assim que me retribuem? Com maquinações malignas! Eles se voltam, mas não para mim: eles se viram pra cá e pra lá, como um cata-vento. Seus governantes serão cortados em pedaços, assassinados — deserto: essa será a recompensa por suas zombarias e blasfêmias. E a sentença final? ‘Ridículo’ no tribunal mundial da reputação”."
  }
]
