[
  {
    "title": "ALTARES DO PECADO",
    "number": "1-3",
    "content": "“Toquém a trombeta! Disparem o alarme! Os abutres estão voando sobre o povo de Deus, Que quebrou minha aliança e desprezou minha revelação. Como era de imaginar, Israel está gritando: ‘Meu Deus! Nós o conhecemos!’. Mas não agem de acordo com isso. Israel não quer saber de nada que seja bom, e agora o inimigo está atrás deles."
  },
  {
    "title": "",
    "number": "4-10",
    "content": "“Eles coroam reis, mas nem perguntam o que acho disso. Designam príncipes, mas não pedem minha opinião. Em vez disso, fazem ídolos de prata e ouro, que vão levá-los à ruína. Jogue esse deus-bezerro no lixo, Samaria! Estou furioso com esse entulho! Quanto tempo vai levar para eles se aprumarem? E olhem que são israelitas! Foi um escultor que fez essa coisa — não foi Deus. Esse bezerro samaritano de ouro será quebrado em mil pedaços. Olhem para eles! Estão plantando vento! Pois vão colher tempestades. Trigo sem espiga não produz farinha. E, mesmo que produzisse, os estrangeiros iriam cuspi-la. Israel foi engolido e cuspido fora. Entre os pagãos, eles são um monte de entulho. Eles marcharam para a Assíria: Por quê? Até os jumentos selvagens ficam perto dos de sua espécie, mas o jumento Efraim sai por aí e paga para ter amantes. Agora, por causa da sua vida de prostituição entre os pagãos, vou reuni-los e acusá-los. Eles vão colher as consequências disso logo. Vão sentir na pele o que é ser oprimido pelo grande rei."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "“Efraim construiu um monte de altares e depois os usou para pecar. Dá para acreditar nisto: altares para pecar? Deixei por escrito minha revelação a eles, e fazem de conta que não sabem ler. Eles me oferecem sacrifícios e depois fazem festa com a carne. O Eterno não está satisfeito! Estou cheio disso! Não vou esquecer sua culpa. Vou castigar os pecados deles e enviá-los de volta para o Egito. Israel se esqueceu de seu Criador: estava muito ocupado, construindo palácios. Judá se meteu em construir cidades fortificadas — Estou enviando agora fogo sobre suas cidades para queimar suas fortalezas.”"
  }
]
