[{"title": "FAMINTOS DO ETERNO", "number": "1-6", "content": "Não desperdice a vida em orgias desenfreadas, Israel. Não acabe com sua vida festejando com os pagãos. Vocês se afastam de Deus ao primeiro sinal e como uma prostituta se vendem com promiscuidade em cada orgia religiosa que fazem na rua. Essa comida toda não vai satisfazer vocês. Vocês vão acabar com mais fome ainda. Nesse ritmo, não vão durar muito na terra do Eterno. Alguns de vocês vão acabar na bancarrota no Egito. Alguns de vocês vão acabar desiludidos na Assíria. Como refugiados no Egito e na Assíria, não terão muitas oportunidades de adorar o Eterno — Sentenciados a rações de pão e água, sua alma será contaminada pelo ar espiritual poluído da região. Vocês estarão mortos de fome do Eterno, exilados da terra dele. Será que terão saudades dos velhos tempos? Será que vão sentir falta das festas de adoração ao Eterno? Atenção! Quando escaparem da frigideira do desastre, vão cair no caldeirão de fogo do Egito. O Egito dará a vocês um belo funeral! Que utilidade terão seus deuses de prata, se tiverem de suar para ganhar a vida num campo de ervas daninhas?"}, {"title": "", "number": "7-9", "content": "O tempo acabou. A condenação está às portas. É dia de pagamento! Não foi Israel quem gritou: “O profeta está louco! O ‘homem do Espírito’ está maluco!”? Pensem bem. Por causa da sua grande culpa, vocês estão numa grande enrascada. O profeta está procurando Efraim e está trabalhando a mando de Deus. Mas todos estão tentando passar a rasteira nele. Ele é odiado na própria casa de Deus —- logo aí! O povo está indo de mal a pior, competindo com o antigo e impronunciável crime de Gibeá. Deus está tomando nota de toda sua culpa. Ele os fará pagar por seus pecados."}, {"title": "ELES ESTÃO PARA O PECADO COMO O PORCO ESTÁ PARA A SUJEIRA", "number": "10-13", "content": "“Antigamente, quando eu vinha ver Israel, era como encontrar uvas no deserto. Quando encontrei seus antepassados, foi como achar uma figueira que dava fruto pela primeira vez. Mas, quando chegaram a Baal-Peor, aquele santuário pagão, eles se apegaram ao pecado como um porco se apega à sujeira, chafurdando na lama com seus novos amigos. Efraim é inconstante e se espalhou como uma revoada de passarinhos; sua beleza desapareceu em confusão e gritos, São frenéticos e barulhentos, frígidos e estéreis, e nada têm para mostrar — nem concepção nem nascimento. Mesmo que dessem à luz, eu os declararia pais incapazes e tiraria deles as crianças! Sem dúvida, será um dia de escuridão para eles quando eu virar as costas e for embora! Vejo que Efraim deixa seus filhos correrem por aí sem rumo e sem cuidado. Seria melhor matá-los de uma vez!”"}, {"title": "", "number": "14", "content": "Retribui a eles, ó Eterno! Mas o quê? Faça que tenham o útero encolhido e seios murchos!"}, {"title": "", "number": "15-16", "content": "“Todo o seu mal veio à tona no santuário pagão de Gilgal. Oh, como odiei aquilo! Por causa de suas práticas malignas, vou chutá-los da minha terra. Não vou mais desperdiçar meu amor com eles. Seus líderes parecem adolescentes rebeldes. Efraim está ferido gravemente — as raízes secaram, não há mais fruto. Mesmo que por algum milagre eles tivessem filhos, esses bebês não sobreviveriam — eu cuidaria para que isso acontecesse!”"}, {"title": "", "number": "17", "content": "Meu Deus lavou as mãos. Eles não queriam dar ouvidos. Eles estão condenados a ser andarilhos, vagabundos perambulando entre as nações pagãs."}]