[
  {
    "title": "",
    "number": "1",
    "content": "Depois da morte de Josué, o povo de Israel perguntou ao Eterno: “Quem vai tomar a iniciativa de atacar os cananeus?”"
  },
  {
    "title": "",
    "number": "2",
    "content": "E o Eterno respondeu: “Judá irá. Eu entreguei a terra nas mãos deles”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Os homens de Judá disseram aos homens de Simeão, seu irmão: “Venham conosco ao nosso território para nos ajudar a atacar os cananeus. Depois, iremos para o território de vocês”. Então, Simeão foi com eles."
  },
  {
    "title": "",
    "number": "4",
    "content": "Judá atacou. O Eterno entregou os cananeus e os ferezeus nas mãos deles. Judá os derrotou em Bezeque — dez unidades militares!"
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Depois, alcançaram Adoni-Bezeque e lutaram contra ele. Massacraram os cananeus e os ferezeus. Adoni-Bezeque fugiu, mas eles o perseguiram e o capturaram. Eles cortaram os polegares das mãos e dos pés dele. Adoni-Bezeque disse: “Setenta reis sem os polegares das mãos e dos pés rastejavam, comendo migalhas debaixo da minha mesa. Agora Deus fez comigo o que eu fiz com eles”. Eles o levaram para Jerusalém, e ele morreu ali."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "O povo de Israel atacou e capturou Jerusalém. Subjugaram a cidade pela espada e a incendiaram. Depois disso, foram atacar os cananeus que viviam nas montanhas, no Neguebe e nas planícies. Em seguida, avançaram contra os cananeus que viviam em Hebrom (Hebrom era chamada Quiriate-Arba) e derrotaram Sesai, Aimã e Talmai."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Dali, foram atacar a população de Debir (Debir era chamada Quiriate-Sefer). Calebe tinha prometido: “Darei minha filha Acsa em casamento a quem atacar e conquistar Quiriate-Sefer”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Otoniel, filho de Quenaz, irmão de Calebe, a conquistou; então, Calebe deu-lhe em casamento sua filha Acsa."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Quando ela chegou, fez que ele pedisse um campo a seu pai. Quando ela desceu do jumento Calebe perguntou: “O que você deseja?” Ela respondeu: “Dê-me um presente de casamento. Você já me deu terras desertas. Dê-me agora fontes de água!” Então, ele lhe deu as fontes superiores e as fontes inferiores. Hl"
  },
  {
    "title": "",
    "number": "16",
    "content": "Os descendentes de Hobabe, o queneu, sogro de Moisés, saíram com os moradores de Judá da cidade das Palmeiras para o deserto de Judá, na descida de Arade. Eles passaram a viver ali com os amalequitas."
  },
  {
    "title": "",
    "number": "17",
    "content": "O povo de Judá saiu com seus parentes simeonitas, eles atacaram os cananeus que viviam em Zefate. Eles executaram a santa condenação e mudaram o nome de Zefate para Cidade Maldita."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Judá não conseguiu conquistar Gaza, Ascalom e Ecrom, com os seus territórios. Mas o Eterno estava com Judá, pois eles conquistaram a região montanhosa. Mas não conseguiram expulsar os povos das planícies, porque eles tinham carros de ferro."
  },
  {
    "title": "",
    "number": "20",
    "content": "Eles deram Hebrom a Calebe, como Moisés havia instruído. Calebe expulsou os três filhos de Enaque."
  },
  {
    "title": "",
    "number": "21",
    "content": "O povo de Benjamim não conseguiu expulsar os jebuseus que viviam em Jerusalém. Os benjamitas e os jebuseus vivem até hoje lado a lado em Jerusalém."
  },
  {
    "title": "",
    "number": "22-26",
    "content": "A tribo de José atacou Betel, e o Eterno estava com eles. José enviou espiões para examinar o lugar. Betel era chamada Luz. Os espiões viram um homem saindo da cidade e disseram: “Mostre-nos como entrar na cidade, e cuidaremos bem de você”. O homem mostrou como entrar. Eles mataram todos os moradores da cidade, exceto o homem e sua família. Ele se mudou para o território dos hititas, construiu uma cidade e deu a ela o nome de Luz — esse é seu nome até hoje."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Manassés não conseguiu expulsar o povo de Bete-Seã, Taanaque, Dor, Ibleã e Megido e do território ao redor. Os cananeus fincaram o pé e não cederam. Quando Israel se fortaleceu, eles submeteram os cananeus a trabalhos forçados, mas nunca se livraram deles."
  },
  {
    "title": "",
    "number": "29",
    "content": "Efraim não conseguiu expulsar os cananeus que viviam em Gezer. Os cananeus resistiram e permaneceram na terra com eles."
  },
  {
    "title": "",
    "number": "30",
    "content": "Nem Zebulom conseguiu expulsar os cananeus de Quitrom e Naalol. Eles continuaram vivendo ali, mas foram submetidos a trabalhos forçados."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Aser não conseguiu expulsar o povo de Aco, Sidom, Alabe, Aczibe, Helba, Afeque e Reobe. Já que não conseguiu expulsar os cananeus, Aser teve de conviver com eles."
  },
  {
    "title": "",
    "number": "33",
    "content": "Naftali também não conseguiu expulsar o povo de Bete-Semes e Bete-Anate. Por isso, a tribo de Naftali ocupou a terra, mas teve de conviver com os antigos moradores, embora os tenha submetido a trabalhos forçados."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Os amorreus forçaram o povo de Dã a ocupar as montanhas e não deixaram que eles descessem para as planícies. Os amorreus resistiram e ficaram no monte Heres, em Aijalom e em Saalbim. Mas, quando os descendentes de José ocuparam as regiões superiores, eles também foram submetidos a trabalhos forçados."
  },
  {
    "title": "",
    "number": "36",
    "content": "A fronteira dos amorreus se estendia desde a subida de Acrabim até Selá, mais adiante."
  }
]
