[
  {
    "title": "TOLÁ",
    "number": "1-2",
    "content": "Tolá, filho de Dodô, foi o sucessor de Abimeleque. Ele também foi um libertador de Israel. Era da tribo de Issacar e vivia em Samir, nas montanhas de Efraim! Ele governou Israel vinte e três anos; depois, morreu e foi sepultado em Samir."
  },
  {
    "title": "JAIR",
    "number": "3-5",
    "content": "Depois dele, Jair, de Gileade, assumiu a liderança. Ele governou Israel durante vinte e dois anos. Tinha trinta filhos, que montavam trinta jumentos e tinham trinta cidades em Gileade. Até hoje, as cidades são chamadas Povoados de Jair. Ele morreu e foi sepultado em Camom."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "O povo de Israel voltou a agir mal diante do Eterno. Eles adoraram os deuses de Baal e as deusas de Astarote: deuses de Aram, Sidom e Moabe, além dos deuses dos amonitas e dos filisteus. Eles se desviaram e abandonaram o Eterno, deixando de servi-lo. A ira do Eterno se acendeu contra Israel, e ele os entregou aos filisteus e aos amonitas. Naquele ano, eles oprimiram sem dó o povo de Israel. Durante dezoito anos, eles tiranizaram o povo de Israel que vivia a leste do Jordão, na terra dos amorreus, em Gileade."
  },
  {
    "title": "",
    "number": "9",
    "content": "Então, os amonitas atravessaram o Jordão para atacar Judá, Benjamim e Efraim, e Israel ficou profundamente angustiado!"
  },
  {
    "title": "",
    "number": "10",
    "content": "O povo de Israel clamou ao Eterno: “Pecamos contra ti! Abandonamos o nosso Deus para adorar os deuses de Baal!”"
  },
  {
    "title": "",
    "number": "11-14",
    "content": "O Eterno respondeu ao povo de Israel: “Quando os egípcios, os amorreus, os amonitas, os filisteus, os sidônios — até os amalequitas e os midianitas — os oprimiram, vocês clamaram a mim e eu os libertei. Agora, vocês me abandonaram outra vez, adorando outros deuses. Não vou ajudar desta vez. Façam assim: Clamem aos deuses que vocês escolheram, para que eles os livrem da encrenca em que vocês se meteram!”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Mas o povo de Israel disse ao Eterno: “Nós pecamos. Depois, podes fazer conosco o que achares melhor, mas livra-nos desta opressão!”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Eles baniram os deuses estrangeiros das suas casas e passaram a adorar apenas ao Eterno. O Eterno não deixou de ter compaixão das aflições de Israel."
  },
  {
    "title": "JEFTÉ",
    "number": "17-18",
    "content": "Os amonitas se prepararam para a guerra, acampando em Gileade. O povo de Israel acampou contra eles em Mispá. Os líderes de Gileade disseram: “Quem comandará a guerra contra os amonitas? Nós o faremos chefe de todos os moradores de Gileade”."
  }
]
