[
  {
    "title": "",
    "number": "1-3",
    "content": "Jefté, o gileadita, era um guerreiro valente. Ele era filho de uma prostituta, e seu pai era Gileade. A mulher de Gileade também deu filhos a ele. Quando eles cresceram, expulsaram Jefté de casa, pois diziam: “Você não receberá nenhuma herança da família. Você é filho de outra mulher”. Por isso, Jefté fugiu dos irmãos e foi morar na terra de Tobe. Alguns marginais se juntaram a ele e formaram um bando."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Algum tempo depois, os amonitas tomaram a iniciativa do ataque contra Israel. Diante daquela ameaça, os líderes de Gileade foram procurar Jefté na terra de Tobe. Disseram a Jefté: \"Venha! Seja o nosso general para que possamos atacar os amonitas”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas Jefté respondeu aos líderes de Gileade: “Vocês me odeiam. Vocês me expulsaram da casa de minha família. Por que vieram me procurar agora? É porque estão em apuros, não é?”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Os líderes de Gileade reconheceram: “Exatamente. Viemos atrás de você para que nos ajude a lutar contra os amonitas. Você será comandante de todos nós, de todos os moradores de Gileade”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Jefté perguntou aos líderes de Gileade: “Se vocês me levarem de volta para lutar contra os amonitas e o Eterno me dera vitória, serei chefe de vocês, correto?”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Eles responderam: “O Eterno é testemunha entre nós: faremos tudo o que você mandar”. Assim, Jefté concordou emir com os líderes de Gileade. O povo o tornou chefe e comandante deles. Jefté repetiu o que tinha dito diante do Eterno em Mispá."
  },
  {
    "title": "",
    "number": "12",
    "content": "Jefté enviou mensageiros ao rei dos amonitas com a seguinte mensagem: “O que está acontecendo, para que vocês venham procurar briga na minha terra?”"
  },
  {
    "title": "",
    "number": "13",
    "content": "O rei dos amonitas respondeu aos mensageiros de Jefté: “É que Israel tomou a minha terra quando veio do Egito: desde o Arnom até o Jaboque e o Jordão. Devolvam tudo pacificamente, e deixarei vocês em paz”."
  },
  {
    "title": "",
    "number": "14-27",
    "content": "Jefté enviou novamente os mensageiros ao rei dos amonitas com esta mensagem: “Jefté mandou dizer: ‘Israel nunca tomou terra dos moabitas nem dos amonitas. Quando os israelitas vieram do Egito, eles vieram pelo deserto desde o mar Vermelho até Cades. Dali, Israel enviou mensageiros ao rei de Edom dizendo: Deixe-nos atravessar a sua terra. Mas o rei de Edom não os deixou passar. Israel também pediu permissão ao rei de Moabe, mas ele também não os deixou passar. Eles ficaram parados em Cades. Então, eles atravessaram o deserto e rodearam a terra de Edom e de Moabe. Eles chegaram a leste da terra de Moabe e acamparam do outro lado do Arnom — nem sequer pisaram em território moabita, pois Amom ficava na fronteira de Moabe. Em seguida, Israel enviou mensageiros a Seom, rei dos amorreus, em Hesbom, pedindo: Deixe-nos atravessar o seu território de passagem para a nossa terra. Mas Seom não acreditou que Israel iria apenas atravessar seu território e convocou todo o seu exército. Eles acamparam em Jaza e lutaram contra Israel. Mas o Eterno, o Deus de Israel, entregou Seom e todas as suas tropas nas mãos de Israel. Israel os derrotou e conquistou toda a terra dos amorreus, desde o Arnom até o Jaboque e desde o deserto até o Jordão. Foi o Eterno, o Deus de Israel, quem expulsou os amorreus em benefício de Israel. Então, quem você pensa que é para reclamar a posse desta terra? Por que não se contenta com o que o seu deus Camos deu a você, e nós nos contentaremos com o que o Eterno, o nosso Deus, nos deu? Você acha que é melhor que Balaque, filho de Zipor, rei de Moabe? Ele conseguiu alguma coisa fazendo oposição a Israel? Ele arriscou lutar contra nós? Todo esse tempo, e já se passaram trezentos anos desde que Israel viveu em Hesbom e seus povoados, em Aroer e seus povoados e em todas as cidades ao longo do Arnom, por que você não tentou conquistá-las? Você está enganado. Não tiramos nada de você. Mas você estará cometendo um grande erro, se pretende declarar guerra contra nós. Hoje o Eterno, o verdadeiro Juiz, decidirá entre o povo de Israel e o povo de Amom’”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Mas o rei dos amonitas não deu atenção a nada que Jefté dizia."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "O Espírito do Eterno veio sobre Jefté. Ele atravessou Gileade e Manassés, passou por Mispá de Gileade e, de lá, se aproximou dos amonitas. Jefté fez um voto ao Eterno: “Se me deres a vitória sobre os amonitas, dedicarei ao Eterno aquele que sair da porta da minha casa para me encontrar, quando eu retornar a salvo da guerra contra os amonitas. Será oferecido a ti como oferta queimada”."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Depois disso, Jefté saiu para lutar contra os amonitas. O Eterno os entregou em suas mãos. Ele os atacou com todo ímpeto, desde Aroer até a região de Minite, até Abel-Queramim, e conquistou vinte cidades! Foi um verdadeiro massacre! Os amonitas foram dominados pelo povo de Israel."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Jefté voltou para Mispá, e sua filha saiu de casa para encontrá-lo, dançando ao som de tamborins! Ela era filha única, porque ele não tinha outros filhos e filhas. Quando ele percebeu quem era, rasgou a própria roupa e gritou: “Ah, minha filha querida! Estou envergonhado! Você é a causa do meu desprezo. Meu coração está partido. Fiz um voto ao Eterno e não posso deixar de cumpri-lo!”."
  },
  {
    "title": "",
    "number": "36",
    "content": "Ela disse: “Meu pai, se você fez um voto ao Eterno, faça comigo o que prometeu. O Eterno fez a parte dele, livrando você dos amonitas”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Ela disse também a seu pai: “Só vou pedir uma coisa. Dê-me dois meses, para que eu possa ir às montanhas com as minhas amigas chorar por causa da minha virgindade, já que nunca vou poder me casar”."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "Ele respondeu: \"Você pode ir”. E deu a ela o prazo de dois meses. Ela e as suas amigas foram para as montanhas, chorando por ela não poder se casar. Dois meses depois, ela estava de volta. Ele cumpriu o voto que tinha feito a respeito dela. Ela nunca teve relações com homem algum."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Tornou-se costume em Israel que todos os anos, as moças de Israel se reuniam durante quatro dias para chorar pela filha de Jefté de Gileade."
  }
]
