[{"title": "", "number": "1", "content": "Os homens de Efraim convocaram as suas tropas, rumaram para Zafom e disseram a Jefté: “Por que você foi lutar contra os amonitas sem nos chamar? Nós vamos queimar a sua casa com você dentro”."}, {"title": "", "number": "2-3", "content": "Jefté respondeu: “Eu e o meu povo estivemos muito envolvidos em negociações com os amonitas. Eu mandei chamá-los, mas vocês me ignoraram. Quando percebi que vocês não viriam, tomei a decisão por mim mesmo e lutei contra os amonitas. O Eterno os entregou nas minhas mãos! Então, o que querem aqui? Vieram lutar contra nós?”"}, {"title": "", "number": "4", "content": "Jefté convocou as tropas de Gileade e atacou Efraim. Os homens de Gileade os atacaram com fúria, porque estavam dizendo: “Os gileaditas não são nada. São desertores de Efraim e Manassés”."}, {"title": "", "number": "5-6", "content": "Os gileaditas dominaram as passagens do Jordão na travessia para Efraim. Quando um fugitivo efraimita dizia: “Deixem-me passar”, os homens de Gileade perguntavam: “Você é de Efraim?” Ele respondia: “Não”. Então, eles pediam: “Diga: ‘Chibolete’”. Mas eles sempre falavam: “Sibolete”, porque não conseguiam pronunciar corretamente. Então, eles agarravam o homem e o matavam ali mesmo, na passagem do Jordão. Naquela ocasião, foram mortos quarenta e dois mil efraimitas."}, {"title": "", "number": "7", "content": "Jefté governou Israel seis anos. Jefté de Gileade morreu e foi sepultado em sua cidade, Mispá de Gileade."}, {"title": "IBSÃ", "number": "8-9", "content": "Depois dele, Ibsã, de Belém, governou Israel. Ele tinha trinta filhos e trinta filhas. Ele deu suas filhas em casamento a homens fora do seu clã e trouxe trinta mulheres de outros clãs para se casarem com seus filhos."}, {"title": "", "number": "10", "content": "Ele governou Israel durante sete anos. Ibsã morreu e foi sepultado em Belém."}, {"title": "ELOM", "number": "11-12", "content": "Depois de Ibsã, Elom, de Zebulom, dominou sobre Israel. Ele governou dez anos. Elom de Zebulom morreu e foi sepultado em Aijalom, na terra de Zebulom."}, {"title": "ABDOM", "number": "13-15", "content": "Depois dele, Abdom, filho de Hilel, de Piratom, governou Israel. Ele teve quarenta filhos e trinta netos, que montavam setenta jumentos. Ele governou Israel durante oito anos. Abdom, filho de Hilel, de Piratom, morreu e foi sepultado em Piratom, na terra de Efraim, na região montanhosa dos amalequitas."}]