[
  {
    "title": "SANSÃO",
    "number": "1",
    "content": "O povo de Israel voltou a agir mal diante do Eterno. Por isso, o Eterno os entregou ao domínio dos filisteus por quarenta anos. Naquele tempo, vivia um homem em Zorá, chamado Manoá, da tribo de Dã. Sua mulher era estéril. O anjo do Eterno apareceu a ela e disse: “Sei que você não tem filhos e é estéril. Pois você ficará grávida e terá um filho. Mas tenha cuidado: não beba vinho nem bebida forte. Não coma nada ritualmente impuro. Você já está grávida de um menino. Não passe a navalha na cabeça dele. O menino será consagrado a Deus como nazireu desde o nascimento. Ele libertará o seu povo da opressão dos filisteus”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "A mulher contou ao marido o que havia acontecido: “Um homem de Deus veio até mim. Ele parecia um anjo de Deus — um ser impressionante, glorioso! Não perguntei de onde ele era nem ele me revelou seu nome, mas disse: ‘Você está grávida. Você terá um menino. Não beba vinho nem bebida forte, nem coma nenhuma comida ritualmente impura. O menino será consagrado a Deus como nazireu desde seu nascimento até sua morte"
  },
  {
    "title": "",
    "number": "8",
    "content": "Manoá orou ao Eterno: “Senhor, peço-te que o homem de Deus que enviaste volte para nos ensinar como criar esse menino que está para nascer”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Deus ouviu o pedido de Manoá. O anjo de Deus voltou para falar com a mulher. Ela estava sozinha no campo; Manoá não estava com ela. Por isso, ela correu e chamou o marido: “Ele voltou! O homem que veio outro dia!”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Manoá seguiu a mulher até onde o homem estava. Ele perguntou ao homem: “É você o homem que falou com minha mulher?” Ele respondeu: “Sou eu”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Manoá, então, disse: “Quando se cumprir o que você nos disse, como cuidaremos desse menino? Qual será o seu trabalho?”"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "O anjo do Eterno respondeu a Manoá: “Observe todas as instruções que dei à sua mulher. Ele não deve comer nada que venha da videira: vinho ou bebida forte. Não deve comer nenhuma comida ritualmente impura. Ela deve seguir à risca tudo que ordenei a ela”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Manoá disse ao anjo do Eterno: “Por favor, fique conosco mais um tempo! Vamos preparar um cabrito para você”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O anjo do Eterno disse a Manoá: “Mesmo que eu ficasse, não poderia comer a sua comida. Mas, se quiser preparar uma oferta queimada, ofereça-a ao Eterno!” Manoá não sabia que estava falando com o anjo do Eterno."
  },
  {
    "title": "",
    "number": "17",
    "content": "Então, Manoá perguntou ao anjo do Eterno: “Qual é o seu nome? Quando essas palavras se cumprirem, queremos homenagear você\"."
  },
  {
    "title": "",
    "number": "18",
    "content": "O anjo do Eterno respondeu: “Por que você pergunta pelo meu nome? Você não entenderia — é simplesmente maravilhoso”."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Então, Manoá tomou o cabrito e a oferta de cereal e sacrificou sobre um altar de pedras ao Eterno, o Deus que faz maravilhas. As chamas do altar subiram ao céu, e o anjo do Eterno subiu por elas. Quando Manoá e sua mulher o viram subir, prostraram-se com o rosto em terra. Manoá e sua mulher nunca mais viram o anjo do Eterno."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Só então, Manoá percebeu que era o anjo do Eterno e disse a sua mulher: “Nós vamos morrer, porque vimos Deus”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Mas ela retrucou: “Se o Eterno quisesse nos matar, não aceitaria nossa oferta queimada e a oferta de cereais, nem nos teria revelado tudo isso. Ele não teria anunciado o nascimento da criança”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "A mulher deu à luz um menino. Os pais lhe deram o nome Sansão. O menino cresceu, e o Eterno o abençoou. O Espírito do Eterno começou a agir nele quando ele morava em Maané-Dã entre Zorá e Estaol."
  }
]
