[{"title": "", "number": "1-2", "content": "Sansão foi à cidade de Timna. Ali conheceu uma mulher das filhas dos filisteus. Quando voltou para casa, disse a seu pai e sua mãe: “Vi uma mulher em Timna, do povo filisteu. Quero me casar com ela”."}, {"title": "", "number": "3", "content": "Seus pais disseram: “Não há uma mulher do nosso povo que agrade a você? Tinha de ir procurar uma mulher entre os incircuncisos, os filisteus?”. Mas Sansão insistiu: “Vão buscá-la para mim. É ela que eu quero — é com essa que quero me casar”."}, {"title": "", "number": "4", "content": "(Seu pai e sua mãe não tinham ideia de que o Eterno estava por trás disso, que ele estava criando uma oportunidade contra os filisteus, porque, naquele tempo, eles dominavam os israelitas.)"}, {"title": "", "number": "5-6", "content": "Sansão desceu a Timna com seu pai e sua mãe. Quando chegou perto das vinhas de Timna, um leão novo, rugindo, correu em sua direção. O Espírito do Eterno se apoderou de Sansão, e ele rasgou o animal com as mãos, como se fosse um cabrito. Mas não contou aos pais o que aconteceu."}, {"title": "", "number": "7", "content": "Então, ele foi falar com a moça. Para Sansão, ela era a escolhida."}, {"title": "", "number": "8-9", "content": "Passados alguns dias, quando retornou para buscá-la, ele fez um desvio no caminho para ver o que havia restado do leão. Ficou admirado ao encontrar um enxame de abelhas e mel no cadáver do leão! Ele pegou um punhado e continuou caminhando, enquanto comia o mel. Quando reencontrou seu pai e sua mãe, deu a eles um pouco, e ambos comeram. Mas não contou que tinha tirado o mel do cadáver do leão."}, {"title": "", "number": "10-11", "content": "Seu pai desceu para encontrar-se com a moça, enquanto Sansão preparava a festa. Era assim que os moços faziam. Como os filisteus desconfiavam dele, trouxeram trinta rapazes para que o acompanhassem."}, {"title": "", "number": "12-13", "content": "Sansão disse: “Quero propor uma charada. Se vocês a solucionarem durante os sete dias da festa, darei a vocês trinta trajes de linho e trinta mudas de roupa. Mas, se não conseguirem solucionar, vocês é que me darão trinta trajes de linho e trinta mudas de roupa”."}, {"title": "", "number": "13-14", "content": "Eles responderam: “Proponha a charada. Estamos ouvindo”. Então, ele disse: “Do que come saiu comida, Do forte saiu doçura”."}, {"title": "", "number": "14-15", "content": "Eles não conseguiram solucionar a charada. Três dias depois, ainda estavam pensando. No quarto dia, disseram à mulher de Sansão: “Arranque a resposta do seu marido, do contrário, queimaremos você e a família de seu pai. Afinal, vocês nos convidaram para nos levar à falência?”."}, {"title": "", "number": "16", "content": "Então, a mulher de Sansão começou a choramingar no ouvido dele: “Você me odeia! Você não me ama! Você propôs uma charada para o meu povo, mas não conta a resposta nem para mim”. Ele respondeu: “Não contei nem a meus pais; por que contaria a você?”"}, {"title": "", "number": "17", "content": "Mas ela o importunou durante os sete dias da festa. No sétimo dia, cansado da perturbação dela, ele revelou a solução da charada à mulher. Ela foi imediatamente passar a resposta aos seus compatriotas."}, {"title": "", "number": "18", "content": "Os homens da cidade procuraram Sansão no sétimo dia, antes do pôr do sol, e disseram: “O que é mais doce que o mel? O que é mais forte que o leão?”. Sansão respondeu: “Se vocês não tivessem arado com a minha novilha, Não teriam solucionado a charada”."}, {"title": "", "number": "19-20", "content": "Então, o Espírito do Eterno se apoderou dele. Ele desceu a Ascalom, matou trinta homens, tirou as roupas deles e as entregou aos que haviam solucionado a charada. Furioso, voltou para a casa de seu pai. A mulher de Sansão foi entregue ao seu padrinho de casamento."}]