[{"title": "", "number": "1-2", "content": "Mais tarde, durante a colheita de trigo, Sansão foi visitar sua mulher e levou um cabrito. Ele dizia: “Vou ver minha mulher e entrar no quarto dela”. Mas o pai dela não o deixou entrar, dizendo: “Imaginei que você a odiava; por isso, ela foi dada ao seu padrinho de casamento. Mas a irmã menor dela é muito mais bonita. Por que você não a aceita por mulher?”"}, {"title": "", "number": "3", "content": "Sansão respondeu: “Bom, desta vez não me responsabilizo pelo que vou fazer aos filisteus”."}, {"title": "", "number": "4-5", "content": "Ele conseguiu reunir trezentas raposas. Amarrou-as aos pares pela cauda e prendeu uma tocha na cauda de cada par. Em seguida, pôs fogo às tochas e soltou as raposas nas plantações de cereais dos filisteus. Os feixes de cereal colhido, os que iam ser colhidos, as vinhas e os olivais — tudo foi queimado!"}, {"title": "", "number": "6", "content": "Os filisteus disseram: “Quem fez isso?”. Alguém informou: “Foi Sansão, genro do timnita, porque o pai dela deu a mulher ao seu padrinho de casamento”. Os filisteus, por vingança, queimaram a mulher e seu pai."}, {"title": "", "number": "7", "content": "Sansão disse àqueles homens: “Se é dessa maneira que vocês querem agir, juro que me vingarei de vocês. Vou até o fim!”"}, {"title": "", "number": "8", "content": "E os matou, sem misericórdia. Foi um verdadeiro massacre. Depois, desceu e se abrigou na caverna da rocha de Etã."}, {"title": "", "number": "9-10", "content": "Os filisteus acamparam em Judá, dispostos a atacar Lei (Queixada). Mas os homens de Judá perguntaram: “Por que vocês estão contra nós?” Eles responderam: “Estamos à procura de Sansão. Queremos pegar Sansão para retribuir o que ele fez conosco”."}, {"title": "", "number": "11", "content": "Três mil homens de Judá foram até a caverna da rocha de Etã dizer a Sansão: “Não percebe que os filisteus já nos ameaçam e dominam? Por que você está piorando a situação?”. Ele respondeu: “Apenas dei o troco. Fiz com eles o que eles fizeram comigo”."}, {"title": "", "number": "12", "content": "Eles disseram: “Viemos aqui para prender você e entregá-lo aos filisteus”. Sansão disse: “Prometam que vocês não vão me machucar”."}, {"title": "", "number": "13", "content": "Eles responderam: “Prometemos. Vamos apenas prender e entregar você aos filisteus, mas não mataremos você”. Então, eles o amarraram com cordas novas e o tiraram da caverna."}, {"title": "", "number": "14-16", "content": "Quando se aproximavam de Lei, os filisteus vieram ao encontro deles, com gritos de euforia. Então, o Espírito do Eterno veio sobre ele com grande poder. As cordas que prendiam os seus braços se romperam como fio de linho queimado, e as correias caíram de suas mãos. Ele apanhou uma queixada de jumento ainda fresca e, com ela, matou mil homens. Depois, Sansão disse: “Com a queixada de um jumento Fiz deles um montão de jumentos. Com a queixada de um jumento, Matei uma companhia inteira”."}, {"title": "", "number": "17", "content": "Terminando de falar, jogou a queixada fora e deu ao lugar o nome de Ramate-Leí (monte da Queixada)."}, {"title": "", "number": "18-19", "content": "Depois disso, ele sentiu uma sede terrível e suplicou ao Eterno: “Tu concedeste uma grande vitória ao teu servo. E agora vou morrer de sede e cair nas mãos dos incircuncisos?” Então, Deus abriu uma rocha em Lei, que jorrou água, e Sansão bebeu. Depois de saciado, ele recobrou o ânimo! Por isso, aquela fonte é chamada de En-Hacoré (Fonte de Quem Clama). Está lá até hoje."}, {"title": "", "number": "20", "content": "Sansão governou Israel durante vinte anos, no período da opressão dos filisteus."}]