[{"title": "", "number": "1-2", "content": "Sansão foi a Gaza, encontrou ali uma prostituta e passou a noite com ela. A notícia correu a cidade: “Sansão está aqui!”. Os homens formaram um grupo e ficaram de tocaia a noite toda na entrada da cidade, em silêncio total, pensando: “Quando o sol nascer, nós o mataremos”."}, {"title": "", "number": "3", "content": "Mas Sansão ficou na cama com a mulher até meia-noite. Ele foi embora e, de passagem, arrancou a porta da cidade com os batentes e as trancas e a carregou nos ombros até o topo da colina, que fica em frente de Hebrom."}, {"title": "", "number": "4-5", "content": "Passado um tempo, ele se apaixonou por uma mulher do vale de Soreque (Uvas), chamada Dalila. Os líderes filisteus vieram procurá-la com uma proposta: “Seduza-o. Descubra por que ele é tão forte e como podemos prendê-lo e subjugá-lo. Cada um de nós dará a você treze quilos de prata”."}, {"title": "", "number": "6", "content": "Dalila, certo dia, disse a Sansão: “Conte-me, querido, o segredo de sua grande força e como você pode ser amarrado e subjugado”."}, {"title": "", "number": "7", "content": "Sansão respondeu: “Se me amarrarem com sete cordas de arco, feitas de tendões de animal, ainda úmidas, perco minha força e fico igual a qualquer outra pessoa”."}, {"title": "", "number": "8-9", "content": "Os líderes filisteus trouxeram a ela sete cordas de arco ainda úmidas, e ela o amarrou com as cordas, enquanto os homens se escondiam em seu quarto. Ela disse: “Os filisteus estão atrás de você, Sansão!” Ele rompeu as cordas como se fossem barbantes. Assim, não conseguiram descobrir o segredo da sua força."}, {"title": "", "number": "10", "content": "Dalila insistiu com ele: “Diga a verdade, Sansão! Você está brincando comigo, inventando história. Agora é sério: Conte-me como você pode ser amarrado”."}, {"title": "", "number": "11", "content": "Ele respondeu: “Se você me amarrar bem com cordas novas, que nunca foram usadas, não vou conseguir escapar. Serei igual a qualquer outra pessoa”."}, {"title": "", "number": "12", "content": "Dalila conseguiu cordas novas e o amarrou. Ela disse: “Os filisteus estão atrás de você!” Os homens estavam escondidos no quarto ao lado, mas ele rompeu as cordas como se fossem barbantes."}, {"title": "", "number": "13-14", "content": "Dalila não desistiu: “Você continua zombando de mim e mentindo! Por favor, conte-me como você pode ser amarrado!”. Ele respondeu: “Se você tecer as sete tranças do meu cabelo como um tecido no tear e as prender com um pino, não conseguirei fazer nada. Serei como qualquer outra pessoa”. Quando ele dormiu, Dalila pegou as sete tranças do cabelo de Sansão e as teceu como um tecido no tear e as prendeu com um pino. Depois, disse: “Sansão, os filisteus estão atrás de você!” Mas ele acordou e livrou-se tanto do pino do tear quanto dos fios!"}, {"title": "", "number": "15", "content": "Ela se tomou mais insistente: “Como você pode me dizer: Amo você', se nem confia em mim? Já é a terceira vez que você zomba de mim, brincando de gato e rato comigo e recusando-se a me contar o segredo da sua força!”"}, {"title": "", "number": "16-17", "content": "Ela continuou a perturbá-lo, dia após dia. Finalmente, ele se cansou. Não aguentou mais e contou a ela: “Nunca foi passada uma navalha na minha cabeça. Desde que nasci fui consagrado como nazireu a Deus. Se raparem o meu cabelo, perco a minha força. Ficarei fraco como qualquer outro mortal”."}, {"title": "", "number": "18", "content": "Dalila percebeu que finalmente tinha descoberto o segredo e mandou dizer aos líderes filisteus: “Venham depressa. Agora ele me contou a verdade”. Eles vieram e trouxeram o dinheiro que tinham prometido."}, {"title": "", "number": "19", "content": "Depois de fazê-lo dormir com a cabeça em seu colo, ela fez sinal para um homem, que se aproximou e cortou as sete tranças do cabelo dele. Ele começou imediatamente a enfraquecer e perdeu toda a sua força."}, {"title": "", "number": "20", "content": "Então, ela disse: “Sansão, os filisteus estão atrás de você!” Ele acordou, pensando: “Vou fazer o que sempre fiz e escapar”, pois ainda não tinha se dado conta de que o Eterno o tinha abandonado."}, {"title": "", "number": "21-22", "content": "Os filisteus o agarraram, arrancaram seus olhos e o levaram para Gaza. Eles o prenderam com algemas de ferro e o puseram a trabalhar no moinho da cadeia. Mas logo o cabelo dele começou a crescer de novo."}, {"title": "", "number": "23-24", "content": "Um dia, os líderes filisteus se reuniram para oferecer um grande sacrifício ao seu deus Dagom. Eles fizeram uma festa e comemoraram: “Nosso deus nos entregou Sansão, nosso inimigo!”. Quando o povo viu Sansão, fez coro com eles, bendizendo o seu deus: “Nosso deus nos entregou Nosso inimigo, Aquele que devastou o nosso povo, Multiplicando cadáveres entre nós”."}, {"title": "", "number": "25-27", "content": "Depois, quando todos já estavam exaltados, alguém sugeriu: “Tragam Sansão! Que ele nos. mostre o que consegue fazer!”. E tiraram Sansão da prisão, para que os divertisse. Sansão foi posto entre duas colunas, e ele pediu ao rapaz que o conduzia: “Ponha-me onde eu possa tocar as colunas que sustentam o templo, para eu poder me apoiar nelas”. O templo estava cheio de homens e mulheres, e todos os líderes filisteus estavam ali. Havia pelo menos três mil pessoas olhando para Sansão."}, {"title": "", "number": "28", "content": "Nessa hora, ele suplicou ao Eterno: “Senhor, Eterno! Atenta para mim, outra vez, Eu imploro! Dá-me força mais uma vez. Deus, Com um sopro de vingança, permite que eu me vingue Dos filisteus por causa dos meus olhos!”"}, {"title": "", "number": "29-30", "content": "Sansão alcançou as duas colunas centrais que sustentavam o templo e as empurrou com o braço direito e com o braço esquerdo. Ele gritou: “Que eu morra com os filisteus!” e empurrou as colunas com toda a sua força. O templo desabou sobre todos os líderes e sobre o povo que estava ali dentro. Sansão matou mais pessoas em sua morte que durante toda a sua vida."}, {"title": "", "number": "31", "content": "Seus irmãos e familiares desceram para buscar seu corpo. Eles o levaram de volta e o sepultaram no túmulo de seu pai Manoá, entre Zorá e Estaol. Ele governou Israel por vinte anos."}]