[
  {
    "title": "MICA",
    "number": "1-2",
    "content": "Havia um homem das montanhas de Efraim chamado Mica. Ele disse a sua mãe: “Lembra-se dos treze quilos de prata que foram roubados de você? Eu a ouvi proferindo uma maldição. Na verdade, o dinheiro está comigo. Eu o roubei. Mas agora estou devolvendo”. Ela respondeu: “O Eterno abençoe você, meu filho!”"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Depois que ele devolveu os treze quilos de prata a sua mãe, ela disse: “Eu consagro toda esta prata ao Eterno, para que meu filho faça uma imagem esculpida, um ídolo fundido”. Ela entregou dois quilos e quatrocentos gramas daquela prata a um ourives, que fundiu o metal na forma de um ídolo. 5"
  },
  {
    "title": "",
    "number": "6",
    "content": "Esse homem, Mica, tinha uma capela particular. Ele tinha feito um colete sacerdotal e alguns ídolos domésticos e consagrou um de seus filhos sacerdote. Naquele tempo, não havia rei em Israel. As pessoas faziam o que bem entendiam."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Havia também, naquela localidade, um jovem de Belém de Judá e de uma família dessa tribo. Ele era levita, mas estrangeiro ali. Tinha saído de Belém para tentar a sorte em outro lugar. Chegando às montanhas de Efraim, parou diante da casa de Mica."
  },
  {
    "title": "",
    "number": "9",
    "content": "Ele perguntou ao jovem: “De onde você vem?”. Ele respondeu: “Sou levita de Belém de Judá. Estou à procura de um lugar para morar”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Mica fez uma proposta: “Fique aqui comigo. Seja meu pai e sacerdote. Seu salário será de cento e vinte gramas de prata por ano, além da comida e das roupas de que precisar”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O levita concordou em ficar com Mica. O jovem foi bem recebido e se tornou membro da família. Mica designou o jovem levita seu sacerdote. Tudo isso aconteceu dentro da casa de Mica."
  },
  {
    "title": "",
    "number": "13",
    "content": "Mica declarou: “Agora sei que o Eterno será bondoso para comigo, pois tenho um levita como sacerdote!”"
  }
]
