[{"title": "", "number": "1", "content": "Naquele tempo, não havia rei em Israel, e a tribo de Dã procurava um lugar para se estabelecer. Eles ainda não tinham ocupado território algum entre as tribos de Israel."}, {"title": "", "number": "2-3", "content": "Os danitas enviaram cinco soldados valentes de Zorá e Estaol para observar a terra, em busca de um lugar apropriado para suas famílias. A ordem era esta: “Vão e façam o reconhecimento da terra”. Eles foram para as montanhas de Efraim, chegaram diante da casa de Mica e acamparam ali. Como estavam perto da casa de Mica, reconheceram a voz do levita. Eles se aproximaram e perguntaram ao jovem: “Como você veio parar aqui? O que está fazendo?”"}, {"title": "", "number": "4", "content": "Ele respondeu: “Para encurtar a história, Mica me contratou, e agora sou sacerdote dele”."}, {"title": "", "number": "5", "content": "Eles disseram: “Que bom! Assim, você pode consultar Deus em nosso favor. Queremos saber se vamos ter sucesso em nossa missão”."}, {"title": "", "number": "6", "content": "O sacerdote respondeu: “Fiquem tranquilos. O Eterno cuidará de vocês por todo o caminho”."}, {"title": "", "number": "7", "content": "Os cinco homens partiram rumo ao norte, para Laís, e constataram que o povo dali vivia seguro, sob a proteção dos sidônios. Eram pacatos e confiantes. Tinham uma vida sossegada, mas viviam muito longe dos sidônios, que habitavam a oeste, e não tinham nenhuma relação com os arameus ao leste."}, {"title": "", "number": "8", "content": "Quando retornaram a Zorá e Estaol, seus irmãos perguntaram: “Então, o que descobriram?”"}, {"title": "", "number": "9-10", "content": "Eles disseram: “Vamos atacá-los! Sem dúvida, a terra é muito boa. Então, vão ficar aqui sentados, sem fazer nada? Não percam tempo! Vamos invadir e conquistar a terra! Quando chegarem lá, vocês verão que aquele povo é presa fácil. Eles são vulneráveis. A terra é ampla, e Deus a está entregando em nossas mãos. Não poderia ser melhor!”"}, {"title": "", "number": "11-13", "content": "Seiscentos homens de Dã partiram de Zorá e Estaol, armados até os dentes. No caminho, acamparam em Quiriate-Jearim, em Judá. Por isso, até hoje, o lugar é chamado campo de Dã. Fica a oeste de Quiriate-Jearim."}, {"title": "", "number": "14", "content": "Os cinco homens que tinham explorado a região de Laís disseram a seus companheiros: “Vocês sabiam que, naquelas casas, há um colete sacerdotal, ídolos domésticos e uma imagem fundida? O que acham que devemos fazer?”"}, {"title": "", "number": "15-18", "content": "Eles saíram da estrada e foram até a casa do jovem levita, na propriedade de Mica, e perguntaram como ele estava. Os seiscentos homens de Dã, fortemente armados, ficaram de guarda na entrada, enquanto os cinco espiões que tinham explorado a terra entraram e apanharam a imagem esculpida, o colete sacerdotal, os ídolos domésticos e a imagem fundida. O sacerdote ficou na entrada com os seiscentos soldados. Quando os cinco homens entraram na casa de Mica para apanhar a imagem esculpida, o colete, os ídolos domésticos e a imagem fundida, o sacerdote perguntou: “O que pensam que estão fazendo?”"}, {"title": "", "number": "19", "content": "Eles responderam: “Quieto! Não fale nada. Venha conosco. Seja nosso pai e sacerdote. O que é melhor: ser sacerdote de um único homem ou ser sacerdote de uma tribo inteira, de um clã de Israel?”."}, {"title": "", "number": "20", "content": "O sacerdote aproveitou a oportunidade. Pegou o colete, os ídolos do lar e as imagens e acompanhou o grupo."}, {"title": "", "number": "21-23", "content": "Eles partiram e continuaram o caminho, pondo adiante deles as crianças, o gado e os equipamentos. Já estavam bem longe da casa de Mica, quando Mica e seus vizinhos conseguiram se organizar, mas não demoraram a alcançar os homens de Dã. Gritaram para eles, e os danitas, olhando para trás, perguntaram: “Que barulho é esse?”."}, {"title": "", "number": "24", "content": "Mica respondeu: “Vocês pegaram o meu ídolo, que eu mesmo fiz, e levaram o meu sacerdote. Estão levando tudo embora, me deixaram sem nada! Como, então, perguntam: ‘Qual é o problema?’”."}, {"title": "", "number": "25", "content": "Mas os homens de Dã responderam: “Não grite conosco. Você pode irritar alguns destes homens, e você e sua família perderão a vida”."}, {"title": "", "number": "26", "content": "Dito isso, os homens de Dã prosseguiram seu caminho. Mica, percebendo que não tinha condições de enfrentá-los, deu meia-volta e foi para casa."}, {"title": "", "number": "27", "content": "Eles levaram os objetos feitos por Mica e seu sacerdote. Chegaram a Laís, a cidade das pessoas sossegadas e confiantes, massacraram a população e queimaram a cidade."}, {"title": "", "number": "28-29", "content": "Não havia ninguém por perto para ajudá-los. Laís ficava muito longe de Sidom e não tinha contato com os arameus. A cidade ficava no vale de Bete-Reobe. Os danitas reconstruíram a cidade e deram a ela o nome de Dã, em homenagem ao seu antepassado, filho de Israel, mas o nome originário era Laís."}, {"title": "", "number": "30-31", "content": "Os homens de Dã adotaram a imagem de prata. Jônatas, filho de Gérson, filho de Moisés, e seus descendentes foram sacerdotes na tribo de Dã até a época do cativeiro. Durante todo o tempo em que o santuário de Deus ficou em Siló, eles mantiveram, para uso particular, o ídolo feito por Mica."}]