[{"title": "O LEVITA", "number": "1-4", "content": "Naquele tempo, não havia rei em Israel. Um levita, que vivia nas regiões remotas das montanhas de Efraim, tomou para si uma concubina, uma mulher de Belém de Judá. Mas a mulher cometeu adultério e o abandonou, retornando para a casa de seu pai, em Belém de Judá. Depois de quatro meses, o marido resolveu procurá-la e convencê-la a voltar para ele. Estava acompanhado de um escravo e dois jumentos. Ela o recebeu na casa de seu pai. Seu sogro, o pai da moça, ficou bastante feliz com a visita e insistiu em que ele ficasse algum tempo ali. Ele ficou hospedado ali três dias, com muita comida e bebida."}, {"title": "", "number": "5-6", "content": "No quarto dia, levantaram-se de madrugada e se preparam para partir. Mas o pai da moça pediu ao genro: “Faça uma refeição reforçada antes de partir”. Então, eles se assentaram e comeram juntos."}, {"title": "", "number": "6-7", "content": "O pai da moça disse ao homem: “Fique aqui ainda esta noite. Você será meu hóspede”. O homem se levantou para partir, mas o sogro insistiu tanto que o homem concordou em pernoitar ali mais uma vez."}, {"title": "", "number": "8-9", "content": "No quinto dia, ele se levantou de madrugada novamente. O pai da moça disse: “Você precisa se alimentar bem”. Enquanto comiam e bebiam, o dia passou. O homem e sua concubina estavam preparados para partir, mas o sogro insistiu mais uma vez: “Vejam, está ficando tarde. Por que não passam a noite aqui? Logo estará escuro. Fiquem mais uma noite e descansem. Amanhã, vocês podem sair cedo e seguir para casa”."}, {"title": "", "number": "10-11", "content": "Mas, dessa vez, o homem não quis passar a noite ali. Preparou sua bagagem e partiu para Jebus (Jerusalém) com os seus dois jumentos, sua concubina e seu escravo. Quando se aproximou de Jebus, já estava escurecendo. O escravo sugeriu ao seu senhor: “Já é tarde; vamos entrar na cidade dos jebuseus e passar a noite ali”."}, {"title": "", "number": "12-13", "content": "Mas o homem disse: “Não entraremos em nenhuma cidade estrangeira. Seguiremos até Gibeá”. Ele acrescentou: “Continue andando. Vamos prosseguir a viagem. Passaremos a noite em Gibeá ou em Ramá”."}, {"title": "", "number": "14-15", "content": "Assim, continuaram a viagem. Ao pôr do sol, eles estavam perto de Gibeá, no território de Benjamim, e entraram na cidade para passar a noite."}, {"title": "", "number": "15-17", "content": "O levita foi para a praça da cidade, mas ninguém oferecia hospedagem a ele. Mais tarde, passou por ali um homem idoso, que voltava do trabalho no campo. Ele era da região montanhosa de Efraim e estava morando temporariamente em Gibeá, onde todos os moradores eram benjamitas. Quando o homem viu o viajante na praça da cidade, perguntou: “Para onde você está indo? De onde veio?”"}, {"title": "", "number": "18-19", "content": "O levita respondeu: “Estamos de passagem. Estamos vindo de Belém, a caminho de um lugar distante nas montanhas de Efraim. Eu sou de lá. Fui a Belém de Judá e estou retornando para casa, mas ninguém nos convidou para passar a noite. Não vamos dar despesa a ninguém. Temos comida e feno para os jumentos, pão e vinho para a mulher, para o jovem e para mim — não precisamos de nada”."}, {"title": "", "number": "20-21", "content": "O velho disse: \"Tudo bem. Eu cuido de vocês. Vocês não passarão a noite na praça”. Ele os levou para a sua casa e alimentou os jumentos. Depois, todos se lavaram e se assentaram para comer."}, {"title": "", "number": "22", "content": "Eles estavam tranquilos e se entretendo, quando um grupo de desocupados da cidade cercou a casa e começou a bater à porta. Eles gritavam para o dono da casa: “Traga para fora esse homem que está na sua casa. Queremos sexo. Vamos nos aproveitar dele”."}, {"title": "", "number": "23-24", "content": "O velho saiu e disse: “Nada disso, companheiros! Não sejam tão perversos! Esse homem é meu hóspede. Não cometam esse ultraje. Vejam, minha filha virgem e a concubina dele estão aqui. Vou trazê-las para fora. Façam o que quiserem com elas, mas não façam essa loucura com este homem”."}, {"title": "", "number": "25-26", "content": "Mas os homens não quiseram dar atenção ao velho. Finalmente, o levita empurrou sua concubina para fora. Eles abusaram dela a noite toda. De madrugada, a soltaram. A mulher voltou e ficou caída diante da porta da casa na qual estava seu senhor. Ao clarear o dia, ela continuava ali."}, {"title": "", "number": "27", "content": "De manhã, quando seu senhor se levantou e abriu a porta para prosseguir viagem, sua concubina estava ali, prostrada, com a mão na soleira da porta."}, {"title": "", "number": "28", "content": "Ele disse: “Levante-se! Vamos!”. Mas a mulher não respondeu."}, {"title": "", "number": "29-30", "content": "Ele a pôs sobre o jumento e seguiu viagem. Ao chegar em casa, apanhou uma faca e esquartejou sua concubina. Ele a dividiu em doze pedaços e mandou um pedaço para cada região de Israel. Todos os que viram isso, disseram: “Nunca aconteceu algo assim desde quando os israelitas saíram da terra do Egito. Pensem bem! Reflitam! Façam alguma coisa!”"}]