[
  {
    "title": "",
    "number": "1-2",
    "content": "O anjo do Eterno subiu de Gilgal para Boquim e disse: “Eu tirei vocês do Egito. Eu conduzi vocês para a terra que prometi aos seus antepassados. Eu prometi que nunca quebraria minha aliança com vocês — nunca! Alertei que jamais fizessem aliança com o povo que vive nesta terra, que destruíssem seus altares! Mas vocês não me obedeceram! O que é que vocês estão fazendo?"
  },
  {
    "title": "",
    "number": "3",
    "content": "“Então, agora, aviso que não vou mais expulsar essa gente da presença de vocês. Eles serão um tropeço; e seus deuses, uma armadilha para vocês”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Quando o anjo do Eterno falou todas essas palavras a todo o povo de Israel, eles choraram. E como choraram! Tanto que deram ao lugar o nome de Boquim (Chorões). Então, ofereceram sacrifícios ao Eterno ali. 6-9 Depois de Josué despedir o povo de Israel, cada um foi para o território de sua herança e tomou posse da terra. O povo serviu ao Eterno durante toda a vida de Josué e dos líderes que o sucederam, mas que também tinham presenciado todas as grandes coisas que o Eterno fez por Israel. Josué, filho de Num, servo do Eterno, morreu. Ele tinha 110 anos de idade. Foi sepultado na terra de sua herança em Timnate-Heres, nas montanhas de Efraim, no norte do monte Gaás."
  },
  {
    "title": "",
    "number": "10",
    "content": "Tempos depois, toda aquela geração morreu e foi sepultada. E surgiu outra geração que não conhecia o Eterno nem as grandes coisas que ele tinha feito por Israel."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Então, o povo de Israel agiu mal diante do Eterno: eles começaram a servir aos deuses de Baal. Abandonaram o Eterno, o Deus de seus pais que os tirou do Egito, e seguiram os deuses dos povos ao redor. Começaram até a adorá-los! Provocaram a ira do Eterno, adorando o deus Baal e a deusa Astarote. O Eterno ficou furioso com Israel e os entregou aos saqueadores, que os assaltaram. Ele os entregou aos inimigos ao redor. Israel não pôde fazer nada contra os inimigos. Sempre que saíam para uma batalha, o Eterno os acompanhava, mas, para lutar contra eles, como ele mesmo tinha advertido e conforme tinha jurado. Eles ficaram muito aflitos."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Então, o Eterno passou a designar juízes, que os livravam dos saqueadores. Mas eles não deram ouvidos aos juízes: continuaram a se prostituir com outros deuses — eles os adoraram! Não demoraram a deixar o caminho dos seus antepassados, o caminho da obediência aos mandamentos do Eterno. Eles se negaram a seguir esse caminho."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Quando o Eterno levantava um juiz para defendê-los, ele apoiava o juiz e livrava o povo da opressão dos inimigos durante toda a vida daquele juiz, pois o Eterno sentia compaixão sempre que pediam socorro por causa daqueles que os afligiam e os atacavam. Mas, quando morria o juiz, o povo retornava à velha maneira de viver e eles se tornavam piores que seus antepassados! Seguiam outros deuses, servindo-os e adorando-os. Eram teimosos como mulas: não deixavam as suas práticas perversas."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Por isso, a ira do Eterno se acendeu contra Israel. Ele disse: “Já que este povo desprezou a aliança que fiz com seus antepassados, não dando ouvidos a mim, não expulsarei mais nenhum cidadão das nações que Josué deixou quando morreu. Elas servirão de teste, para ver se o povo de Israel permanece nos caminhos do Eterno, como seus antepassados fizeram”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Foi por isso que o Eterno deixou aquelas nações ali. Ele não as expulsou nem permitiu que Josué as eliminasse."
  }
]
