[{"title": "", "number": "1-2", "content": "Então, todo o povo de Israel se reuniu na presença do Eterno em Mispá. Todos estavam lá, de Dã a Berseba, como um só homem! Os líderes do povo, representando todas as tribos de Israel, tomaram os seus lugares na assembleia do povo de Deus. Estavam ali quatrocentos mil soldados de infantaria armados com espada."}, {"title": "", "number": "3", "content": "Nesse meio-tempo, os benjamitas ficaram sabendo que os israelitas estavam reunidos em Mispá. O povo de Israel perguntou: “Conte-nos. Como aconteceu essa perversidade?”."}, {"title": "", "number": "4-7", "content": "O levita, marido da mulher assassinada, respondeu: “Eu e minha concubina entramos em Gibeá, cidade benjamita, pára passar a noite. Naquela noite, os homens de Gibeá vieram atrás de mim. Eles cercaram a casa em que eu me hospedava e queriam me matar. Eles violentaram minha concubina, e ela morreu. Levei minha concubina para casa, esquartejei-a e enviei cada um dos doze pedaços para toda a terra da herança de Israel. Esse crime vil e perverso foi cometido em Israel. Então, israelitas, resolvam! Decidam o que fazer!”"}, {"title": "", "number": "8-11", "content": "Todo o povo se levantou como um só homem. Disseram: “Ninguém vai voltar para casa. Nem sequer uma pessoa. Este é o plano para Gibeá: nós a atacaremos por sorteio. Tomaremos dez de cada cem homens de cada tribo de Israel (cem de cada mil, mil de cada dez mil) para levar mantimentos para o exército. Quando as tropas chegarem a Gibeá, irão acertar as contas com os que cometeram esse crime horroroso em Israel”. Assim, todos os homens de Israel, por unanimidade, se aliaram contra a cidade."}, {"title": "", "number": "12-13", "content": "As tribos israelitas enviaram uma mensagem à tribo de Benjamim, dizendo: “O que vocês dizem desse horror cometido entre vocês? Entreguem os homens agora, esses criminosos de Gibeá. Nós os mataremos para extirpar o mal de Israel”."}, {"title": "", "number": "13-16", "content": "Mas os benjamitas não os entregaram. Eles não deram atenção ao pedido de seus irmãos, o povo de Israel. Pelo contrário, convocaram o exército de todas as suas cidades e se reuniram em Gibeá para atacar o povo de Israel. Em pouquíssimo tempo, conseguiram recrutar vinte e seis mil soldados de infantaria armados com espada. De Gibeá, convocaram setecentos dos melhores soldados. Havia outros setecentos atiradores canhotos, que conseguiam, com a funda, acertar uma pedra num fio de cabelo, sem errar."}, {"title": "", "number": "17", "content": "Então, as tribos de Israel, sem contar Benjamim, mobilizaram quatrocentos mil homens de infantaria armados de espada."}, {"title": "", "number": "18", "content": "Eles foram a Betel consultar Deus: “Quem de nós será o primeiro a atacar os benjamitas?” O Eterno respondeu: “Será Judá”."}, {"title": "", "number": "19-21", "content": "O povo de Israel levantou-se, na manhã seguinte, e acampou perto de Gibeá. O exército de Israel marchou contra Benjamim e tomou posição, pronto para atacar Gibeá. Mas os benjamitas saíram de Gibeá e mataram, no campo, vinte e seis mil israelitas."}, {"title": "", "number": "22-23", "content": "Os israelitas voltaram ao santuário e choraram perante o Eterno até a tarde. Outra vez, consultaram o Eterno: “Devemos atacar os benjamitas, nossos irmãos, outra vez?”. O Eterno respondeu: “Vão! Ataquem!”."}, {"title": "", "number": "24-25", "content": "O exército se animou. Os homens de Israel ocuparam as mesmas posições do primeiro dia. No segundo dia, os israelitas avançaram contra os benjamitas. Pela segunda vez, os benjamitas saíram da cidade e mataram dezoito mil israelitas, todos armados de espada."}, {"title": "", "number": "26", "content": "Todo o povo de Israel, o exército inteiro, voltou para Betel. Chorando, assentaram-se perante o Eterno. Naquele dia, jejuaram até a tarde. Apresentaram ofertas queimadas e ofertas de paz perante o Eterno."}, {"title": "", "number": "27-28", "content": "Mais uma vez, consultaram o Eterno. Naquele tempo, a arca da aliança de Deus estava ali, com Fineias, filho de Eleazar, filho de Arão, que ministrava como sacerdote. Eles perguntaram: “Devemos lutar outra vez contra os benjamitas, nossos irmãos, ou devemos desistir?” O Eterno respondeu: “Ataquem. Amanhã darei a vitória a vocês”."}, {"title": "", "number": "29-31", "content": "Dessa vez, Israel armou emboscada em torno de Gibeá. No terceiro dia, quando Israel avançou, eles ocuparam as mesmas posições diante dos benjamitas. Quando os benjamitas saíram para atacar o exército, eles se distanciaram da cidade. Os benjamitas começaram a ferir parte da tropa, como tinham feito antes. Cerca de trinta homens morreram no campo e nas estradas para Betel e para Gibeá."}, {"title": "", "number": "32", "content": "Os benjamitas começaram a se orgulhar: “Nós os estamos matando como moscas, todos os dias!”"}, {"title": "", "number": "33", "content": "Mas os israelitas tinham uma estratégia. Disseram: “Vamos retroceder e forçá-los para fora da cidade até as estradas principais”. Então, todos os israelitas se distanciaram na direção de Baal-Tamar, e a emboscada dos israelitas saiu de sua posição a oeste de Gibeá."}, {"title": "", "number": "34-36", "content": "Dez mil dos melhores soldados de Israel atacaram Gibeá. Houve luta intensa e sangrenta! Os benjamitas não imaginavam que estavam sendo derrotados. O Eterno os derrotou diante de Israel. Naquele dia, os israelitas mataram vinte e cinco mil e quinhentos benjamitas, todos armados com espada. Os benjamitas reconheceram a derrota. Os homens de Israel fizeram de conta que estavam se retirando da presença dos benjamitas, sabendo que poderiam confiar na emboscada armada contra Gibeá."}, {"title": "", "number": "37-40", "content": "Os emboscados saíram rapidamente contra Gibeá. Os homens se espalharam e massacraram os que estavam na cidade. A estratégia com os da emboscada era que eles dariam um sinal de fumaça da cidade. Então, os homens de Israel voltariam e atacariam. Quando isso aconteceu, os benjamitas tinham matado trinta soldados israelitas. Achando que estavam vencendo a batalha, gritavam: “Eles estão fugindo como da outra vez!” Até que apareceu o sinal no céu, uma enorme coluna de fumaça. Quando os benjamitas olharam para trás, viram a cidade deles em chamas."}, {"title": "", "number": "41-43", "content": "Quando os homens de Israel se voltaram contra eles, os homens de Benjamim esmoreceram. Perceberam que estavam cercados. Para evitar o confronto com os israelitas, tentaram escapar pela estrada do deserto, mas eram atacados por todos os lados. Os homens de Israel saíram das cidades, cercaram-nos por todos os lados e os atacaram. Eles os perseguiram e os alcançaram a leste de Gibeá."}, {"title": "", "number": "44", "content": "Dezoito mil benjamitas foram mortos — os melhores soldados."}, {"title": "", "number": "45", "content": "Cinco mil homens viraram e fugiram para o deserto, em direção à rocha de Rimom, mas os israelitas os alcançaram e os massacraram ao longo da estrada. Os israelitas continuaram a persegui-los e derrotaram mais dois mil homens."}, {"title": "", "number": "46", "content": "Ao todo, morreram, naquele dia, vinte e cinco mil soldados de infantaria benjamitas, os melhores do exército, armados com espada."}, {"title": "", "number": "47", "content": "Seiscentos homens escaparam. Eles conseguiram chegar até a rocha de Rimom, no deserto, e ficaram ali quatro meses."}, {"title": "", "number": "48", "content": "Os homens de Israel voltaram, entraram nas cidades e ali mataram todos os benjamitas que sobreviveram, todos os homens e animais que encontraram. Eles incendiaram todas aquelas cidades."}]