[
  {
    "title": "ESPOSAS",
    "number": "1",
    "content": "Israel havia feito um juramento em Mispá: “Ninguém de nós dará sua filha em casamento a um benjamita”. De volta a Betel, o povo permaneceu ali sentado na presença de Deus até a tarde. Eles choravam alto e lamentavam: “O Eterno, Deus de Israel! Por que aconteceu isso? Por que estamos hoje sem uma tribo inteira de Israel?”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Na manhã seguinte, logo cedo, o povo começou a edificar um altar. Sacrificaram ofertas queimadas e ofertas de paz."
  },
  {
    "title": "",
    "number": "5",
    "content": "Os israelitas perguntaram: “Qual das tribos de Israel não compareceu quando nos reunimos na presença do Eterno?”, pois todos tinham feito juramento solene de que quem não comparecesse à presença do Eterno em Mispá seria morto."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "O povo de Israel continuava a lamentar por Benjamim, seu irmão. Eles diziam: “Hoje foi eliminada uma tribo de Israel. Como encontraremos mulheres para os que sobreviveram? Pois juramos ao Eterno que não daríamos nossas filhas em casamento a eles”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Alguém perguntou: “Qual das tribos de Israel não esteve perante o Eterno em Mispá?”. Descobriu-se que ninguém de Jabes-Gileade tinha comparecido à assembleia. Quando conferiram a presença do povo, não foi encontrado ninguém de Jabes-Gileade."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Então, a comunidade enviou doze mil dos homens mais valentes com esta ordem: “Matem todos os moradores de Jabes-Gileade, até mesmo mulheres e crianças. São estas as instruções: vocês deverão matar todo homem e toda mulher que já teve relações sexuais. Mas poupem a vida das virgens”. Foi o que fizeram."
  },
  {
    "title": "",
    "number": "12",
    "content": "Eles encontraram quatrocentas moças virgens entre os que viviam em Jabes-Gileade, que nunca tiveram relações com um homem. As moças foram trazidas ao acampamento de Siló, na terra de Canaã."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Então, a comunidade mandou chamar os benjamitas que ficaram na rocha de Rimom e propuseram fazer as pazes. Os benjamitas vieram. Os israelitas deram as mulheres que sobreviveram de Jabes-Gileade. Mesmo assim, não havia mulheres suficientes para a quantidade de homens."
  },
  {
    "title": "",
    "number": "15",
    "content": "O povo teve pena de Benjamim, porque o Eterno tinha deixado de lado aquela tribo — ficou faltando aquela peça nas tribos de Israel."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Os líderes da comunidade disseram: “Como encontraremos mulheres para o restante dos homens, já que todas as mulheres de Benjamim foram mortas? Como manteremos viva a herança dos sobreviventes benjamitas? Como evitaremos que a tribo seja extinta? Não poderíamos dar nossas filhas em casamento a eles”. (Lembrem-se, os israelitas fizeram um juramento: “Maldito aquele que oferecer uma mulher a Benjamim”)"
  },
  {
    "title": "",
    "number": "19",
    "content": "Então, alguém lembrou: “Há um festival ao Eterno todo ano em Siló, ao norte de Betel, logo a leste da estrada principal que vai de Betel a Siquém e ao sul de Lebona”."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Eles disseram aos benjamitas: “Vão e se escondam nas vinhas. Fiquem atentos. Quando vocês virem as moças de Siló saírem para as suas danças, saiam das vinhas, tomem uma das moças de Siló por mulher; depois, corram de volta para o território de Benjamim. Quando o pai e os irmãos delas vierem nos acusar, diremos: ‘Tenham compaixão deles. Afinal, não viemos lutar e matar vocês para conseguir mulheres para os homens. Não se preocupem! Vocês não serão culpados, pois não deram suas filhas a eles’”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Foi o que os benjamitas fizeram. Eles tiraram as moças das danças, mulheres suficientes para a quantidade de homens, fugiram e voltaram para o seu território. Eles reconstruíram suas cidades e viveram nelas."
  },
  {
    "title": "",
    "number": "24",
    "content": "Dali, o povo de Israel se dispersou, cada um voltou para sua tribo e seu clã, cada um para a terra da sua herança."
  },
  {
    "title": "",
    "number": "25",
    "content": "Naquele tempo, não havia rei em Israel. As pessoas faziam o que bem entendiam."
  }
]
