[{"title": "", "number": "1-4", "content": "Estas são as nações que o Eterno deixou para testar os israelitas que não tinham experiência nas guerras de Canaã. Ele permitiu que ficassem na terra a fim de treinar os descendentes de Israel, os que não tinham experiência de guerra; na arte de lutar. Ele deixou os cinco opressores filisteus, todos os cananeus, os sidônios e os heveus que viviam no monte Líbano, desde o monte Baal-Hermom até Lebo-Hamate. Eles foram deixados para testar a obediência de Israel aos mandamentos que o Eterno transmitiu aos seus antepassados por meio de Moisés."}, {"title": "", "number": "5-6", "content": "Mas o povo de Israel se sentiu à vontade com os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus. Eles tomaram as filhas deles em casamento e deram suas filhas aos filhos desses povos. Também adoraram os seus deuses."}, {"title": "OTONIEL", "number": "7-8", "content": "O povo de Israel agiu mal perante o Eterno. Esqueceram-se do seu Deus e adoraram os deuses de Baal e as deusas de Astarote. A ira do Eterno se acendeu contra Israel. Ele os entregou a Cuchã-Risataim, rei de Arã Naaraim. O povo de Israel serviu Cuchã-Risataim por oito anos."}, {"title": "", "number": "9-10", "content": "Mas Israel clamou ao Eterno, e o Eterno designou um libertador para salvá-los: Otoniel, sobrinho de Calebe, filho de Quenaz, irmão mais novo de Calebe. O Espírito do Eterno veio sobre ele, e Israel se reuniu sob sua liderança. Otoniel foi à guerra, e o Eterno entregou Cuchã-Risataim, rei de Arã Naaraim. Ele derrotou esse rei."}, {"title": "", "number": "11", "content": "A terra teve paz por quarenta anos. Então, morreu Otoniel, filho de Quenaz."}, {"title": "EÚDE", "number": "12-14", "content": "Logo depois, o povo de Israel voltou a agir mal diante do Eterno. O Eterno instigou Eglom, rei de Moabe, a dominar os israelitas, porque agiram mal diante do Eterno. Eglom convocou os amonitas e os amalequitas, e eles atacaram Israel, conquistando a Cidade das Palmeiras. O povo de Israel ficou catorze anos sob o domínio de Eglom."}, {"title": "", "number": "15-19", "content": "O povo de Israel clamou ao Eterno, e ele designou um libertador para eles: Eúde, filho de Gera, um benjamita. Ele era canhoto. O povo de Israel enviou tributo por meio dele ao rei Eglom de Moabe. Eúde fez para si uma espada curta de dois gumes e a prendeu à coxa direita por baixo da roupa. Ele entregou o tributo a Eglom, rei de Moabe. Eglom era muito gordo. Depois de entregar o tributo, ele saiu com os carregadores do tributo. Mas, quando chegou até as imagens de pedra, perto de Gilgal, ele deu meia-volta, retornou e disse: “Tenho um assunto particular com você, ó rei!” O rei ordenou aos que estavam na sala: “Retirem-se!” E todos saíram."}, {"title": "", "number": "20-24", "content": "Eúde aproximou-se dele — o rei estava sozinho em sua sala de verão, no pavimento superior — e disse: “Tenho uma mensagem da parte de Deus para você”. Eglom levantou-se do trono. Com a mão esquerda, Eúde pegou a espada presa à coxa direita e esfaqueou o rei na barriga. A lâmina penetrou nele, e também o cabo. A gordura se fechou sobre a arma; por isso, não foi possível retirá-la. Eúde escapou pelo terraço e, depois de trancar a porta da sala, desapareceu. Quando os servos do rei chegaram, ficaram surpresos ao ver a porta da sala trancada. Disseram: “Provavelmente ele está no banheiro, fazendo suas necessidades”."}, {"title": "", "number": "25", "content": "Eles aguardaram, mas, depois de um tempo, ficaram preocupados, porque ele não abria a porta. Finalmente, encontraram uma chave e entraram na sala. Encontraram seu senhor deitado no chão — morto!"}, {"title": "", "number": "26-27", "content": "Enquanto confabulavam ao redor do morto, tentando decidir o que fazer, Eúde já estava longe. Já tinha passado pelas imagens de pedra e fugido para Seirá. Quando chegou ali, tocou a trombeta nas montanhas de Efraim. O povo de Israel desceu dos montes e se uniu ao novo líder."}, {"title": "", "number": "28", "content": "Ele disse: “Sigam-me, pois o Eterno entregou o inimigo — Moabe — a vocês!” Eles desceram com ele e ocuparam a travessia do Jordão que ficava perto de Moabe. Assim, ninguém podia atravessar o rio."}, {"title": "", "number": "29-30", "content": "Na ocasião, eles mataram cerca de dez mil moabitas, todos bem alimentados e fortes. Ninguém escapou. Naquele dia, Moabe foi subjugado por Israel. A terra teve paz por oitenta anos."}, {"title": "SANGAR", "number": "31", "content": "Sangar, filho de Anate, sucedeu Eúde como juiz. Com uma aguilhada de bois, ele matou sozinho seiscentos filisteus. Ele também libertou Israel."}]