[{"title": "DÉBORA", "number": "1-3", "content": "O povo de Israel voltou a agir mal diante do Eterno. Depois da morte de Eúde, o Eterno os entregou a Jabim, rei de Canaã, que reinava em Hazor. Sísera, que vivia em Harosete-Hagoim, era comandante do exército. O povo de Israel clamou ao Eterno, pois, durante vinte anos, Jabim oprimiu cruelmente os israelitas. Ele possuía novecentos carros de ferro."}, {"title": "", "number": "4-5", "content": "Débora, esposa de Lapidote, era profetisa. Na época, ela governava Israel e dava expediente debaixo da palmeira de Débora, que ficava entre Ramá e Betel, nas montanhas de Efraim. O povo de Israel a procurava para resolver suas disputas."}, {"title": "", "number": "6-7", "content": "Débora mandou dizer a Baraque, filho de Abinoão, de Quedes, em Naftali: “Está claro para mim que o Eterno, o Deus de Israel, ordena isto a você: ‘Suba ao monte Tabor e prepare-se para a guerra. Leve dez mil soldados de Naftali e Zebulom. Eu me encarregarei de mandar Sísera, o comandante do exército de Jabim, ao rio Quisom com os seus carros e tropas. Garanto que você vencerá a batalha’”."}, {"title": "", "number": "8", "content": "Baraque respondeu: “Se você me acompanhar, eu vou. Mas, se não me acompanhar, não vou”."}, {"title": "", "number": "9-10", "content": "Ela disse: “Claro que vou acompanhá-lo. Mas entenda que, com essa atitude, a honra não será sua. O Eterno usará uma mulher para liquidar Sísera”. Débora se preparou e partiu com Baraque para Quedes. Baraque convocou Zebulom e Naftali para irem a Quedes. Dez mil homens o acompanharam. Débora já estava com ele."}, {"title": "", "number": "11-13", "content": "Nessa época, Héber, o queneu, havia se separado dos outros queneus, descendentes de Hobabe, sogro de Moisés. Ele vivia perto do carvalho de Zaanim, nas proximidades de Quedes. Foi quando informaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor. Sísera imediatamente levou todos os seus carros para o rio Quisom — novecentos carros de ferro! — e todos os soldados que estavam com ele em Harosete-Hagoim."}, {"title": "", "number": "14", "content": "Débora disse a Baraque: “Ataque! Hoje, o Eterno deu a você a vitória sobre Sísera. O Eterno irá à sua frente”. Baraque desceu do monte, seguido por seus dez mil soldados."}, {"title": "", "number": "15-16", "content": "O Eterno derrotou Sísera — todos aqueles carros, todas aquelas tropas! — diante de Baraque. Sísera pulou do seu carro e correu. Baraque perseguiu os carros e as tropas até Harosete-Hagoim. O exército de Sísera foi massacrado — não sobrou um soldado sequer."}, {"title": "", "number": "17-18", "content": "Enquanto isso, Sísera, em sua fuga, chegou à porta da tenda de Jael, esposa de Héber, o queneu. Jabim, rei de Hazor, e Héber, o queneu, eram amigos. Jael saiu para encontrar-se com Sísera e disse: “Entre, senhor. Fique comigo. Não tenha medo”. Então, ele entrou na tenda, e ela o cobriu com uma coberta."}, {"title": "", "number": "19", "content": "Ele disse: “Por favor, dê-me um pouco de água. Estou com sede”. Ela abriu uma vasilha de leite, deu de beber a ele e, depois, o cobriu outra vez."}, {"title": "", "number": "20", "content": "Sísera disse à mulher: “Fique na entrada da tenda. Se alguém passar por aqui e perguntar se há alguém aqui dentro, responda: ‘Não, ninguém’”."}, {"title": "", "number": "21", "content": "Ele caiu num sono pesado, por causa da exaustão. Então, Jael pegou uma estaca da tenda e um martelo, aproximou-se de mansinho e cravou a estaca na têmpora dele, atravessando-a até fincar a estaca no chão. Ele se contorceu e morreu."}, {"title": "", "number": "22", "content": "Baraque, que perseguia Sísera, chegou logo depois. Jael foi a seu encontro e disse: “Venha, vou mostrar onde está aquele que você procura”. Ele a acompanhou e encontrou Sísera deitado, morto, com uma estaca fincada na têmpora."}, {"title": "", "number": "23-24", "content": "Naquele dia, Deus tirou o poder de Jabim, rei de Canaã, sobre o povo de Israel, que continuou a apertar o cerco em torno de Jabim até que não sobrou nada dele."}]