[{"title": "", "number": "1-2", "content": "Naquele dia, Débora e Baraque, filho de Abinoão, cantaram este cântico: Quando os guerreiros soltaram o cabelo em Israel e o deixaram esvoaçar ao vento forte, O povo, numa exclamação voluntária, bendisse o Eterno!"}, {"title": "", "number": "3", "content": "Ouçam, ó reis! Escutem, ó príncipes! Ao Eterno, sim, ao Eterno cantarei. Vou compor um hino ao Eterno, ao Deus de Israel."}, {"title": "", "number": "4-5", "content": "O Eterno, quando saíste de Seir, atravessando os campos de Edom, A terra tremeu, até os céus derramaram chuva, e as nuvens transformaram-se em rios. Os montes saltaram diante do Eterno, o Deus do Sinai, perante o Eterno, o Deus de Israel."}, {"title": "", "number": "6-8", "content": "Na época de Sangar, filho de Anate, e na época de Jael, As estradas públicas foram abandonadas, os viajantes pegavam estradas vicinais. Os guerreiros ficaram gordos e relaxados, não tinham mais ânimo para lutar. Até que surgiu você, Débora; você, mãe em Israel, apareceu. Deus escolheu novos líderes que lutaram diante das portas. Não foram vistos escudos nem lanças entre os quarenta mil soldados de Israel."}, {"title": "", "number": "9", "content": "Entregue seu coração, ó Israel, seja voluntário e dedicado, e todo o povo bendiga o Eterno!"}, {"title": "", "number": "10-11", "content": "Vocês que cavalgam jumentos de raça, confortavelmente montados em suas selas; Vocês que caminham pelas ruas, ponderem, prestem atenção! Reúnam-se à volta do poço da cidade e ouçam-nos cantar, Celebrando as vitórias do Eterno, as vitórias conquistadas em Israel. Então, o povo do Eterno desceu até as portas da cidade."}, {"title": "", "number": "12", "content": "Desperta, desperta, Débora! Desperta, cante uma canção! Levante-se, Baraque! Leve com você os seus prisioneiros, filho de Abinoão!"}, {"title": "", "number": "13-18", "content": "Então, os restantes desceram para saudar os heróis. O povo do Eterno se uniu aos poderosos. Os capitães de Efraim desceram para o vale, seguindo você, Benjamim, com as suas tropas. Os comandantes marcharam de Maquir, de Zebulom vieram líderes do alto escalão. Os chefes de Issacar se uniram a Débora, Issacar permaneceu firme com Baraque, cobrindo a retaguarda nos campos de batalha. Mas, entre as divisões de Rúben, havia muita crítica. Por que tanta discussão em torno das fogueiras dos pastores? As divisões de Rúben, dispersas e distraídas, não conseguiam se decidir. Gileade não se arriscou a atravessar o Jordão, e Dã, por que partiu com os seus navios? Aser manteve distância, preferindo a segurança dos seus portos. Mas Zebulom arriscou a sua vida, desafiou a morte, assim como Naftali nos altos campos de batalha."}, {"title": "", "number": "19-23", "content": "Os reis vieram e atacaram, e os reis de Canaã lutaram. Lutaram em Taanaque, junto às águas de Megido, mas não levaram prata nem tomaram os despojos. \" As estrelas do céu se uniram na batalha, de suas órbitas, lutaram contra Sísera. O rio Quisom os arrastou, as torrentes os atacaram, a correnteza do Quisom. Oh! Você pisará o pescoço dos poderosos! Os cascos dos cavalos faziam tremer o chão, garanhões galopando em fuga. “Amaldiçoem Meroz”, diz o anjo do Eterno. “Amaldiçoem duplamente seu povo, Porque não compareceram quando o Eterno precisou deles, não se uniram ao Eterno com os seus valentes guerreiros”."}, {"title": "", "number": "24-27", "content": "Mais bendita entre todas as mulheres é Jael, mulher de Héber, o queneu; a mais bendita entre as mulheres que cuidam do lar. Ele pediu água, ela trouxe leite; Numa linda tigela, ofereceu coalhada. Ela segurou uma estaca da tenda com a mão esquerda e, com a mão direita, pegou um martelo. Ela cravou Sísera, esmagou sua cabeça, traspassou suas têmporas. Ele se curvou aos pés dela. Caiu e ficou estendido. Ele se curvou aos pés dela. Ele caiu. Curvado. Prostrado. Morto."}, {"title": "", "number": "28-30", "content": "A mãe de Sísera aguardava à janela, esperava incomodada e ansiosa. Dizia: “O que teria detido seu carro? Por que não se ouve o ruído dos carros?” A mais sábia de suas damas respondia calmamente, tentando animá-la: “Não seria porque estão ocupados, buscando e repartindo os despojos? Uma moça, talvez duas, para cada soldado. Para Sísera, uma túnica de seda lustrosa, uma roupa luxuosa! Um ou dois cachecóis coloridos, para ornar o pescoço do espoliador”."}, {"title": "", "number": "31", "content": "Assim, que pereçam todos os inimigos do Eterno, e os seus amados brilhem como o Sol. A terra teve paz durante quarenta anos."}]