[
  {
    "title": "GIDEÃO",
    "number": "1-6",
    "content": "Outra vez o povo de Israel agiu mal perante o Eterno. O Eterno os deixou sob o domínio dos midianitas durante sete anos. Os midianitas oprimiram Israel. Por causa deles, os israelitas eram obrigados a se esconder nas cavernas ou a construir lugares seguros. Quando Israel plantava sua lavoura, os midianitas e os amalequitas, os que viviam no leste, invadiam os campos e acampavam neles, destruindo as plantações até Gaza. Não deixavam nada para o sustento dos israelitas: nem ovelhas, nem bois, nem jumentos. Com os seus rebanhos e tendas, chegavam e tomavam conta da terra, como numa invasão de gafanhotos. Eles possuíam uma quantidade incrível de camelos, que pisoteavam o solo e destruíam tudo. O povo de Israel, reduzido à pobreza pelos midianitas, clamou pela ajuda do Eterno."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Depois que certa vez o povo de Israel clamou ao Eterno por causa dos midianitas, o Eterno lhes enviou um profeta com esta mensagem: “O Eterno, o Deus de Israel, declarou: ‘Eu libertei vocês do Egito, Eu libertei vocês da escravidão, Resgatei vocês da crueldade do Egito e depois de todos opressores; Eu os eliminei da sua presença e entreguei a vocês a terra deles’. “Ele disse a vocês: ‘Eu sou o Eterno, o seu Deus. Não tenham medo, nem por um instante, dos deuses dos amorreus, que existem na terra em que vocês estão vivendo. Mas vocês não deram ouvidos a mim’”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Um dia, o anjo do Eterno sentou-se debaixo do carvalho que está em Ofra, pertencente a Joás, o abiezrita. Gideão, seu filho, malhava o trigo num tanque de esmagar uvas, escondido dos midianitas. O anjo do Eterno apareceu a ele e disse: “O Eterno está com você, poderoso guerreiro!”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Gideão respondeu: “Comigo, senhor? Se o Eterno está conosco, por que estamos nesta situação? Onde estão todas as maravilhas que nossos pais e avós nos contavam, afirmando: ‘O Eterno nos libertou do Egito’. Na verdade, o Eterno não quer saber de nós — ele nos entregou nas mãos dos midianitas”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mas o Eterno insistiu: “Use a força que você tem. Liberte Israel da opressão dos midianitas. Sou eu quem está enviando você”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Gideão respondeu: “Eu, Senhor? Como e com que eu poderia libertar Israel? Olhe para mim. Meu clã é o menos importante de Manassés, e, na minha família, eu sou o menor”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O Eterno disse: “Eu estarei com você. Confie em mim: você derrotará os midianitas como se fossem um só homem”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Gideão respondeu: “Se você está dizendo a verdade, faça-me um favor: dê-me um sinal, para que eu possa acreditar no que você está dizendo. Não saia daqui até eu voltar com um presente para você”. Ele disse: “Pode ir. Eu espero”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Gideão foi preparar um cabrito e providenciou uma grande quantidade de pães sem fermento (utilizou mais de uma arroba de farinha!). Arrumou a carne num cesto e o caldo numa panela e depositou a comida à sombra do carvalho — uma refeição sagrada."
  },
  {
    "title": "",
    "number": "20",
    "content": "O anjo do Eterno disse: “Tome a carne e o pão sem fermento, ponha-os sobre aquela pedra e despeje o caldo em cima”. Gideão fez conforme a instrução do anjo."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "O anjo do Eterno estendeu a ponta do cajado que carregava e tocou a carne e o pão. Na mesma hora, saíram chamas da pedra, e elas queimaram a carne e o pão, enquanto o anjo do Eterno sumia de vista. Gideão finalmente entendeu que aquele era o anjo do Eterno! Gideão disse: “Ah! Senhor, Eterno! Eu vi teu anjo face a face!”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Mas o Eterno o tranquilizou: “Não se preocupe. Não se apavore. Você não morrerá”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Gideão construiu ali um altar ao Eterno e deu a ele o nome de A Paz do Eterno, ainda chamado assim em Ofra dos abiezritas."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Naquela mesma noite, o Eterno disse a Gideão: “Tome o melhor novilho de sete anos de seu pai. Destrua o altar de Baal, que é de seu pai, e derrube o poste sagrado de Aserá, que está do lado do altar. Depois, construa um altar dedicado ao Eterno, o seu Deus, no topo do monte. Tome o novilho escolhido e ofereça como oferta queimada, utilizando a madeira do poste sagrado de Aserá que você derrubou”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Gideão escolheu dez homens entre seus empregados e fez exatamente o que o Eterno tinha ordenado. Mas, por causa dos seus familiares e vizinhos, teve medo de oferecer o sacrifício em público; então, fez isso à noite."
  },
  {
    "title": "",
    "number": "28",
    "content": "De manhã cedo, o povo da cidade ficou chocado ao ver o altar de Baal destruído, o poste de Aserá derrubado e o novilho queimando sobre o altar recém-construído."
  },
  {
    "title": "",
    "number": "29",
    "content": "Eles perguntavam: “Quem fez isso?” E continuaram perguntando, até que veio a resposta: “Foi Gideão, filho de Joás”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Os homens da cidade exigiram de Joás: “Traga seu filho para fora! Ele deve ser morto, porque destruiu o altar de Baal e derrubou o poste de Aserá!”"
  },
  {
    "title": "",
    "number": "31",
    "content": "Mas Joás enfrentou a multidão que o pressionava, dizendo: “Vocês vão lutar a favor de Baal? Vocês querem salvá-lo? Quem quiser defender Baal estará morto amanhã. Se Baal é mesmo deus, deixem que ele mesmo lute e defenda seu altar”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Naquele dia, o povo apelidou Gideão de Jerubaal porque, depois de ter destruído o altar de Baal, ele disse: “Deixem que Baal se defenda”."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Depois disso, todos os midianitas e amalequitas (os povos do leste) se uniram, atravessaram o rio e acamparam no vale de Jezreel. O Espírito do Eterno se apoderou de Gideão. Ele tocou a trombeta, e os abiezritas se prontificaram a combater do lado dele. Ele enviou mensageiros por todo o território de Manassés, convocando os homens para a guerra. Enviou mensageiros também a Aser, Zebulom e Naftali, e todos atenderam a convocação."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Gideão disse a Deus: “Se for isso mesmo, se quiseres libertar Israel como disseste, vou deixar um pedaço de lã no lugar em que malhamos trigo. Se, de manhã, o orvalho estiver apenas na lã e o chão ao redor estiver seco, vou entender que desejas me usar para libertar Israel, como prometeste”."
  },
  {
    "title": "",
    "number": "38",
    "content": "E foi o que aconteceu. Quando ele se levantou, logo cedo, espremeu a lã — e havia orvalho suficiente para encher uma tigela!"
  },
  {
    "title": "",
    "number": "39",
    "content": "Gideão disse a Deus: “Não te irrites comigo, mas tenho outro pedido. Vou fazer mais um teste com a lã. Só que desta vez a lã deve ficar seca, e o chão, encharcado de orvalho”."
  },
  {
    "title": "",
    "number": "40",
    "content": "Deus fez acontecer isso naquela mesma noite. Apenas a lã ficou seca, enquanto o chão ao redor estava molhado de orvalho."
  }
]
