[
  {
    "title": "",
    "number": "1",
    "content": "Jerubaal (Gideão) levantou-se bem cedo no dia seguinte, e também suas tropas. Eles armaram acampamento perto da fonte de Harode. Os midianitas acamparam no vale, ao norte, próximo do monte Moré."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "O Eterno disse a Gideão: “Este exército está muito grande. Não posso entregar os midianitas em suas mãos desse jeito. Seus homens vão ficar orgulhosos e dizer: ‘Fizemos tudo sozinhos’ e se esquecerão de mim. Faça o seguinte anúncio: ‘Quem estiver com medo ou estiver inseguro pode ir embora para o monte Gileade e voltar para casa”. Vinte e dois mil homens partiram. Restaram dez mil."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O Eterno disse a Gideão: “Ainda tem, muita gente. Desça com eles até a beira da água para que eu faça a última seleção. Quando eu disser: ‘Este vai com você’, ele irá. Quando disser: ‘Este não vai’, ele não irá”. Assim, Gideão levou todo o exército para a beira do riacho."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O Eterno disse a Gideão: “Separe aqueles que beberem a água lambendo como cachorro. Do outro lado, reúna os que se ajoelharam e abaixam o rosto para beber água”. Foram trezentos os homens que lamberam água tirada com a mão. Os demais se ajoelharam para beber."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno disse a Gideão: “Vou usar os trezentos homens que lamberam água do riacho para libertar o povo. Os midianitas serão entregues nas mãos deles. O restante poderá voltar para casa”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Depois de reunir as provisões necessárias para o grupo e as trombetas, Gideão mandou o restante dos israelitas para casa e assumiu o comando dos trezentos. O acampamento dos midianitas ficava abaixo deles, no vale."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Naquela noite, o Eterno disse a Gideão: “Levante-se e desça até o acampamento. Eu os entreguei nas suas mãos. Se estiver receoso de descer, leve Pura, seu guarda-costas, com você. Depois que você ouvir os comentários no acampamento deles, terá toda a coragem e confiança de que precisa”. Ele e seu guarda-costas desceram até onde estavam as sentinelas. Os midianitas, os amalequitas e vários povos do leste estavam espalhados no vale como enxame de gafanhotos. Os camelos eram tantos que pareciam os infinitos grãos de areia da praia!"
  },
  {
    "title": "",
    "number": "13",
    "content": "Gideão chegou no exato momento em que um homem contava um sonho a seu amigo. Ele disse: “Tive este sonho: Um pão de cevada vinha rolando na direção do nosso acampamento. Chocou-se contra a tenda tão violentamente que ela caiu. A tenda desmontou inteira!”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Seu amigo respondeu: “Deve ser a espada de Gideão, filho de Joás, o israelita! Deus entregou os midianitas — e todo o acampamento! — nas mãos dele”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Quando Gideão ouviu o relato do sonho e a interpretação, ajoelhou-se perante Deus e orou. Em seguida, voltou para o acampamento israelita e disse: “Vamos, levantem-se! O Eterno nos entregou o exército midianita!”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Ele dividiu os trezentos homens em três companhias. Entregou a cada homem uma trombeta e um jarro vazio com uma tocha dentro, dando a seguinte instrução: “Observem e façam o que eu fizer. Quando eu chegar perto do acampamento, façam exatamente o que eu fizer. Quando eu e os meus companheiros tocarmos a trombeta, vocês também, em volta do acampamento, tocarão as trombetas e gritarão: ‘Pelo Eterno e por Gideão!’”."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Gideão e os cem homens que estavam com ele aproximaram-se do acampamento no início da vigília da meia-noite, logo após a troca da guarda. Eles tocaram as trombetas, ao mesmo tempo em que quebravam os jarros. As três companhias tocaram as trombetas e quebraram os jarros. Os homens seguravam as tochas com a mão esquerda e as trombetas com a mão direita. Eles tocavam e gritavam: “À espada pelo Eterno e por Gideão!”. Eles estavam posicionados ao redor do acampamento, cada um em seu posto. Todo o acampamento midianita despertou, assustado. Quando os trezentos homens tocaram a trombeta, o Eterno fez que os midianitas atacassem uns aos outros e, depois, fugissem para Bete-Sita, na direção de Zererá e da fronteira de Abel-Meolá, perto de Tabate."
  },
  {
    "title": "",
    "number": "23",
    "content": "Os israelitas de Naftali e de Aser e todos os homens de Manassés vieram ajudar e puseram os midianitas para correr."
  },
  {
    "title": "",
    "number": "24",
    "content": "Gideão enviou mensageiros a toda a região montanhosa de Efraim, convocando todos: “Venham lutar contra os midianitas! Bloqueiem a passagem do Jordão até Bete-Bara”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Todos os homens de Efraim se reuniram e bloquearam a passagem do Jordão até Bete-Bara. Eles também capturaram dois comandantes midianitas, Orebe (Rapina) e Zeebe (Lobo). Eles mataram Orebe na rocha de Orebe e mataram Zeebe no lagar de Zeebe. Depois de perseguir os midianitas, trouxeram a cabeça de Orebe e a de Zeebe a Gideão, do outro lado do rio."
  }
]
