[
  {
    "title": "",
    "number": "1",
    "content": "Os efraimitas perguntaram a Gideão: “Por que você não nos chamou quando foi lutar contra os midianitas?” Eles estavam indignados e o criticavam. Mas Gideão respondeu: “O que foi que eu fiz, comparado a vocês? Acaso as sobras das uvas de Efraim não são melhores que toda a colheita de Abiezer? Deus entregou a vocês os comandantes dos midianitas, Orebe e Zeebe. O que eu fiz em comparação a isso?” Depois de ouvir sua resposta, eles se acalmaram e não protestaram mais."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Gideão e os trezentos homens que o acompanhavam chegaram ao Jordão e atravessaram o rio. Eles estavam exaustos, mas continuavam a perseguição. Ele perguntou aos homens de Sucote: “Por favor, providenciem alimento para os homens que estão comigo. Eles estão exaustos, e eu estou perseguindo Zeba e Zalmuna, os reis midianitas”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Mas os líderes de Sucote responderam: “Vocês estão perdendo o seu tempo. Por que iríamos colaborar com uma empreitada inútil?”"
  },
  {
    "title": "",
    "number": "7",
    "content": "Gideão retrucou: “Seja como quiserem. Mas, depois que o Eterno me entregar Zeba e Zalmuna, vou debulhar vocês, vou rasgar a carne de vocês com espinhos e espinheiros do deserto”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Dali, partiu para Peniel e fez o mesmo pedido. Os homens de Peniel, como os de Sucote, também se recusaram a ajudar. Gideão prometeu: “Quando eu voltar são e salvo, vou destruir esta torre”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Zeba e Zalmuna estavam em Carcor com um exército de quinze mil homens — os que sobraram dos exércitos dos povos do leste. Eles haviam perdido cento e vinte mil soldados."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Gideão subiu pela rota dos nômades, a leste de Noba e Jogbeá e encontrou o acampamento sem defesa e o atacou. Zeba e Zalmuna fugiram, mas ele perseguiu e capturou os dois reis midianitas. O acampamento inteiro entrou em pânico."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Gideão, filho de Joás, voltou da guerra, passando pela subida de Heres. Capturou um jovem de Sucote e o interrogou. O jovem escreveu o nome das setenta e sete autoridades de Sucote. Então, Gideão procurou os homens de Sucote e disse: “Aqui estão Zeba e Zalmuna. Vocês zombaram de mim, dizendo que eu nunca iria capturá-los. Vocês não quiseram dar nem sequer uma sobra de pão para os meus homens exaustos e ainda nos ridicularizaram, dizendo que o nosso esforço seria inútil”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Gideão prendeu os setenta e sete líderes de Sucote e os rasgou com espinhos e espinheiros. Depois, destruiu a torre de Peniel e matou todos os homens da cidade."
  },
  {
    "title": "",
    "number": "18",
    "content": "Ele perguntou a Zeba e Zalmuna: “Contem-me sobre os homens que vocês mataram em Tabor”. Eles responderam: “Eram homens muito parecidas com você, cada um deles com fisionomia de príncipe”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Gideão disse: “Eram meus irmãos, filhos da minha mãe. Juro pelo Eterno que, se vocês não os tivessem matado, eu não mataria vocês”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Dito isso, ordenou a Jéter, seu filho mais velho: “Mate esses dois!” Mas ele não conseguia, não teve coragem de usar a espada contra eles, porque era muito jovem."
  },
  {
    "title": "",
    "number": "21",
    "content": "Zeba e Zalmuna disseram: “Faça você mesmo se for homem!”. Assim, o próprio Gideão pôs fim á vida de Zeba e Zalmuna. Ele confiscou os enfeites do pescoço dos camelos deles."
  },
  {
    "title": "",
    "number": "22",
    "content": "Os israelitas pediram a Gideão: “Seja o nosso rei, você, seu filho e seu neto. Você nos libertou da tirania dos midianitas”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Mas Gideão respondeu: “De modo algum eu ou meu filho reinaremos sobre vocês. O Eterno é que reinará”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Gideão prosseguiu: “Mas tenho um pedido. Cada um de vocês me entregue um brinco do despojo que tomaram”. Os ismaelitas usavam brincos de ouro; por isso, todos os homens estavam com a bolsa cheia desses brincos."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Eles responderam: “Sem problema. São seus!” Eles estenderam um pano e cada um depositou ali os brincos do despojo. Os brincos de ouro que Gideão pediu pesaram cerca de vinte quilos — fora os enfeites, os pingentes e as roupas luxuosas dos reis midianitas e os enfeites do pescoço dos camelos."
  },
  {
    "title": "",
    "number": "27",
    "content": "Gideão usou o ouro para fazer um colete sacerdotal e a exibiu em sua cidade, em Ofra. Todo o Israel cometeu profanação ali. Gideão e sua família também foram seduzidos por ela."
  },
  {
    "title": "",
    "number": "28",
    "content": "Os israelitas quebraram a tirania dos midianitas, e não se ouviu mais falar deles. Enquanto Gideão viveu, a terra esteve em paz — por quarenta anos."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Jerubaal, filho de Joás, voltou para casa e ali ficou. Gideão teve setenta filhos. Ele foi o pai de todos eles, pois tinha muitas mulheres! Sua concubina de Siquém também deu a ele um filho, que recebeu o nome de Abimeleque."
  },
  {
    "title": "",
    "number": "32",
    "content": "Gideão, filho de Joás, morreu em idade avançada. Foi sepultado no túmulo de seu pai, em Ofra dos abiezritas."
  },
  {
    "title": "ABIMELEQUE",
    "number": "33-35",
    "content": "Mal Gideão foi sepultado, e o povo de Israel se desviou e se prostituiu com Baal — elegeram Baal-Berite como seu deus. O povo de Israel se esqueceu do Eterno, o seu Deus, que os tinha livrado de todos os seus opressores. Também não foram leais para com a família de Jerubaal (Gideão), considerando-se o bem que ele havia feito a Israel."
  }
]
