[{"title": "", "number": "1-2", "content": "Abimeleque, filho de Jerubaal, foi para Siquém, onde estavam seus tios e todos os parentes de sua mãe, e disse a eles: “Perguntem aos homens de Siquém: ‘O que vocês preferem, que setenta homens reinem sobre vocês, isto é, todos os filhos de Jerubaal, ou apenas um homem? Lembrem-se de que eu também sou da família de vocês’”."}, {"title": "", "number": "3", "content": "Os parentes de sua mãe discutiram o assunto com as autoridades de Siquém, e eles optaram por Abimeleque, argumentando: “Afinal, ele é um dos nossos”."}, {"title": "", "number": "4-5", "content": "Eles deram a Abimeleque setenta peças de prata do santuário de Baal-Berite. Com esse dinheiro, ele contratou o serviço de um bando de marginais. Ele foi até Ofra, na casa de seu pai, e matou seus meios-irmãos, filhos de Jerubaal. Matou todos os setenta sobre uma rocha, menos o mais jovem, Jotão, que conseguiu se esconder. Foi o único sobrevivente."}, {"title": "", "number": "6", "content": "Todos os líderes de Siquém e Bete-Milo se reuniram debaixo do carvalho, perto da coluna de Siquém, e coroaram Abimeleque rei."}, {"title": "", "number": "7-9", "content": "Quando deram a notícia a Jotão, ele subiu ao topo do monte Gerizim e discursou: \"Ouçam-me, líderes de Siquém. Assim, Deus ouvirá vocês! Um dia, as árvores decidiram ungir um rei para si. Disseram à oliveira: ‘Reine sobre nós’. Mas a oliveira respondeu: ‘Acham que vou deixar o meu azeite, Que honra os deuses e os homens, para dominar sobre as árvores?’."}, {"title": "", "number": "10-11", "content": "Então, as árvores disseram à figueira: ‘Venha! Reine sobre nós’. Mas a figueira respondeu: ‘Acham que vou deixar a minha doçura, Os meus frutos que dão água na boca, para dominar sobre as árvores?’."}, {"title": "", "number": "12-13", "content": "As árvores, então, disseram à videira: ‘Venha! Reine sobre nós.’ Mas a videira respondeu: Acham que vou deixar o meu vinho, Que alegra os deuses e os homens, para dominar sobre as árvores?’."}, {"title": "", "number": "14-15", "content": "Finalmente, as árvores disseram ao espinheiro: ‘Venha! Reine sobre nós’. Mas o espinheiro disse às árvores: ‘Se vocês realmente desejam que eu seja o seu rei, Refugiem-se na minha sombra. Mas se não quiserem, que saia fogo do espinheiro e queime até os cedros do Líbano!’."}, {"title": "", "number": "16-20", "content": "“Agora, ouçam: Vocês acham que fizeram certo, coroando Abimeleque rei? Acham que respeitaram Jerubaal e sua descendência? Deram a Gideão o que ele merecia? Meu pai lutou por vocês, arriscou a própria vida e os libertou da opressão dos midianitas, mas vocês acabam de traí-lo. Vocês massacraram seus filhos — setenta homens sobre uma rocha! Vocês coroaram Abimeleque, filho de sua concubina, rei sobre os líderes de Siquém só porque ele é parente de vocês. Se acham que honraram Jerubaal, então, comemorem com Abimeleque e que ele se alegre com vocês. Do contrário, que saia fogo de Abimeleque e queime os líderes de Siquém e Bete-Milo. Ou saia fogo dos líderes de Siquém e de Bete-Milo para queimar Abimeleque”."}, {"title": "", "number": "21", "content": "Depois desse discurso, Jotão fugiu para se salvar. Foi para Beer e fixou residência ali, porque tinha medo de seu irmão Abimeleque."}, {"title": "", "number": "22-24", "content": "Abimeleque reinou sobre Israel três anos. Então, Deus provocou um atrito entre Abimeleque e os líderes de Siquém, que começaram a agir traiçoeiramente contra ele. A violência voltou-se contra ele: o derramamento de sangue dos setenta irmãos, filhos de Jerubaal, caiu sobre Abimeleque e os líderes de Siquém que o ajudaram no massacre."}, {"title": "", "number": "25", "content": "Os líderes de Siquém puseram homens de emboscada na subida das montanhas para assaltar os viajantes. Mas Abimeleque ficou sabendo."}, {"title": "", "number": "26-27", "content": "Nesse meio-tempo, Gaal, filho de Ebede, chegou com seus parentes para residir em Siquém e conquistou a confiança dos líderes da cidade. Na época da vindima, foram para o campo pisar as uvas e fizeram uma festa no santuário do deus deles, um banquete com muita comida e bebida. A certa altura, começaram a criticar Abimeleque."}, {"title": "", "number": "28-29", "content": "Gaal, filho de Ebede, perguntou: “Quem é esse Abimeleque? E por que nós, siquemitas, temos de obedecer a ele? Não é aquele filho de Jerubaal? O braço direito dele não se chama Zebul? Ora, nós pertencemos a Hamor e honramos o nome de Siquém. Por que haveríamos de bajular Abimeleque? Se eu estivesse no comando desse povo, a primeira coisa que faria seria me livrar desse Abimeleque! Eu diria na cara dele: ‘Mostre a sua força, Abimeleque! Vamos ver quem manda aqui!’”."}, {"title": "", "number": "30-33", "content": "Zebul, governador da cidade, ouvindo o que Gaal, filho de Ebede, dizia, ficou furioso e enviou secretamente alguns mensageiros a Abimeleque com este recado: “Gaal, filho de Ebede, e seus parentes vieram para Siquém e estão tramando contra você. Faça o seguinte: traga suas tropas esta noite e arme uma emboscada no campo. De manhã, logo ao nascer do sol, ataque a cidade. Gaal e suas tropas sairão ao seu encontro. Daí em diante, você sabe o que fazer”."}, {"title": "", "number": "34-36", "content": "Abimeleque e as suas tropas, divididas em quatro companhias, saíram naquela noite e armaram uma emboscada perto de Siquém. De manhã, Gaal, filho de Ebede, foi para a entrada da cidade. Abimeleque e suas tropas deixaram o esconderijo. Quando Gaal os viu, disse a Zebul: “Veja, parece que tem gente descendo das montanhas!”. Zebul disfarçou: “Parecem homens, mas são apenas sombras nas montanhas”. E mudou de assunto."}, {"title": "", "number": "37", "content": "Gaal insistiu: “Veja, são tropas descendo de Tabur-Eres (O Umbigo da Terra). Uma companhia inteira está descendo pelo caminho do Carvalho dos Adivinhadores!”."}, {"title": "", "number": "38", "content": "Zebul disse: “Onde está aquela sua coragem? Não foi você que disse: ‘Quem é esse Abimeleque? Por que temos de obedecer a ele?’. Pois aí está ele com as tropas de que você fez pouco caso. É a sua chance. Lute contra ele!”."}, {"title": "", "number": "39-40", "content": "Gaal, com o apoio dos líderes de Siquém, enfrentou Abimeleque. Mas Abimeleque venceu. Gaal virou as costas e fugiu, deixando muitos feridos pelo caminho até a entrada da cidade."}, {"title": "", "number": "41", "content": "Abimeleque permaneceu em Arumá, e Zebul expulsou Gaal e seus parentes de Siquém."}, {"title": "", "number": "42-45", "content": "No dia seguinte, o povo fugiu para os campos, e alguém deu a notícia a Abimeleque. Ele convocou suas tropas, dividiu-as em três companhias e armou emboscada nos campos. Quando viu que o povo estava em campo aberto, saiu e o atacou. Abimeleque e a companhia que estava com ele avançaram até a entrada da cidade. As outras duas companhias perseguiram os que haviam saído da cidade e os mataram. Abimeleque lutou contra a cidade o dia todo, até que a subjugou e massacrou todos os moradores. Ele deixou a cidade em ruínas e jogou sal sobre ela."}, {"title": "", "number": "46-49", "content": "Quando os líderes da torre de Siquém ficaram sabendo disso, foram até a fortaleza do templo do Deus da aliança. Alguém informou Abimeleque de que o grupo da torre de Siquém estava reunido. Então, ele e suas tropas subiram ao monte Zalmom (Montanha Escura). Abimeleque pegou seu machado, cortou lenha e a carregou nos ombros. Ele ordenou aos seus homens: “Façam o que estou fazendo. Depressa!” Então, cada um dos homens cortou um feixe de lenha e foi atrás de Abimeleque. A lenha foi empilhada sobre o abrigo da torre, e eles puseram fogo em tudo. Todos os que estavam na torre de Siquém morreram, cerca de mil homens e mulheres."}, {"title": "", "number": "50-54", "content": "Abimeleque prosseguiu para Tebes. Ele sitiou Tebes e a conquistou. No centro da cidade, havia uma torre bem protegida, e todos os habitantes da cidade, com os seus líderes, se refugiaram ali, trancaram a porta por dentro e subiram para o topo. Abimeleque resolveu atacar a torre. Ele se aproximou da entrada para incendiá-la. Naquele momento, uma mulher jogou lá de cima uma pedra de moinho, que esmagou seu crânio. Ele chamou seu escudeiro e ordenou: “Pegue a sua espada e me mate, para que eles não digam: ‘Ele foi morto por uma mulher’\". O jovem pegou a espada e matou Abimeleque."}, {"title": "", "number": "55", "content": "Quando os israelitas viram Abimeleque morto, voltaram para casa."}, {"title": "", "number": "56-57", "content": "Deus vingou o mal que Abimeleque tinha feito contra seu pai matando seus setenta irmãos. Deus fez recair sobre os homens de Siquém todo o mal que tinham feito — a maldição de Jotão, filho de Jerubaal."}]