[{"title": "", "number": "1-5", "content": "Estes são os nomes dos israelitas que foram com Jacó para o Egito, cada um com sua família: Rúben, Simeão, Levi e Judá, Issacar, Zebulom e Benjamim, Dã e Naftali, Gade e Aser. Ao todo, eram setenta pessoas da descendência de Jacó. José já estava no Egito."}, {"title": "", "number": "6-7", "content": "Então, José morreu, e morreram todos os seus irmãos e a geração inteira. Mas os descendentes de Israel continuaram a ter filhos. Eles eram extremamente férteis, e houve uma explosão populacional no país, que se encheu de israelitas."}, {"title": "UM NOVO REI... QUE NÃO SABIA NADA DE JOSÉ", "number": "8-10", "content": "Tempos depois, um novo rei assumiu o poder no Egito. Ele nunca tinha ouvido falar de José e, apavorado, falou ao povo: “Há israelitas demais aqui! Temos de fazer alguma coisa. Precisamos de um plano para contê-los, para evitar que se aliem a algum inimigo nosso numa situação de guerra ou que deixem o país”."}, {"title": "", "number": "11-14", "content": "A solução foi dividi-los em grupos para trabalhos forçados sob as ordens de capatazes. Eles construíram para o faraó as cidades-armazém de Pitom e Ramessés. No entanto, quanto mais os egípcios os pressionavam, mais filhos os israelitas tinham — havia crianças hebreias por todo canto! Os egípcios ficaram com tanto medo de não conseguir dominar os israelitas que passaram a tratá-los com mais crueldade, oprimindo-os com trabalho escravo. Eles eram atormentados pelos egípcios e obrigados a fazer tijolos de barro e a trabalhar pesado nos campos. A sobrecarga de trabalho impunha a eles uma rotina cruel."}, {"title": "", "number": "15-16", "content": "O rei do Egito teve uma conversa com duas parteiras dos hebreus, uma chamada Sifrá, e a outra, Puá. Ele ordenou: “Quando vocês fizerem o parto das mulheres dos hebreus, olhem para saber de que sexo é o bebê. Se for menino, matem-no; se for menina, deixem que viva”."}, {"title": "", "number": "17-18", "content": "Mas as parteiras tinham grande respeito por Deus e não fizeram o que o rei do Egito havia ordenado: deixaram os meninos viver. O rei do Egito mandou chamá-las e perguntou: “Por que vocês não obedeceram às minhas ordens? Vocês deixaram que os meninos vivessem!”"}, {"title": "", "number": "19", "content": "As parteiras responderam ao faraó: “As mulheres dos hebreus não são como as egípcias, porque têm muito vigor e dão à luz antes mesmo que as parteiras cheguem”."}, {"title": "", "number": "20-21", "content": "Deus estava satisfeito com as parteiras. E o povo continuava a aumentar, tornando-se muito forte. E, como as parteiras honraram Deus, ele permitiu que elas também constituíssem família."}, {"title": "", "number": "22", "content": "Então, o faraó expediu o seguinte decreto: “Todo menino que nascer deverá ser afogado no Nilo. Mas deixem as meninas viver”."}]