[
  {
    "title": "O OITAVO GOLPE: OS GAFANHOTOS",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Apresente-se ao faraó. Fui eu quem causou sua obstinação, a dele e a dos membros da corte, para obrigá-lo a testemunhar meus sinais, para que vocês pudessem contar a seus filhos e netos que tripudiei sobre os egípcios, como o gato faz com o rato, e para que todos vocês saibam que eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Moisés e Arão apresentaram-se ao faraó e disseram: “O Eterno, o Deus dos hebreus, diz o seguinte: Até quando você vai se recusar a se dobrar perante mim? Liberte meu povo, para que prestem culto a mim. Se você se recusar a libertá-lo, cuidado! Amanhã, vou enviar uma nuvem imensa de gafanhotos sobre o país. Eles cobrirão cada centímetro do chão, e ninguém conseguirá enxergá-lo. Os gafanhotos vão devorar o que sobrou da tempestade de granizo; nem as árvores que estiverem nascendo nos campos vão escapar. Eles vão invadir sua casa e infestarão as casas dos membros da corte e todas as outras casas do Egito. Afirmo que nunca se viu nada igual, desde o tempo em que seus antepassados puseram o pé nesta terra’”. Depois de entregar o recado, eles viraram as costas e saíram da presença do faraó."
  },
  {
    "title": "",
    "number": "7",
    "content": "Os membros da corte disseram: “Até quando você vai deixar esse homem nos atormentar? Deixe esse povo ir e prestar culto ao Eterno, o Deus deles. Não percebe que o Egito está indo para o buraco?”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, Moisés e Arão foram chamados de volta à presença do faraó, e ele disse: “Está bem! Vão e prestem culto ao Eterno, o Deus de vocês. Mas preciso saber quem vai e quem fica”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Moisés respondeu: “Vamos levar jovens e velhos, filhos e filhas, rebanhos e gado, porque será um culto de celebração ao Eterno”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "O faraó retrucou: “Eu até os enviaria com as bênçãos do Eterno, mas de modo algum vou permitir que levem seus filhos. Olhem aqui, vocês não estão com boas intenções, basta olhar para vocês! Nada feito! Só os homens irão. Se quiserem assim, vão e prestem culto ao Eterno. Não é o que tanto desejam?”. E foram expulsos da presença do faraó."
  },
  {
    "title": "",
    "number": "12",
    "content": "O Eterno disse a Moisés: “Estenda a mão sobre o Egito e de o sinal para que os gafanhotos cubram a terra do Egito e devorem todas as folhas deste país, tudo que o granizo não destruiu”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Moisés estendeu sua vara sobre a terra do Egito, e o Eterno fez soprar um vento oriental durante aquele dia inteiro e por toda aquela noite. Pela manhã, os gafanhotos chegaram, trazidos pelo vento oriental."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Os gafanhotos cobriram toda a terra do Egito, ocupando cada centímetro do solo. O país foi tomado de assalto pelos insetos. Nunca havia acontecido uma invasão tão maciça de gafanhotos, e não haverá outra igual. Eles devoraram tudo, cada folha, cada pedaço de fruta, tudo que o granizo não havia destruído. O estrago foi imenso: tudo que restou foram árvores desfolhadas e campos desnudos — o verde foi banido de toda a terra do Egito."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Imediatamente, o faraó mandou chamar Moisés e Arão e disse: “Pequei contra o Eterno, o seu Deus, e também contra vocês. Relevem meu pecado mais uma vez. Orem ao Eterno, o Deus de vocês, para que ele me livre desta calamidade e retire a morte deste lugar!” ."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Moisés saiu da presença do faraó e orou ao Eterno. O Eterno, então, inverteu a direção do vento: um forte vento, vindo do oeste, empurrou os gafanhotos para o mar Vermelho. Não sobrou um único gafanhoto em toda a terra do Egito."
  },
  {
    "title": "",
    "number": "20",
    "content": "Mas o Eterno manteve o faraó em sua obstinação. E o rei, mais uma vez, recusou-se a liberar os israelitas."
  },
  {
    "title": "O NONO GOLPE: A ESCURIDÃO",
    "number": "21",
    "content": "O Eterno disse a Moisés: “Estenda a mão para o céu. Faça escurecer a terra do Egito, uma escuridão tão densa que seja quase palpável”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Moisés estendeu a mão para o céu, e ninguém mais conseguia enxergar ninguém. Durante três dias, ninguém se atreveu a sair do lugar. A única exceção eram os israelitas, pois havia luz no lugar em que moravam."
  },
  {
    "title": "",
    "number": "24",
    "content": "O faraó chamou Moisés e disse: “Você todos podem ir e prestar culto ao Eterno, só que os rebanhos e o gado ficam aqui. Mas não vou proibir vocês de levar os filhos”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Moisés retrucou: “Você tem de nos deixar levar os animais, porque precisamos deles para os sacrifícios que vamos oferecer em adoração ao nosso Deus, o Eterno. Os animais têm de seguir conosco, nem mesmo um casco deve ficar para trás. Eles fazem parte do culto que prestaremos ao nosso Deus, o Eterno, e só quando chegarmos lá é que saberemos do que vamos precisar”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Mas o Eterno manteve o faraó em sua obstinação. E ele não concordou em liberar o povo."
  },
  {
    "title": "",
    "number": "28",
    "content": "O faraó disse a Moisés: “Sumam daqui! E muito cuidado! Nunca mais quero ver vocês. Se aparecerem na minha frente de novo, vocês vão morrer!”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Moisés disse: “Seja como você quer. Você nunca mais me verá”."
  }
]
