[
  {
    "title": "O DÉCIMO GOLPE: A MORTE",
    "number": "1",
    "content": "O Eterno disse a Moisés: “Vou atingir o faraó e o Egito mais uma vez, e será a última. Depois disso, ele os deixará sair. Quando ele os libertar, o Egito será passado para vocês. Eles vão querer livrar-se de vocês o mais rápido possível."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "“Façam o seguinte: digam aos homens e mulheres do povo que peçam aos vizinhos objetos de prata e de ouro”. Deus fez que os egípcios se mostrassem generosos. Além disso, Moisés era muito admirado pelos egípcios, uma figura pública de respeito entre os membros da corte e o povo em geral."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Moisés, mais uma vez, advertiu o faraó: “Mensagem do Eterno: ‘Hoje, à meia-noite, passarei por todo o Egito, e todos os primogênitos no Egito morrerão, desde o primogênito do faraó, que se senta em seu trono, até o primogênito da escrava que trabalha no moinho, até mesmo os primogênitos dos animais. Haverá choro de uma ponta a outra do país, um lamento como nunca se ouviu nem se ouvirá de novo. Mas contra os israelitas, sejam homens, sejam mulheres, sejam animais, nem mesmo um cachorro latirá, para que você saiba que o Eterno faz clara distinção entre o Egito e Israel’."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Então, todos os seus súditos vão dobrar os joelhos e implorar: ‘Saiam daqui! Você e seu povo!’. E é claro que sairei”. E Moisés, fervendo de raiva, saiu da presença do faraó."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno disse a Moisés: “O faraó não vai dar crédito às suas ameaças; por isso, vou multiplicar os sinais da minha presença e dos meus atos na terra do Egito”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Moisés e Arão realizaram todos esses sinais na presença do faraó, mas o Eterno fez que ele ficasse mais obstinado ainda. E o faraó se recusou a liberar os israelitas."
  }
]
