[{"title": "", "number": "1-10", "content": "Moisés e Arão ainda estavam no Egito quando o Eterno disse a eles: “Este será o primeiro mês do ano para vocês. Informem toda a comunidade de Israel que, no dia dez deste mês, cada homem deve separar um cabrito ou um cordeiro para sua família, um para cada casa. Se a família for pequena demais para um animal, ele deve ser dividido com um vizinho, de acordo com o número de pessoas. Levem em conta a quantidade que cada pessoa irá comer. O animal deverá ser um macho saudável de um ano de idade. Vocês poderão optar por um cordeiro ou por um cabrito. Mantenham o animal preso até o dia"}, {"title": "", "number": "14", "content": "e, depois, o sacrifiquem. Toda a comunidade de Israel fará isso ao pôr do sol. Em seguida, recolham um pouco do sangue do animal para passar sobre os batentes e na viga superior da porta da casa em que vocês comerão o animal. Nessa noite, vocês devem comer a carne assada, acompanhada de pão sem fermento e de ervas amargas. Não comam nada cru nem cozido em água. O animal inteiro deve ser assado, até mesmo a cabeça, pernas e vísceras. Não deve sobrar nada para a manhã seguinte. Se houver sobras, elas deverão ser queimadas."}, {"title": "", "number": "11", "content": "“Vocês deverão comê-lo vestidos, como se estivessem prontos para sair, com sandálias nos pés e cajado na mão. Comam depressa: é a Páscoa do Eterno."}, {"title": "", "number": "12-13", "content": "“Na mesma noite, passarei pela terra do Egito e matarei todos os primogênitos do país, seja homem, seja animal, como uma sentença aplicada sobre todos os deuses do Egito. Eu sou o Eterno. O sangue será um sinal na casa em que vocês moram. Quando vir o sangue, passarei direto, e nenhuma desgraça virá sobre vocês quando eu atingir a terra do Egito."}, {"title": "", "number": "14-16", "content": "“Esse dia deverá ser sempre lembrado por vocês e comemorado com uma festa ao Eterno por todos os seus descendentes, uma festa fixa que deverá ser sempre celebrada. Vocês comerão pão sem fermento (matzot) durante sete dias: no primeiro dia, tirem de casa todo fermento. A pessoa que comer alguma coisa com fermento entre o primeiro e o sétimo dia será eliminada de Israel. Separem o primeiro dia e o sétimo, pois são dias sagrados. Não trabalhem nesses dias: a única atividade permitida é o preparo das refeições."}, {"title": "", "number": "17-20", "content": "“Comemorem a festa dos Pães sem Fermento. Ela marca o dia exato em que usei meu poder para tirá-los da terra do Egito. Todas as gerações que estão por vir devem guardar esse dia. É uma festa fixa que deve ser sempre comemorada. No primeiro mês, começando no fim da tarde do dia 14 até o fim da tarde do dia 21, vocês devem comer pão sem fermento. Durante os sete dias, ninguém deve ter fermento guardado em casa. Quem comer algo que contenha fermento, seja visitante, seja nascido na terra, será eliminado da comunidade de Israel. Repito: não comam nesses dias nada que contenha fermento. Apenas matzot”."}, {"title": "", "number": "21-23", "content": "Moisés reuniu todos os líderes de Israel e os instruiu: “Escolham a um cabrito ou um cordeiro para cada família e sacrifiquem o animal para a Páscoa. Peguem um feixe de hissopo, molhem-no numa vasilha com sangue e passem-no sobre os batentes e na viga superior da porta. Ninguém deve sair de casa antes do amanhecer. O Eterno passará para atingir o Egito. Ele não entrará na casa que tiver a porta marcada com sangue, ou seja, não permitirá que o destruidor entre naquela casa para matar."}, {"title": "", "number": "24-27", "content": "“Sigam essas instruções. Elas são leis eternas para vocês e para seus descendentes. Quando entrarem na terráqueo Eterno dará a vocês, de acordo coma promessa que fez, continuem a observar todas essas coisas. E, quando seus filhos perguntarem: ‘Por que fazemos isso?’, expliquem a eles: ‘É o sacrifício da Páscoa feito ao Eterno, que não passou pela casa dos israelitas no Egito quando o atingiu com morte. Em vez disso, ele nos resgatou”. Depois dessas palavras, o povo se curvou e adorou."}, {"title": "", "number": "28", "content": "E os israelitas fizeram tudo que o Eterno havia ordenado a Moisés e Arão,"}, {"title": "", "number": "29", "content": "A meia-noite, o Eterno matou todos os primogênitos do Egito, desde o primogênito do faraó, que se sentava no trono, até o primogênito do prisioneiro no cárcere. Matou também todos os primogênitos dos animais."}, {"title": "", "number": "30", "content": "Naquela noite, o faraó saiu da cama, bem com todos os membros da corte e os demais habitantes do Egito, e, por todo o Egito, ,o povo chorava e lamentava sua perda. Não havia uma casa sequer em que não houvesse um morto."}, {"title": "", "number": "31-32", "content": "Na mesma noite, o faraó chamou Moisés e Arão e disse: “Vão embora daqui, vocês e todos os israelitas! Vão e prestem culto ao Eterno como quiserem. Levem suas ovelhas e o gado, o que quiserem, mas saiam do país! E me deem sua bênção”."}, {"title": "", "number": "33", "content": "Os egípcios não viam a hora de se ver livres dos israelitas. Por isso, os pressionavam e apressavam, dizendo: “Vamos todos morrer!”."}, {"title": "", "number": "34-36", "content": "O povo pegou a massa de pão sem fermento e enrolou as formas de pão com as roupas; assim, podiam transportá-las nos ombros. Os israelitas haviam seguido à risca as instruções de Moisés e pedido aos egípcios roupas e objetos de prata e de ouro. O Eterno fez que os egípcios se mostrassem generosos para com o povo; eles não negaram nada aos israelitas. Estes raparam os egípcios. 37-39 Os israelitas saíram de Ramessés e partiram na direção de Sucote, uma multidão de"}, {"title": "", "number": "600", "content": "mil homens a pé, aproximadamente, sem contar mulheres e crianças. Um grande número de pessoas desqualificadas aproveitou a ocasião para ir com eles. Havia também imensos rebanhos e muito gado. Os israelitas assaram bolos com a massa trazida do Egito, preparada sem fermento. Eles saíram tão apressados do Egito que nem tiveram tempo de preparar comida para a viagem."}, {"title": "A PÁSCOA", "number": "40-42", "content": "Os israelitas viveram no Egito quatrocentos e trinta anos. Ao fim desse período, exatamente no último dia, todo o exército do Eterno saiu daquele país. O Eterno fez vigília toda aquela noite, cuidando dos israelitas enquanto os tirava do Egito. Por causa disso, todas as gerações de Israel deverão honrar o Eterno, fazendo vigília nessa noite."}, {"title": "", "number": "4347", "content": "O Eterno disse a Moisés e Arão: “São estas as normas para a comemoração da Páscoa: Nenhum estrangeiro deverá comê-la. O escravo que houver sido comprado e circuncidado poderá comê-la. Eventuais visitantes ou trabalhadores contratados não poderão comê-la. Ela deve ser comida dentro de casa: não levem a carne para a rua. Nenhum osso deverá ser quebrado. Toda a comunidade de Israel deve participar da refeição."}, {"title": "", "number": "48", "content": "“Se algum imigrante que viva no meio de vocês quiser comemorar a Páscoa do Eterno, todos os de sua família que forem do sexo masculino terão de ser circuncidados para poder participar da refeição. Ele passará a ser tratado como um natural da terra. Mas quem não for circuncidado não poderá comer da Páscoa”."}, {"title": "", "number": "49", "content": "“As mesmas normas valem para o natural da terra e para o imigrante que vive no meio de vocês”."}, {"title": "", "number": "50-51", "content": "Os israelitas fizeram exatamente como o Eterno havia ordenado a Moisés e Arão. No mesmo dia, o Eterno tirou os israelitas da terra do Egito, tribo por tribo."}]