[{"title": "", "number": "1-2", "content": "O Eterno disse a Moisés: “Consagrem a mim todos os primogênitos. O primeiro a nascer entre os israelitas, seja homem, seja animal, será meu”."}, {"title": "", "number": "3", "content": "Moisés fez este pronunciamento ao povo: “Lembrem-se sempre deste dia. Foi neste dia que vocês saíram do Egito, da casa da escravidão. O Eterno tirou vocês de lá com o poder da sua mão. Não comam pão que contenha fermento."}, {"title": "", "number": "4-5", "content": "“Vocês estão saindo na primavera, no mês de abibe, e deverão repetir esta cerimônia no mesmo mês, depois que o Eterno tiver estabelecido vocês na terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, como ele prometeu a seus antepassados. Ele dará a vocês uma terra em que manam leite e mel."}, {"title": "", "number": "6", "content": "“Vocês deverão comer pão sem fermento durante sete dias e, no sétimo dia, celebrarão uma festa ao Eterno."}, {"title": "", "number": "7", "content": "“Durante sete dias, comerão apenas pão sem fermento. Em nenhum lugar, deverá haver fermento ou coisa fermentada.."}, {"title": "", "number": "8", "content": "“Nesse dia, digam a seus filhos: ‘É por causa daquilo que o Eterno fez por mim quando saí do Egito’"}, {"title": "", "number": "9-10", "content": "“O dia que vocês vão guardar será como um sinal em sua mão, um memorial entre seus olhos, a instrução do Eterno na boca de vocês. Foi com o poder da sua mão que o Eterno tirou vocês do Egito. Ano após ano, celebrem esse ritual, nos dias indicados."}, {"title": "", "number": "11-13", "content": "“Quando o Eterno os estabelecer na terra dos cananeus, como prometeu a vocês e a seus pais, e entregá-la a vocês, separem para o Eterno o primeiro a nascer. Todos os primogênitos entre os animais pertencem ao Eterno. Se quiserem, poderão resgatar a primeira cria da jumenta, substituindo-a por um cordeiro. Se optarem por não resgatá-la, deverão quebrar o pescoço do animal."}, {"title": "", "number": "13-16", "content": "\"Vocês deverão resgatar todos os primogênitos do sexo masculino entre seus filhos. Quando seus filhos perguntarem: ‘O que isso quer dizer?’ expliquem: ‘O Eterno, com o poder da sua mão, nos tirou do Egito, onde éramos escravos. O faraó estava obstinado e não queira nos deixar sair, mas o Eterno matou todos os primogênitos no Egito, de homens e de animais. É por isso que ofereço em sacrifício ao Eterno todos os machos que nascem primeiro e resgato o menino primogênito’. Esta declaração servirá como sinal em suas mãos, um símbolo no meio da testa de vocês: o Eterno nos tirou do Egito com o poder da sua mão”."}, {"title": "", "number": "17", "content": "Depois que o faraó deixou o povo sair, Deus não o conduziu pelo caminho mais curto, que passava pela terra dos filisteus, pois pensou: “Se o povo deparar com a guerra, mudará de ideia e vai querer voltar para o Egito”."}, {"title": "", "number": "18", "content": "Então, Deus conduziu os israelitas pelo caminho do deserto, rodeando o mar Vermelho. Eles saíram do Egito em formação militar."}, {"title": "", "number": "19", "content": "Moisés levou com ele os ossos de José, pois este havia feito a família jurar solenemente, dizendo: “Com certeza, Deus os responsabilizará se não o fizerem. Por isso, não deixem de levar meus ossos com vocês”."}, {"title": "", "number": "20-22", "content": "Eles saíram de Sucote e acamparam em Etã, à margem do deserto. Durante o dia, o Eterno ia à frente deles numa coluna de nuvem, para orientá-los no caminho, e à noite, numa coluna de fogo que os iluminava. Por isso, eles podiam viajar sem impedimento de dia ou de noite. A coluna de nuvem, durante o dia, e a coluna de fogo, à noite, acompanhavam o povo o tempo todo."}]