[
  {
    "title": "A SALVAÇÃO CONTADA E CANTADA",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Diga aos israelitas que mudem de direção e acampem em Pi-Hairote, entre Migdol e o mar. Montem acampamento à beira-mar, em frente a Baal-Zefom."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Assim, o faraó vai pensar: ‘Os israelitas se perderam e estão andando a esmo na imensidão do deserto’. E mais uma vez farei que o faraó fique obstinado e saia em perseguição dos israelitas. Meu plano é usar o faraó e seu exército para pôr minha glória em evidência. Assim, os egípcios vão entender de vez que eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Quando contaram ao rei do Egito que o povo havia ido embora, ele e os membros da corte mudaram de ideia, dizendo: “O que foi que fizemos? Libertamos Israel, nossa mão de obra escrava!”. Mais que depressa, o faraó mandou preparar suas carruagens e reuniu o exército. Aparelhou seiscentas de suas melhores carruagens, mais o restante das carruagens egípcias e seus respectivos condutores."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "O Eterno induziu o rei do Egito a ficar outra vez obstinado e disposto a perseguir os israelitas, que haviam dado as costas para ele e ido embora sem olhar para trás. Os egípcios saíram em perseguição deles e os alcançaram no acampamento à beira-mar. Todas as carruagens do faraó, com seus cavalos e condutores, e todos os seus soldados de infantaria se posicionaram em Pi-Hairote, em frente a Baal-Zefom."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Foi, então, que os israelitas avistaram o exército do faraó. Os egípcios! Indo atrás deles! O medo tomou conta deles. Aterrorizados, clamaram ao Eterno e disseram a Moisés: “Será que não havia cemitérios suficientes no Egito, e, por isso, você nos trouxe para morrer no deserto? Para que você nos tirou do Egito? Já não havíamos avisado você que isso iria acontecer? Não dissemos: ‘Deixe-nos em paz aqui no Egito. É melhor ser escravo no Egito que cadáver no deserto?”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Moisés respondeu ao povo: “Não tenham medo. Fiquem firmes e observem o Eterno realizar hoje sua obra de salvação a favor de vocês. Olhem bem para os egípcios hoje, porque vocês não vão tornar a vê-los."
  },
  {
    "title": "",
    "number": "14",
    "content": "o Eterno guerreará por vocês. Quanto a vocês, calem a boca!”"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "O Eterno disse a Moisés: “Por que eles estão clamando a mim? Diga aos israelitas que continuem andando. Segure bem alto seu cajado e estenda a mão sobre o mar. Divida o mar ao meio! Os israelitas atravessarão o mar a pé, sem se molhar."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Enquanto isso, induzirei os egípcios a continuar obstinados na perseguição. Vou usar o faraó e o exército dele inteiro, suas carruagens e seus cavaleiros, para pôr minha glória em evidência. Assim, os egípcios ficarão sabendo que eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Em seguida, o anjo de Deus, que estava à frente do acampamento de Israel, posicionou-se à retaguarda, e o mesmo aconteceu com a coluna de nuvem, A nuvem agora estava estacionada entre o exército egípcio e o acampamento de Israel. Ela envolveu o primeiro acampamento na escuridão e inundou o outro com luz. Durante toda a noite, um exército não pôde se aproximar do outro."
  },
  {
    "title": "",
    "number": "21",
    "content": "Então, Moisés estendeu a mão sobre o mar, e o Eterno afastou as águas com um fortíssimo vento oriental que soprou a noite toda. Aquela parte do mar se transformou em estrada, depois que as águas foram divididas."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "Os israelitas puderam caminhar através do mar, pisando em solo enxuto, com uma parede de água de cada lado. Depois, foi a vez dos egípcios, que empreenderam uma corrida desenfreada pelo meio do mar com todos os cavalos, carruagens e condutores do faraó. Já era fim da madrugada, e, lá da coluna de fogo e de nuvem, o Eterno semeou o pânico no meio do exército egípcio, travando as rodas das carruagens, que ficaram atoladas. Os egípcios começaram a gritar: “Fujam de Israel! O Eterno está do lado deles e contra o Egito!”"
  },
  {
    "title": "",
    "number": "26",
    "content": "O Eterno disse a Moisés: “Estenda a mão sobre o mar, e as águas vão se fechar sobre os egípcios, suas carruagens e seus cavaleiros”."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Ao raiar do dia, Moisés estendeu a mão sobre o mar, que começou a se fechar, enquanto os egípcios tentavam fugir. Mas o Eterno apanhou os egípcios no meio do mar. As águas voltaram e cobriram as carruagens e os condutores do exército do faraó que haviam perseguido Israel até o mar. Ninguém sobreviveu."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Mas os israelitas atravessaram pelo meio do mar sobre solo seco, entre duas paredes de água, uma à esquerda e outra à direita. Naquele dia, o Eterno libertou Israel em definitivo da opressão dos egípcios. Israel olhou para os egípcios mortos sobre a areia da praia e percebeu como era grande o poder do Eterno. Ao ver o que ele havia feito com os egípcios, o povo temeu o Eterno e passou a confiar nele e em seu servo Moisés."
  }
]
