[
  {
    "title": "",
    "number": "1-8",
    "content": "Então, Moisés e os israelitas cantaram juntos ao Eterno esta canção: Canto com o coração ao Eterno: que vitória maravilhosa! Ele jogou no mar o cavalo e o cavaleiro. O Eterno é minha força, o Eterno é minha canção, o Eterno é minha salvação. Assim é o meu Deus, e vou contar isso ao mundo! Assim é o Deus de meu pai, vou espalhar essa notícia por todo lado! O Eterno é guerreiro, Eterno sob todos os aspectos. As carruagens e o exército do faraó, ele os lançou no mar. Seus melhores oficiais, ele afogou no mar Vermelho. As águas agitadas do oceano os cobriram, afundaram como uma pedra no fundo do mar. Eterno, sua mão direita é forte e irradia poder; sua forte mão direita esmaga o inimigo. Em sua poderosa majestade, ele despedaça seus inimigos arrogantes. Descarrega a chama do seu furor e os consome como capim seco. Ao sopro das suas narinas as águas se ajuntaram; Águas revoltas ficaram represadas, águas profundas viraram um atoleiro."
  },
  {
    "title": "",
    "number": "9",
    "content": "O inimigo disse: “Eu os perseguirei e vou acabar com eles, Vou tomar o que é deles e, assim, me saciar. Puxarei minha espada e minha mão os deixará desnorteados”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Mas sopraste com toda a força, e o mar os encobriu. Eles afundaram feito chumbo nas águas imponentes. Quem se compara a ti entre os deuses, ó Eterno? Quem se compara a ti em poder, em santa majestade, Em louvores que suscitam temor, ó Deus, que operas maravilhas?"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Estendeste a mão direita, e a terra os engoliu. Mas o povo que redimiste foi conduzido com amor e por misericórdia; Sob tua proteção, foi guiado às tuas santas pastagens."
  },
  {
    "title": "",
    "number": "14-18",
    "content": "Os povos se assustaram ao saber da notícia; os filisteus se contorceram e tremeram; Até os chefes de Edom se abalaram, e também os poderosos de Moabe. Todos em Canaã entraram em pânico e esmoreceram. O pavor e o medo os deixaram desnorteados. Com um movimento do teu braço direito, tu os deixaste paralisados como pedras, Enquanto teu povo atravessava o mar, ó Eterno, até que o povo que formaste tivesse atravessado. Tu o trouxeste e o plantaste no monte da tua herança, No lugar em que habitas, no lugar que criaste, No teu santuário, Senhor, que estabeleceste com as próprias mãos. Que o Eterno reine para sempre e por toda a eternidade!"
  },
  {
    "title": "",
    "number": "19",
    "content": "Os cavalos, as carruagens e os cavaleiros do faraó entraram no mar, e o Eterno fez as águas se voltarem contra eles, mas os israelitas atravessaram o mar a pé, sem se molhar."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Miriã, profetisa e irmã de Arão, pegou um tamborim, e todas as mulheres a acompanharam, dançando com tamborins. Miriã dirigia o cântico, que dizia: Cantem ao Eterno! Que vitória maravilhosa! Ele jogou no mar cavalo e cavaleiro!"
  },
  {
    "title": "AS VIAGENS PELO DESERTO",
    "number": "22-24",
    "content": "Moisés conduziu Israel desde o mar Vermelho até o deserto de Sur. Eles viajaram três dias pelo deserto e não encontraram água. Chegaram a Mara, mas não havia condições de beber a água que havia ali, porque era amarga. Por isso, deram ao lugar o nome Mara (Amarga). E o povo foi reclamar com Moisés: “O que vamos beber?”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Moisés clamou ao Eterno, e ele mostrou um pedaço de madeira. Moisés jogou-o na água, e ela se transformou em água doce."
  },
  {
    "title": "",
    "number": "26",
    "content": "Foi nesse lugar que o Eterno fixou normas e regras e foi ali que começou a pôr Israel à prova. O Eterno disse: “Se vocês forem obedientes e atentarem para o Eterno, que os ensinará como viver em sua presença, obedecendo aos seus mandamentos e guardando suas leis, então, não atingirei vocês com as doenças que enviei sobre os egípcios. Eu sou o Eterno, aquele que cura vocês”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Eles chegaram a Elim, onde havia doze fontes de água e setenta palmeiras, e acamparam ali, junto das águas."
  }
]
