[{"title": "", "number": "1-3", "content": "No dia 15 do segundo mês após a saída do Egito, toda a comunidade de Israel saiu de Elim e foi para o deserto de Sim, que está entre Elim e o Sinai. E toda a comunidade de Israel foi reclamar com Moisés e Arão no deserto: “Por que o Eterno não nos deixou morrer em paz no Egito, onde tínhamos ensopado de carneiro e pão à vontade? Você nos trouxe a este deserto para matar de fome toda a comunidade de Israel!”"}, {"title": "", "number": "4-5", "content": "O Eterno disse a Moisés: “Vou fazer chover pão do céu. O povo deverá juntar o suficiente para um dia. Eu os porei à prova para ver se vivem ou não de acordo com minhas instruções. No sexto dia, quando forem preparar o que recolheram, terão o dobro da quantidade diária”."}, {"title": "", "number": "6-7", "content": "Moisés e Arão disseram ao povo de Israel: “Esta noite, vocês saberão que foi o Eterno quem tirou vocês do Egito e, de manhã, verão a glória do Eterno. Ele ouviu suas reclamações contra ele. Saibam que vocês não reclamaram de nós, mas do Eterno”."}, {"title": "", "number": "8", "content": "Ele acrescentou: “O Eterno dará a vocês carne para comerem de noite e pão pela manhã, pois ele ouviu quando vocês reclamaram dele. Quem somos nós? Vocês não reclamaram de nós, mas do Eterno!”"}, {"title": "", "number": "9", "content": "Moisés deu a seguinte instrução a Arão: “Diga a toda a comunidade de Israel: Aproximem-se do Eterno. Ele ouviu as suas reclamações’”."}, {"title": "", "number": "10", "content": "Quando Arão deu as instruções a toda comunidade de Israel, eles voltaram os olhos na direção do deserto, e ali estava a glória de Deus, visível na nuvem."}, {"title": "", "number": "11-12", "content": "O Eterno disse a Moisés: “Ouvi as reclamações dos israelitas; por isso, diga a eles: Ao entardecer, vocês comerão carne e de manhã terão pão à vontade. Assim, entenderão que eu sou o Eterno,seu Deus’”,"}, {"title": "", "number": "13-15", "content": "Naquela noite, um grande número de codornas pousou no acampamento. Na manhã seguinte, havia uma camada de orvalho no terreno em volta. Quando a camada de orvalho desapareceu, uma camada de algo parecido com flocos, finos como a geada, cobria o chão do deserto. Os israelitas, ao ver o estranho fenômeno, começaram a perguntar uns aos outros: Man-hu? (“O que é isso?”). Eles não tinham a menor ideia do que era aquilo."}, {"title": "", "number": "15-16", "content": "Moisés explicou: “Isso é o pão que o Eterno providenciou para que vocês comessem, e estas são as instruções do Eterno: ‘Juntem o suficiente para cada um, cerca de um jarro por pessoa. Recolham o bastante para cada indivíduo de sua tenda’”."}, {"title": "", "number": "17-18", "content": "O povo de Israel começou a recolher o alimento. Alguns juntaram mais, outros juntaram menos, mas, quando mediram o que haviam recolhido, não estava sobrando para os que haviam juntado mais nem faltando para os que haviam juntado menos. Cada um havia recolhido a medida necessária."}, {"title": "", "number": "19", "content": "Moisés deu este aviso: “Não deixem sobrar nada para amanhã”."}, {"title": "", "number": "20", "content": "Mas houve alguns que não obedeceram a Moisés e guardaram um pouco para o dia seguinte, e o que havia sido guardado ficou cheio de bichos e cheirava mal. Moisés perdeu a paciência com eles."}, {"title": "", "number": "21-22", "content": "Eles recolhiam o alimento todas as manhãs, o necessário para cada um. Quando o sol ficava mais forte, ele se derretia. No sexto dia, juntaram o dobro de pão, cerca de dois jarros por pessoa. Os líderes da comunidade foram relatar a mudança a Moisés."}, {"title": "", "number": "23-24", "content": "E Moisés disse: “O que o Eterno falou foi o seguinte: ‘Amanhã é dia de descanso, sábado santo ao Eterno. Assem ou cozinhem hoje o que quiserem e guardem as sobras para amanhã’”. Eles guardaram o que sobrou para o dia seguinte, conforme Moisés havia ordenado. E, dessa vez, o pão não cheirou mal nem criou bichos."}, {"title": "", "number": "25-26", "content": "Moisés disse também: “Agora comam. Este é o dia, o sábado do Eterno. Hoje vocês não acharão nada. Durante seis dias, deverão juntá-lo, mas o sétimo dia é o sábado, e não haverá alimento para recolher nesse dia”."}, {"title": "", "number": "27", "content": "Mesmo assim, no sétimo dia alguns saíram para juntar o pão, mas não encontraram nada."}, {"title": "", "number": "28-29", "content": "O Eterno disse a Moisés: “Até quando vocês vão ignorar minhas ordens e instruções? Será que não percebem que o Eterno deu o sábado a vocês? Foi essa a razão de eu ter dado no sexto dia pão suficiente para dois dias. Portanto, fiquem em casa no sábado. Ninguém saia no sétimo dia”."}, {"title": "", "number": "30", "content": "E o povo deixou de trabalhar no sétimo dia."}, {"title": "", "number": "31", "content": "Os israelitas deram ao pão o nome de maná (O que é isso?). Ele era esbranquiçado e parecido com a semente do coentro. O gosto era de bolacha com mel."}, {"title": "", "number": "32", "content": "Moisés deu mais instruções: “Isto é o que o Eterno ordena: ‘Guardem um jarro cheio de maná, um ômer, para que as futuras gerações possam conhecer o pão com que os alimentei no deserto depois de tirá-los do Egito’”."}, {"title": "", "number": "33", "content": "Moisés disse a Arão: “Pegue um jarro e encha-o de maná. Coloque-o diante do Eterno. O maná deve ser conservado para as futuras gerações”."}, {"title": "", "number": "34", "content": "Arão fez o que o Eterno havia ordenado a Moisés, separando um pouco de maná e guardando-o com as tábuas da aliança."}, {"title": "", "number": "35", "content": "Os israelitas comeram maná durante quarenta anos, até chegar à terra na qual se estabeleceriam. Eles comeram maná até chegar à fronteira de Canaã."}, {"title": "", "number": "36", "content": "Pelos padrões antigos, um ômer corresponde à décima parte de um efa."}]