[{"title": "", "number": "1-2", "content": "Sob a direção do Eterno, toda a comunidade de Israel partiu do deserto de Sim e avançou no caminho por etapas. Eles acamparam em Refidim, mas não havia sequer uma gota de água para o povo beber. E o povo exigiu de Moisés: “Dê-nos água para beber”. Mas Moisés respondeu: “Por que estão me atormentando? Por que estão pondo à prova o Eterno?”."}, {"title": "", "number": "3", "content": "Mas o povo estava com sede e passou a reclamar a Moisés: “Por que você nos tirou do Egito e nos trouxe para cá com nossos filhos e nossos animais? Foi para morrermos de sede?”"}, {"title": "", "number": "4", "content": "Moisés orou ao Eterno: “O que faço com este povo? Qualquer hora dessas, eles vão me matar!”"}, {"title": "", "number": "5-6", "content": "O Eterno disse a Moisés: “Ponha-se diante do povo e leve com você alguns dos líderes de Israel. Pegue a vara que você usou para tocar o Nilo e comece a andar. Vou acompanhar você até a rocha em Horebe. Quando chegar ali, bata na rocha, e dela jorrará água para o povo beber”."}, {"title": "", "number": "6-7", "content": "Moisés fez o que Deus ordenou, e os líderes de Israel presenciaram tudo. Ele deu ao lugar o nome de Massá (Lugar de Prova) e Meribá (Discussão), por causa da discussão entre os israelitas e porque eles puseram à prova o Eterno quando disseram: “O Eterno está ou não está conosco?”"}, {"title": "", "number": "8-9", "content": "Amaleque posicionou seu exército para lutar contra Israel em Refidim, e Moisés ordenou a Josué: “Escolha a alguns homens para lutar contra Amaleque. Amanhã, assumirei meu posto no alto do monte, com a vara de Deus”."}, {"title": "", "number": "10-13", "content": "Josué fez o que Moisés havia ordenado e preparou-se para lutar contra Amaleque. Moisés, Arão e Hur foram para o alto do monte, e, sempre que Moisés levantava as mãos, Israel começava a vencer, mas, quando ele as baixava, a vantagem ficava com Amaleque. Mas Moisés acabou cansando. Então, pegaram uma pedra e a puseram debaixo dele. Ele se sentou nela, e Arão e Hur ficaram segurando suas mãos, um de cada lado. Assim, as mãos dele ficaram erguidas até o pôr do sol, e Josué derrotou Amaleque e seu exército na batalha."}, {"title": "", "number": "14", "content": "O Eterno disse a Moisés: “Escreva um relato desta batalha, para que Josué possa ler mais tarde, porque vou apagar a memória de Amaleque da face da terra”."}, {"title": "", "number": "15-16", "content": "Moisés edificou um altar e deu a ele este nome: O Eterno, Minha Bandeira. E disse: “Viva o domínio do Eterno! O Eterno em guerra contra Amaleque Hoje e sempre!”"}]