[
  {
    "title": "",
    "number": "1-4",
    "content": "Jetro, sacerdote de Midiã e sogro de Moisés, ficou sabendo de tudo que Deus havia feito a favor de Moisés e de Israel, seu povo, e ouviu as notícias de que o Eterno tinha libertado Israel do Egito. Jetro acolheu Zípora, esposa de Moisés, que havia sido mandada de volta para casa, e seus dois filhos. O nome de um deles era Gérson (Imigrante), pois Moisés tinha dito: “Sou imigrante em terra estrangeira.” O nome do outro era Eliézer (Auxílio de Deus), porque ele tinha dito: “O Deus do meu pai é meu auxílio e me salvou de morte certa nas mãos do faraó”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O sogro de Moisés levou para o genro os dois filhos e a esposa quando Israel estava acampado no deserto, no monte de Deus. Ele havia mandado avisar Moisés: “Eu, seu sogro, estou indo ao seu encontro. Estou levando sua esposa e seus dois filhos”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Moisés saiu para receber o sogro, curvou-se diante dele e o beijou. Depois de um perguntar ao outro como estava indo, entraram na tenda. Moisés fez um relato minucioso de tudo que o Eterno havia feito ao faraó e ao Egito para ajudar Israel, de todas as dificuldades que eles haviam passado na viagem e de como o Eterno os havia livrado."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Jetro ficou maravilhado com todo o bem que o Eterno havia feito a Israel, livrando-o da opressão egípcia. Ele disse: “Bendito seja o Eterno, que livrou vocês do poder do Egito e do faraó, que libertou seu povo da opressão egípcia! Agora sei que o Eterno é maior que todos os outros deuses, pois fez essas coisas a todos os que trataram Israel com arrogância”."
  },
  {
    "title": "",
    "number": "12",
    "content": "O sogro de Moisés apresentou uma oferta queimada e sacrifícios a Deus. Arão e todos os líderes de Israel participaram da refeição com o sogro de Moisés na presença de Deus."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "No dia seguinte, Moisés assumiu seu posto para julgar as causas do povo. Os israelitas faziam fila diante dele o dia inteiro, de manhã até a noite. Quando viu como Moisés atendia ao povo, Jetro ficou espantado: “O que está havendo aqui? Por que você faz tudo isso sozinho, obrigando essa gente a ficar na fila diante de você, desde a manhã até a noite?”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Moisés respondeu ao sogro: “Porque eles me procuram para fazer perguntas a respeito de Deus. Quando desejam esclarecer alguma questão, eles vêm me consultar. Também julgo as causas entre vizinhos e ensino a eles as leis e as instruções de Deus”."
  },
  {
    "title": "",
    "number": "17-23",
    "content": "O sogro de Moisés disse: “Isso não pode continuar assim. Você e as pessoas que o procuram vão ter um esgotamento! É trabalho demais para você, não há como fazer isso sozinho. Ouça a minha orientação, para que você saiba o que fazer e para que Deus esteja com você. Ponha-se diante de Deus e a favor do povo, mas os assuntos devem ser apresentados a Deus. Sua tarefa será ensinar a eles as normas e as instruções, mostrar como viver e o que fazer. Escolha a homens competentes, que temam a Deus e sejam íntegros, incorruptíveis. Nomeie líderes de grupos de mil, de cem, de cinquenta e de dez. Eles serão responsáveis pelo trabalho de julgar o povo no dia a dia. Eles apresentarão a você as causas mais difíceis, mas julgarão as causas de rotina. Assim, vocês dividirão a carga, e eles facilitarão as coisas para você. Se adotar esse método de administração, você sempre terá disposição para cumprir tudo que Deus ordenar, e o povo também será beneficiado”."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Moisés aceitou o conselho do sogro e seguiu todas as suas orientações. Escolheu aos homens competentes em todo o Israel e os nomeou líderes sobre o povo, organizando-os em grupos de mil, de cem, de cinquenta e de dez. Eles passaram a realizar a tarefa diária de julgar o povo. Só apresentavam a Moisés as causas mais difíceis. As causas de rotina, eles mesmos julgavam. Depois disso, Moisés se despediu do sogro, que voltou para a sua terra."
  }
]
