[
  {
    "title": "NO MONTE SINAI",
    "number": "1-2",
    "content": "Três meses após a saída do Egito, os israelitas chegaram ao deserto do Sinai, tendo seguido a rota de Refidim, e ali acamparam, de frente para o monte."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Moisés subiu para se encontrar com Deus, e o Eterno chamou-o do monte: “Fale à casa de Jacó é diga ao povo de Israel: ‘Vocês viram o que fiz ao Egito e como trouxe vocês sobre asas de águia até minha presença. Se vocês obedecerem às minhas ordens e cumprirem minha aliança, serão meu tesouro especial entre todos os povos. Toda a terra é minha, mas eu os escolhi porque vocês são especiais: um reino de sacerdotes e uma nação santa’. “Quero que você diga isso ao povo de Israel”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Depois que retornou, Moisés convocou os líderes de Israel e transmitiu a eles todas as palavras que tinha ouvido do Eterno."
  },
  {
    "title": "",
    "number": "8",
    "content": "A resposta do povo foi unânime: “Faremos tudo que o Eterno disser”. E Moisés levou ao Eterno a resposta do povo. '"
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno disse a Moisés: “Prepare-se. Vou me encontrar com você numa nuvem espessa, para que o povo possa ouvir e confiar plenamente em você quando eu falar”. E Moisés transmitiu outra vez ao Eterno a resposta do povo."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "O Eterno também disse a Moisés: “Vá ao encontro do povo. Nos próximos dois dias, prepare o povo para se encontrar com o Eterno, que é santo. Eles precisam lavar suas roupas, para que estejam preparados no terceiro dia, pois o Eterno descerá sobre o monte Sinai no terceiro dia, e sua presença será conhecida por todo o povo. Coloque barreiras à volta do povo, com esta advertência: ‘Cuidado! Não subam ao monte. Sequer toquem sua base. Quem tocar no monte morrerá, será morte certa. E ninguém deve tocar na pessoa que morrer, pois será apedrejado. Isso mesmo, apedrejado. Ou morto a flechadas. Seja homem, seja animal, deverá morrer’. “Um toque longo de corneta será o sinal de que podem subir ao monte”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Moisés desceu do monte ao encontro do povo e o preparou para a reunião santa. Todos lavaram suas roupas, e Moisés avisou o povo: “Estejam prontos dentro de três dias. Não tenham relações com mulher”."
  },
  {
    "title": "",
    "number": "16",
    "content": "No terceiro dia, logo de manhã, houve trovões e relâmpagos, e uma nuvem espessa cobria o monte. Ao som estridente da trombeta, todos no acampamento estremeceram de medo."
  },
  {
    "title": "",
    "number": "17",
    "content": "Moisés conduziu o povo para fora do acampamento, a fim de se encontrar com Deus. O povo ficou em estado de alerta à base do monte."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "O monte Sinai estava envolto em fumaça, pois o Eterno havia descido como fogo sobre ele. A fumaça que subia era como a de uma fornalha. Todo o monte estremecia com violência. Os toques de trombeta eram cada vez mais fortes. Então, Moisés falou, e Deus respondeu no trovão. O Eterno desceu ao topo do monte Sinai e chamou Moisés para lá. Moisés subiu ao monte."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "O Eterno disse: “Desça e advirta o povo a não ultrapassar as barreiras para olhar o Eterno, pois, do contrário, muitos irão morrer. Avise os sacerdotes, a fim de que se preparem para a reunião santa, para que o Eterno não se volte contra eles”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Moisés disse ao Eterno: “Mas o povo não subirá ao monte Sinai. Tu mesmo já nos avisaste, dizendo: ‘Ponham barreiras em volta do monte. Respeitem o monte santo’”."
  },
  {
    "title": "",
    "number": "24",
    "content": "O Eterno disse: “Desça e volte com Arão. Mas não permita que os sacerdotes e o povo ultrapassem os limites e subam até o Eterno, para que ele não se volte contra eles”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Moisés desceu. Foi ao encontro do povo e anunciou:"
  }
]
