[
  {
    "title": "MOISÉS",
    "number": "1-3",
    "content": "Certo homem da família de Levi casou-se com uma levita. A mulher engravidou e teve um filho. Ela percebeu que se tratava de uma criança especial; por isso, o escondeu durante três meses. Não podendo mais manter o segredo, preparou um cesto de papiro, impermeabilizou-o com piche e pôs a criança dentro dele. O cesto ficou flutuando por entre os juncos, à margem do Nilo."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "A irmã mais velha do bebê procurou um local de onde pudesse observar o que aconteceria a ele. Pouco depois, a filha do faraó chegou ao Nilo para se banhar, e suas escravas ficaram caminhando pela margem do rio. De repente, ela avistou o cesto, que ainda flutuava no meio dos juncos, e mandou que uma escrava fosse buscá-lo. Ao abrir o cesto, ela encontrou a criança, um bebê que chorava! Ela ficou com pena da criança e disse: “Este bebê deve ser dos hebreus”."
  },
  {
    "title": "",
    "number": "7",
    "content": "No mesmo instante, apareceu a irmã do menino e disse a ela: “A senhora quer que eu vá e consiga entre os hebreus uma mulher para amamentar o bebê?”"
  },
  {
    "title": "",
    "number": "8",
    "content": "A filha do faraó disse: “Sim, vá!” A moça foi e chamou a mãe da criança."
  },
  {
    "title": "",
    "number": "9",
    "content": "E a filha do rei do Egito disse à mulher: “Leve esta criança e amamente-a para mim. Eu pagarei você”. A mulher levou a criança e a amamentou."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quando a criança foi desmamada, a mãe apresentou-a à filha do faraó, que o adotou como filho e deu a ele o nome de Moisés (Tirado), dizendo: “Eu o tirei da água”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O tempo passou, e Moisés cresceu. Certo dia, ele foi observar seus irmãos hebreus e viu que eram submetidos a trabalhos forçados. Viu também um egípcio batendo num hebreu, um de seus parentes! Moisés olhou para os lados e, como não havia ninguém por perto, matou o egípcio, enterrando-o, depois, na areia."
  },
  {
    "title": "",
    "number": "13",
    "content": "No dia seguinte, ele voltou ao local, e dois hebreus estavam brigando. Ele disse ao homem que havia começado a briga: “Por que você está batendo no seu próximo?”."
  },
  {
    "title": "",
    "number": "14",
    "content": "O homem retrucou: “Quem você pensa que é para nos dizer o que devemos fazer? Vai me matar também, como matou o egípcio?” Moisés entrou em pânico: “Já descobriram o que fiz!” pensou."
  },
  {
    "title": "",
    "number": "15",
    "content": "O faraó ficou sabendo do incidente e tentou matar Moisés, mas ele fugiu para a terra de Midiã. Ao chegar, sentou-se à beira de um poço."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "O sacerdote de Midiã tinha sete filhas. Elas vinham ao poço, tiravam água e enchiam os bebedouros das ovelhas de seu pai. Alguns pastores chegaram e as expulsaram dali, mas Moisés saiu em defesa delas e ajudou-as a dar água para as ovelhas."
  },
  {
    "title": "",
    "number": "18",
    "content": "Quando elas chegaram de volta à casa de Reuel, o pai comentou: “Vocês não demoraram hoje. Por que voltaram tão depressa?”"
  },
  {
    "title": "",
    "number": "19",
    "content": "Elas responderam: “Um egípcio nos livrou de um bando de pastores. Ele até tirou água para nós e deu para as ovelhas”."
  },
  {
    "title": "",
    "number": "20",
    "content": "O homem disse: “Mas onde ele está? Por que vocês o deixaram ali? Vão chamá-lo, para que venha comer conosco”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Moisés concordou em ser hóspede daquele homem, que deu ao estrangeiro sua filha Zípora (Pássaro) para ser sua esposa. Ela teve um menino, e Moisés deu a ele o nome de Gérson (Imigrante), dizendo: “Sou imigrante nesta terra estrangeira”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Muitos anos depois, morreu o rei do Egito. Os israelitas gemiam e clamavam a Deus sob o regime de escravidão. E o pedido de libertação dos trabalhos forçados chegou a Deus:"
  },
  {
    "title": "",
    "number": "24",
    "content": "Deus ouviu seus gemidos. E lembrou-se de sua aliança com Abraão, Isaque e Jacó."
  },
  {
    "title": "",
    "number": "25",
    "content": "Deus viu o que estava acontecendo com Israel. E entendeu a situação deles."
  }
]
