[{"title": "", "number": "1", "content": "“Estas são as leis que você deve promulgar:"}, {"title": "", "number": "2-6", "content": "“Quando você comprar um escravo hebreu, ele trabalhará durante seis anos. No sétimo ano, ganhará a liberdade. Se era solteiro quando chegou, deverá ir embora solteiro. Se era casado, deverá ir embora com a esposa. Se seu senhor der a ele uma esposa, e ela tiver filhos e filhas, a esposa, filhos e filhas ficarão com o senhor: o escravo irá embora sozinho. Mas, se o escravo disser: ‘Amo meu senhor, minha esposa e meus filhos; não quero minha liberdade’; então, seu senhor deverá apresentá-lo a Deus e furar a orelha do escravo com uma agulha grossa contra uma porta ou um batente, como sinal de que ele agora será escravo por toda a vida."}, {"title": "", "number": "7-11", "content": "“Se um homem vender sua filha como escrava, ela não ganhará a liberdade depois de seis anos, como o homem. Se ela não agradar ao seu senhor, a família dela deverá comprá-la de volta. Seu senhor não terá o direito de vendê-la a estrangeiros, pois não cumpriu sua palavra para com ela. Se a entregar a seu filho, deverá tratá-la como filha. Se ele se casar com outra mulher, ela não perderá seu pleno direito às refeições, às roupas e às relações conjugais. Se ele omitir alguma dessas coisas, ela ganhará sua liberdade."}, {"title": "", "number": "12-14", "content": "“Se uma pessoa agredir outra e causar a morte dela, a pena será a morte. Se não houve intenção de matar, e o que aconteceu foi um acidente, um ‘ato de Deus’, separarei um lugar no qual o homicida poderá se refugiar. Mas, se o homicídio foi premeditado, arquitetado com maldade; então, deverão levá-lo, mesmo que seja do meu altar, e matá-lo."}, {"title": "", "number": "15", "content": "“Se alguém agredir seu pai ou sua mãe, a pena será a morte."}, {"title": "", "number": "16", "content": "“Se alguém sequestrar uma pessoa, a pena será a morte, não importa se a pessoa foi vendida ou se ainda está de posse dele."}, {"title": "", "number": "17", "content": "“Se alguém amaldiçoar seu pai ou sua mãe, sua pena será a morte."}, {"title": "", "number": "18-19", "content": "“Se acontecer uma briga, e alguém atingir outra pessoa com uma pedra ou com o próprio punho, e a pessoa ferida não morrer, mas ficar presa à cama e, depois, se recuperar, podendo andar de muletas, aquele que a feriu estará livre, mas será obrigado a indenizá-la pela perda de tempo. Ele será o responsável por sua completa recuperação."}, {"title": "", "number": "20-21", "content": "“Se um proprietário agredir, com um pedaço de pau, seu escravo, seja homem, seja mulher, e ele morrer no local, o escravo deverá ser vingado. Mas, se o escravo sobreviver um ou dois dias, não deverá ser vingado, pois é propriedade do seu senhor."}, {"title": "", "number": "22-25", "content": "“Se, durante uma briga, uma mulher grávida for agredida e perder o bebê, mas não se ferir, o responsável deverá pagar a compensação exigida pelo marido. Mas, se houver outro ferimento, vocês deverão dar vida por vida, olho por olho, dente por dente, mão por mão, pé por pé, queimadura por queimadura, ferida por ferida, machucado por machucado."}, {"title": "", "number": "26-27", "content": "“Se o proprietário ferir o olho de um escravo ou escrava, causando cegueira, deverá dar a ele ou a ela a liberdade por causa do olho. Se quebrar o dente de um escravo ou escrava, a liberdade terá de ser concedida, por causa do dente."}, {"title": "", "number": "28-32", "content": "“Se um boi chifrar um homem ou mulher até a morte, o boi será apedrejado. A carne não será consumida, mas o proprietário do boi sairá livre. Mas, se o boi era conhecido por suas chifradas, e seu dono, mesmo sabendo disso, não tiver tomado nenhuma providência para evitar a situação, e o boi matar um homem ou mulher, o boi será apedrejado, e o dono, condenado à morte. Se for aceito o pagamento de um resgate em vez da morte, ele deverá pagar integralmente, como se fosse um resgate por sua vida. O mesmo julgamento se aplica no caso de um filho ou filha que tenha sofrido ataque do boi. Se o boi chifrar um escravo ou uma escrava, deverão ser pagos trinta siclos de prata ao senhor do escravo, e o boi será apedrejado."}, {"title": "", "number": "33-34", "content": "“Se alguém tirar a tampa de uma cisterna ou cavar um buraco, deixando-o aberto, e um boi ou um jumento cair dentro dele, o dono da cisterna deverá pagar o valor do animal ao seu proprietário e poderá ficar com o animal que morreu."}, {"title": "", "number": "35-36", "content": "“Se o boi de uma pessoa ferir o boi de outra, e o animal morrer, o dono deverá vender o boi vivo e dividir o preço obtido. Deverá também dividir o animal morto. Mas, se o boi era conhecido por suas chifradas, e o dono, sabendo disso, não tomou providências para evitar aquela situação, ele deverá pagar boi por boi, mas poderá ficar com o animal que morreu”."}]