[
  {
    "title": "",
    "number": "1-3",
    "content": "“Se alguém roubar um boi ou uma ovelha e abatê-lo ou vendê-lo, o ladrão deverá pagar cinco bois pelo boi e quatro ovelhas pela ovelha. Se o ladrão for apanhado arrombando e for atingido e morrer, não haverá culpa pelo sangue derramado. Mas, se isso acontecer depois do amanhecer, haverá culpa pelo sangue derramado."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“O ladrão deverá restituir tudo que foi roubado. Se não tiver condições de pagar, deverá ser vendido como escravo para pagar o que roubou. Se for pego em flagrante com os bens que roubou, se o boi, o jumento ou a ovelha ainda estiverem vivos, o ladrão pagará em dobro."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Se alguém levar seus animais para pastar num campo ou numa vinha, mas deixá-los soltos e eles forem pastar no campo de outra pessoa, a restituição deve ser feita com o que há de melhor no campo ou na vinha do dono dos animais."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Se houver uma queimada, e o fogo se espalhar para a vegetação e queimar os feixes de trigo ou o trigo plantado ou mesmo todo o campo, aquele que causou a queimada deverá arcar com os prejuízos causados."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Se alguém der ao próximo dinheiro ou qualquer outra coisa para guardar em lugar seguro e isso for roubado da casa dele, o ladrão, caso seja apanhado, deve fazer restituição em dobro. Se o ladrão não for apanhado, o proprietário será levado diante de Deus para que se determine se foi ele quem se apoderou dos bens do próximo."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Sempre que alguma coisa for roubada, quer sejam bois, quer jumentos, quer ovelhas, quer roupas, qualquer coisa de que alguém sinta falta e cuja posse reivindique, dizendo: ‘É meu’, ambas as partes devem comparecer perante os juízes. Aquele que for considerado culpado pelo juiz deverá pagar em dobro ao outro."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Se alguém entregar um jumento, um boi ou qualquer animal a outra pessoa para que ela o guarde em segurança e o animal morrer ou ficar ferido, ou se for perdido sem a presença de testemunhas, os dois deverão fazer um juramento diante do Eterno para decidir se houve apropriação indébita. O dono deverá aceitar isso, e nenhum prejuízo será compensado. Mas, se houver acontecido um roubo, o dono deverá ser indenizado. Se o animal foi despedaçado por animais selvagens, o animal despedaçado deverá ser apresentado como prova, e não se pagará prejuízo algum."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Se alguém tomar emprestado um animal do seu próximo, e o animal for ferido ou morrer na ausência do dono, então, o prejuízo deverá ser ressarcido. Mas não haverá indenização se o dono estiver presente. Se tiver contratado o animal, o pagamento cobrirá o prejuízo”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Se um homem seduzir uma virgem que não esteja prometida em casamento e se deitar com ela, deverá pagar o preço do dote e casar-se com ela. Mas, se o pai da moça não quiser entregá-la, o homem, mesmo assim, pagará o valor do dote das virgens."
  },
  {
    "title": "",
    "number": "18",
    "content": "“Não permitam que uma feiticeira continue viva."
  },
  {
    "title": "",
    "number": "19",
    "content": "“Quem tiver relações sexuais com um animal receberá pena de morte."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Quem oferecer sacrifício a algum deus que não seja o Eterno deverá ser morto."
  },
  {
    "title": "",
    "number": "21",
    "content": "“Não maltratem nem se aproveitem dos estrangeiros. Lembrem-se de que vocês já foram estrangeiros no Egito."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“Não tratem mal os órfãos e as viúvas. Se fizerem isso e eles clamarem a mim, podem ter certeza de que os ouvirei e minha ira cairá sobre vocês. Minha fúria trará a espada contra vocês, e suas esposas se tornarão viúvas, e seus filhos, órfãos."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Se emprestarem dinheiro a alguém do meu povo, a qualquer um que seja menos favorecido que vocês, não sejam impiedosos: não cobrem juros extorsivos."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Se pegarem a capa do próximo como garantia, devolvam-na antes do anoitecer. Pode ser que seja a única coberta que ele tem. Com que outra coisa iria se agasalhar para dormir? E, se eu ouvir seu próximo clamando por causa do frio, irei intervir a favor dele, porque tenho compaixão."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Não pronunciem maldição contra Deus nem amaldiçoem seus líderes."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“Não sejam avarentos quando seus barris estiverem cheios de vinho. “Consagrem a mim seu primeiro filho. Façam o mesmo com relação ao gado e às ovelhas. As primeiras crias devem ficar sete dias com a mãe e, depois, ser entregues a mim."
  },
  {
    "title": "",
    "number": "31",
    "content": "“Sejam santos por amor a mim. “Não comam carne que é dilacerada e encontrada no campo. Ela deve ser dada aos cães”."
  }
]
