[
  {
    "title": "",
    "number": "1-3",
    "content": "\"Não passem adiante falatórios maliciosos. “Não se associem com o perverso para prestar falso testemunho. Não sigam a multidão na prática do mal e não deem testemunho mentiroso numa disputa apenas para agradar a multidão. E não sejam parciais num processo só porque uma das partes é pobre."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Se vocês encontrarem perdido o boi ou o jumento que pertence a seu inimigo, levem o animal de volta para ele. Se virem o jumento de alguém que odeia vocês caído sob o peso da carga, não passem direto nem o abandonem. Ajudem o animal a se levantar."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Quando houver uma disputa que envolva os pobres do meio em que vocês vivem, não cometam nenhuma injustiça contra eles."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Fiquem longe das falsas acusações. Não colaborem com a morte de gente inocente e de pessoas de boa índole. Não posso aceitar a ideia de o perverso sair impune."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Não aceitem suborno, porque ele cega os olhos que enxergam com perfeição e distorce as palavras de quem diz a verdade."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Não se aproveitem do estrangeiro. Vocês sabem o que é ser estrangeiro, pois foram estrangeiros no Egito."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Plantem durante seis anos e façam as colheitas, mas, no sétimo ano, deixem a terra descansar, para que os pobres que vivem no meio de vocês possam comer dela. E que os animais selvagens comam o que eles deixarem. O mesmo se aplica às vinhas e olivais de propriedade de vocês."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Trabalhem durante seis dias e descansem no sétimo, para que seu boi e seu jumento possam descansar e para que seu escravo e os estrangeiros que trabalham para vocês também tenham o descanso necessário."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Ouçam atentamente tudo que digo. Não percam tempo, dando atenção a outros deuses, nem mesmo pronunciem o nome deles”."
  },
  {
    "title": "",
    "number": "14",
    "content": "“Vocês devem realizar para mim três festas todo ano."
  },
  {
    "title": "",
    "number": "15",
    "content": "“Na primavera, façam a festa dos Pães sem Fermento. Vocês comerão pão sem fermento durante sete dias, no período estabelecido do mês de abibe, como já ordenei. É o mês em que vocês saíram do Egito. Ninguém deve comparecer diante de mim com as mãos vazias."
  },
  {
    "title": "",
    "number": "16",
    "content": "“No verão, façam a festa da Colheita, que é quando aparecem os primeiros resultados da produção agrícola. “No outono, façam a festa das Safras, no fim da temporada, que é quando se contabilizam as safras obtidas durante o ano."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Três vezes por ano, todos os homens devem se apresentar diante do Senhor, o Eterno."
  },
  {
    "title": "",
    "number": "18",
    "content": "“Não me ofereçam o sangue de um sacrifício junto com alguma coisa que contenha fermento. “Não mantenham, até a manhã do outro dia, a gordura das ofertas apresentadas na minha festa."
  },
  {
    "title": "",
    "number": "19",
    "content": "“Tragam à casa do Eterno o melhor da produção do ano. “Não cozinhem o cabrito no leite de sua mãe."
  },
  {
    "title": "",
    "number": "20-24",
    "content": "“Estejam prontos. Estou enviando meu Anjo à frente de vocês para protegê-los durante a viagem e para conduzi-los ao lugar que preparei para vocês. Não façam pouco caso dele, mas obedeçam às suas ordens. Não se rebelem contra ele. Ele não vai tolerar rebelião alguma, pois está agindo sob minha autoridade. Mas, se obedecerem a ele e fizerem tudo que digo, serei inimigo dos inimigos de vocês e lutarei contra eles. Meu Anjo irá adiante de vocês e os conduzirá à terra dos amorreus, dos hititas, dos ferezeus, dos cananeus, dos heveus e dos jebuseus, que eu eliminarei da terra. Portanto, não adorem nem sirvam os deuses deles. Não adotem nenhum de seus costumes, porque vou fazê-los desaparecer da face da terra, assim como vou pôr abaixo seus símbolos fálicos de pedra."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Quanto a vocês, sirvam ao Eterno, e ele abençoará sua água e seu alimento. Eu livrarei vocês das doenças. Não haverá abortos nem mulheres estéreis na terra em que vocês habitarem. Farei que tenham uma vida plena ali."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Enviarei meu Terror à frente de vocês e deixarei em pânico aqueles de quem vocês se aproximarem. Vocês verão seus inimigos pelas costas, pois eles vão fugir."
  },
  {
    "title": "",
    "number": "28-31",
    "content": "“Enviarei Desespero à frente de vocês. Os heveus, os cananeus e os hititas serão tirados do caminho. Não me livrarei deles de uma só vez, para que a terra não seja tomada pelo mato e pelos animais selvagens. A remoção deles será feita pouco a pouco, enquanto vocês plantam e colhem e, assim, vão se apoderando da terra. Farei que suas fronteiras se estendam desde o mar Vermelho até o mar Mediterrâneo e desde o deserto até o rio Eufrates. Estou entregando em suas mãos todos os habitantes daquela terra. Minha ordem é que vocês os expulsem de lá."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "“Não façam nenhum acordo com eles nem com os deuses deles, porque eles não ficarão no mesmo território que vocês, justamente para que não induzam vocês a cometer o pecado de adorar os deuses deles. Fiquem atentos, porque esse perigo é real”."
  }
]
