[
  {
    "title": "",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Subam ao monte até a presença do Eterno, você, Arão, Nadabe, Abiú e as setenta autoridades de Israel. Mas eles devem adorar de longe. Apenas Moisés deve se aproximar do Eterno. Os outros devem manter distância. Já o povo não deve subir ao monte de forma alguma”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Moisés comunicou ao povo tudo que o Eterno tinha dito, repetindo todas as regras e regulamentos. E todos responderam a uma só voz: “Faremos tudo que o Eterno disse”."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Em seguida, Moisés registrou por escrito as instruções do Eterno. Na manhã seguinte, ele acordou bem cedo e ergueu um altar ao pé do monte, construído com doze colunas de pedra que correspondiam às doze tribos de Israel. Também instruiu alguns jovens israelitas na apresentação de ofertas queimadas e ofertas de paz com touros. Moisés usou metade do sangue para encher algumas bacias e a outra metade derramou sobre o altar."
  },
  {
    "title": "",
    "number": "7",
    "content": "Em seguida, pegou o Livro da Aliança e fez a leitura dele diante do povo, que escutou tudo com muita atenção. Eles disseram: “Faremos tudo que o Eterno disse. Sim, vamos obedecer”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Moisés aspergiu sobre o povo o restante do sangue, que estava nas bacias, dizendo: “Este é o sangue da aliança que o Eterno fez com vocês, segundo as palavras que acabei de ler”."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Em seguida, Moisés e Arão, Nadabe e Abiú e as setenta autoridades de Israel subiram ao monte e viram o Deus de Israel. Ele estava de pé sobre um piso recoberto de pedras parecidas com safiras, que evocavam a pureza e o azul do céu. E as autoridades dos israelitas, mesmo tendo visto Deus, não morreram e ainda comeram e beberam na presença dele."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "O Eterno disse a Moisés: “Suba mais para o alto do monte e espere por mim ali. Vou entregar a você algumas tábuas de pedra com as instruções e os mandamentos que escrevi para guiar o povo”. Moisés, acompanhado de Josué, seu auxiliar, seguiu para o lugar indicado no monte de Deus."
  },
  {
    "title": "",
    "number": "14",
    "content": "Moisés ordenou às autoridades de Israel: “Esperem aqui até que voltemos. Arão e Hur ficarão com vocês. Recorram a eles se houver algum problema”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Em seguida, Moisés subiu ao monte, que foi coberto por uma nuvem, e a glória do Eterno desceu sobre o monte Sinai. A nuvem cobriu o monte durante seis dias. No sétimo dia, o Eterno chamou Moisés de dentro da nuvem. À vista dos israelitas lá embaixo, a glória de Deus parecia um fogo que ardia no alto do monte."
  },
  {
    "title": "",
    "number": "18",
    "content": "Moisés entrou na nuvem e subiu ao monte. Ficou ali quarenta dias e quarenta noites."
  }
]
