[{"title": "AS INSTRUÇÕES RECEBIDAS NO MONTE: AS OFERTAS", "number": "1-9", "content": "O Eterno disse a Moisés: “Diga aos israelitas que separem ofertas para mim. Receba as ofertas de todos os que desejarem apresentá-las. Estas são as ofertas que você deve receber deles: ouro, prata, bronze, panos azuis, roxos e vermelhos; linho fino, pelos de cabra, couro de carneiro e de golfinho; madeira de acácia, óleo para lamparina, especiarias para o óleo da unção e incenso perfumado; pedras de ônix e outras pedras para o colete e o peitoral. Eles vão edificar um santuário para mim, de modo que eu habite entre eles. Será construído de acordo com o modelo que entreguei a você, com o projeto da Habitação e de toda a sua mobília”."}, {"title": "A ARCA", "number": "10-15", "content": "“Em primeiro lugar, eles farão uma arca de madeira de acácia, medindo um metro e dez de comprimento, setenta centímetros de largura e setenta centímetros de altura. Você irá revesti-la com ouro puro por dentro e por fora, fazendo, à volta dela, uma moldura de ouro. Irá também fundir quatro argolas de ouro e prendê-las aos quatro pés da arca, duas argolas de cada lado. Faça varões de madeira de acácia, revista-os com ouro e introduza-os nas argolas laterais da arca, para que sejam usados no seu transporte. Os varões devem passar pelas argolas e não devem ser retirados."}, {"title": "", "number": "16", "content": "“Guarde, na arca, as tábuas da aliança que dou a você."}, {"title": "", "number": "17", "content": "“Em seguida, faça uma cobertura de ouro puro para a arca, a tampa da expiação, medindo um metro e dez centímetros de comprimento por setenta centímetros de largura."}, {"title": "", "number": "18-22", "content": "“Dois anjos com asas, feitos de ouro batido, deverão ser esculpidos e postos nas duas extremidades da tampa da expiação, um anjo de cada lado. Eles devem compor uma só peça com a tampa. Os anjos, com as asas estendidas, cobrirão a tampa da expiação, um de frente para o outro, mas ambos olhando para baixo. A tampa da expiação será a cobertura da arca, e, dentro dela, devem ser guardadas as tábuas da aliança que entregarei a você. Ali me encontrarei com você nas horas estabelecidas e, de cima da tampa da expiação, entre as figuras de anjo que estão sobre ela, transmitirei os mandamentos que tenho para os israelitas”."}, {"title": "A MESA", "number": "23-28", "content": "“Em seguida, faça uma mesa de madeira de acácia, medindo noventa centímetros de comprimento, quarenta e cinco de largura e setenta de altura. Ela deve ser revestida com ouro puro. Em torno dela, faça uma moldura de ouro, uma borda de quatro dedos de largura e um arremate de ouro em torno da borda. Faça quatro argolas de ouro e prenda-as às quatro pernas da mesa, em paralelo com a tampa. Elas servirão para sustentar os varões usados no transporte da mesa, que devem ser feitos de madeira de acácia e revestidos com ouro. Eles servirão para o transporte da mesa."}, {"title": "", "number": "29", "content": "“Faça pratos, tigelas, potes e jarras para derramar as ofertas, tudo de ouro puro."}, {"title": "", "number": "30", "content": "“Sobre a mesa, mantenha sempre diante de mim o pão da presença”."}, {"title": "O CANDELABRO", "number": "31-36", "content": "“Faça um candelabro de ouro puro e batido. A haste, os braços, as taças, os botões e as pétalas devem formar uma única peça. Ele terá seis braços, três de um lado e três do outro. O primeiro braço sustentará três taças em forma de flor de amêndoa, cada uma com botão e pétalas, o braço seguinte também sustentará três taças, e assim será para todos os seis braços. Sobre a haste principal do candelabro, faça quatro taças em forma de amêndoa, com botão e pétalas, de forma que debaixo de cada par dos seis braços saia um botão. O candelabro inteiro deverá compor uma única peça de ouro puro e batido."}, {"title": "", "number": "37-38", "content": "“Faça sete candelabros como esse para a mesa. Disponha as lâmpadas de modo que iluminem a parte da frente. Os apagadores de pavio e as bandejas devem ser de ouro puro."}, {"title": "", "number": "39-40", "content": "“Use uma barra de trinta e cinco quilos de ouro para fazer o candelabro e seus acessórios. Faça tudo de acordo com o modelo que foi entregue a você no monte”."}]