[
  {
    "title": "A HABITAÇÃO",
    "number": "1-6",
    "content": "“Faça a Habitação com dez peças de tapeçaria confeccionadas com linho fino trançado, de tecidos azuis, roxos e vermelhos enfeitados com querubins. Deve ser obra de um artesão experiente. Cada peça de tapeçaria deve medir doze metros e sessenta centímetros de comprimento por um metro e oitenta centímetros de largura. Faça um conjunto de cinco peças e, depois, outro com mais cinco. Faça laçadas de tecido azul ao longo da borda da tapeçaria do lado externo do primeiro conjunto e, também com a tapeçaria, do lado externo do segundo conjunto. Faça cinquenta laçadas em cada peça. Em seguida, faça cinquenta colchetes de ouro e junte as peças de tapeçaria, de modo que a Habitação forme uma única estrutura."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "“Depois disso, faça tapeçarias de pelo de cabra para a cobertura da Habitação. Serão onze peças. Cada peça medirá treze metros e meio de comprimento por um metro e oitenta de largura. Faça um conjunto com cinco peças e outro com as seis restantes. Dobre a sexta peça ao meio: ela ficará na parte da frente da tenda. Depois, faça cinquenta laçadas ao longo da borda da última peça e cinquenta ao longo da borda da peça de união. Faça cinquenta colchetes de bronze e prenda-os às laçadas, para ligar a tenda como um todo."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Pendure na parte de trás da Habitação metade do que sobrar das peças de tapeçaria. Os quarenta e cinco centímetros que sobrarem de cada lado deverão cobrir as laterais da tenda. Por fim, faça uma cobertura para as peças de tapeçaria com couro de carneiro tingido de vermelho e, por cima, uma cobertura de couro de golfinho."
  },
  {
    "title": "",
    "number": "15-25",
    "content": "“Arme a Habitação com chapas de madeira de acácia. Cada segmento do esqueleto deve medir quatro metros e meio de comprimento por setenta centímetros de largura e ser preso por duas estacas. Faça todos os segmentos iguais: vinte deles para o lado sul, com quarenta encaixes de prata para as duas estacas de cada um dos vinte segmentos; a mesma coisa deverá ser feita para o lado norte da Habitação. Para a parte de trás da Habitação, voltada para o lado oeste, faça seis segmentos e mais dois para os cantos do fundo. Os dois segmentos do canto precisam ter o dobro da espessura de cima até embaixo e se encaixar numa única argola; oito segmentos com dezesseis encaixes de prata, dois para cada segmento."
  },
  {
    "title": "",
    "number": "26-30",
    "content": "“Em seguida, faça travessões com madeira de acácia: cinco para os segmentos de um lado da Habitação, cinco para os do outro lado e cinco para a parte de trás, voltada para o oeste. O travessão principal deve ir de uma ponta a outra no meio dos segmentos. Cubra os segmentos com ouro e faça argolas de ouro para sustentação dos travessões. Você também deve revestir os travessões com ouro. Depois, junte todas as partes da Habitação conforme o modelo que mostrei a você no monte."
  },
  {
    "title": "",
    "number": "31-35",
    "content": "“Faça uma cortina de fios de tecido azul, roxo e vermelho e de linho trançado. Um artesão experiente deve guarnecer a cortina com a figura de um querubim. A cortina deve ser presa com ganchos de ouro em quatro colunas de madeira de acácia recobertas de ouro sobre quatro bases de prata. Depois de pendurar a cortina pelos colchetes, leve para dentro, para trás da cortina, a arca da aliança. A cortina fará separação entre o Lugar Santo e o Lugar Santíssimo. Em seguida, leve a tampa da expiação para o Lugar Santíssimo. Ela deve ficar sobre a arca da aliança. Posicione a mesa e o candelabro do lado de fora da cortina: o candelabro deve ficar no lado sul da Habitação, e a mesa, voltada para ele, no lado norte."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "“Confeccione uma tela para a porta da tenda com fios de tecido azul, roxo e vermelho e linho fino trançado. Para sustentação da tela, faça cinco colunas de madeira de acácia revestidas com ouro e ganchos, para que ela seja pendurada. Também devem ser fundidas cinco bases de bronze para as colunas”."
  }
]
