[
  {
    "title": "O ALTAR",
    "number": "1-8",
    "content": "“Faça um altar de madeira de acácia. Ele deverá ser quadrado, medindo dois metros e vinte e cinco centímetros de cada lado e um metro e trinta e cinco de altura. Faça pontas em cada um dos quatro cantos. Elas farão parte da mesma peça do altar e serão revestidas de bronze. Faça baldes para retirar as cinzas e pás, bacias, garfos e braseiros. Todos esses utensílios devem ser feitos de bronze. Faça uma grelha de bronze e prenda argolas de bronze em cada um dos quatro cantos. Coloque a grelha debaixo da beirada do altar, à meia altura dele. Ainda para o altar, faça varões de madeira de acácia revestidos de bronze. Introduza os varões pelas argolas nos dois lados do altar, para seu transporte. Use tábuas para fazer o altar e deixe oco o interior”."
  },
  {
    "title": "O PÁTIO",
    "number": "9-11",
    "content": "“Faça um pátio para a Habitação. O lado sul deverá medir quarenta e cinco metros de comprimento. As cortinas do pátio devem ser confeccionadas de linho fino trançado, com vinte postes, vinte bases de bronze, ganchos e suportes de prata. O lado norte deverá ser exatamente como esse."
  },
  {
    "title": "",
    "number": "12-19",
    "content": "“Para o lado oeste do pátio, serão necessários vinte e dois metros e meio de cortinas, além de dez colunas e bases. Ao longo dos vinte e dois metros e meio na parte da frente, ou seja, no lado leste, serão necessários seis metros e setenta e cinco centímetros de cortinas com três colunas e bases num dos lados e o mesmo para o outro lado. Junto à porta do pátio, faça uma tela de nove metros de comprimento de tecido azul, roxo e vermelho e de linho fino trançado. Ela deve ser bordada por um artesão e pendurada nas quatro colunas com suas bases. Todas as colunas em volta do pátio devem ser unidas com prata, com ganchos de prata e bases de bronze. O pátio deve ter quarenta e cinco metros de comprimento e vinte e dois e meio de largura. As cortinas de linho fino. trançado sobre suas bases de bronze devem medir dois metros e vinte e cinco centímetros de altura. Todas as ferramentas utilizadas para levantar a Habitação, até mesmo suas estacas e o pátio, devem ser feitas de bronze."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Agora ordene aos israelitas que tragam óleo de oliva puro para que as lâmpadas fiquem sempre acesas. Na Tenda do Encontro, na área do lado externo da cortina que cobre as tábuas da aliança, Arão e seus filhos deverão manter a luz acesa diante do Eterno, desde a noite até pela manhã. Os israelitas e seus descendentes deverão manter essa prática para sempre”."
  }
]
