[
  {
    "title": "AS VESTIMENTAS",
    "number": "1-5",
    "content": "\"Entre os israelitas, seu irmão Arão e os filhos dele deverão me servir como sacerdotes: Arão e seus filhos Nadabe, Abiú, Eleazar e Itamar, Faça, para seu irmão Arão, vestimentas sagradas que simbolizem glória e beleza. Convoque os artesãos mais experientes, aqueles a quem capacitei para esse trabalho, e tome providências para que eles façam as vestimentas de Arão. Ele será consagrado para atuar como sacerdote diante de mim. Estas são as peças do vestuário que eles devem confeccionar: peitoral, colete, manto, túnica bordada, turbante e cinto. Eles farão as vestimentas sagradas que Arão e seus filhos usarão quando estiverem ministrando como sacerdotes para mim. Precisarão de ouro, tecido azul, roxo e vermelho e linho fino”."
  },
  {
    "title": "O COLETE",
    "number": "6-14",
    "content": "“O colete deverá ser confeccionado por um artesão experiente, com os seguintes materiais: ouro, tecido azul, roxo e vermelho e linho fino trançado. Coloque duas ombreiras nas duas extremidades para que fique bem firme. A faixa enfeitada que vai sobre ele deve ser do mesmo material, e os dois devem formar uma só peça, feita de ouro, tecido azul, roxo e vermelho e linho fino trançado. Em seguida, pegue duas pedras de ônix e grave nelas os nomes dos filhos de Israel, por ordem de nascimento. Serão seis nomes numa pedra e seis na outra. Grave os nomes dos filhos de Israel sobre as duas pedras, assim como o lapidador grava um selo. Em seguida, monte as pedras sobre engastes de ouro. Prenda as duas pedras sobre as ombreiras do colete: são pedras memoriais para os israelitas. Arão levará sobre os ombros esses nomes como memorial diante do Eterno. Faça os engastes de ouro e duas carreiras de ouro puro, que deverão ser trançadas como numa corda e presas aos engastes”."
  },
  {
    "title": "O PEITORAL",
    "number": "15-20",
    "content": "“Em seguida, faça o peitoral do juízo, utilizando artesãos experientes, a exemplo do que se fará com o colete. Use ouro, tecido azul, roxo e vermelho e linho fino trançado. Ele será quadrado, cada lado medindo um palmo, e dobrado em dois. Aplique sobre ele quatro carreiras de pedras preciosas: Primeira carreira: cornalina, topázio e esmeralda. Segunda carreira: rubi, safira e cristal. Terceira carreira: jacinto, ágata e ametista. Quarta carreira: berilo, ônix e jaspe."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Elas serão montadas sobre engastes de ouro. As doze pedras correspondem aos nomes dos israelitas, com doze nomes gravados, um em cada pedra, como um selo para as doze tribos."
  },
  {
    "title": "",
    "number": "22-28",
    "content": "“Para o peitoral, faça também cordões de ouro puro entrelaçados como cordas e duas argolas de ouro a serem presas nas duas extremidades. Prenda os dois cordões de ouro nas argolas das extremidades do peitoral. Em seguida, prenda as outras extremidades dos dois cordões nos dois engastes e junte-os às ombreiras do colete, na parte da frente. Faça mais duas argolas de ouro e prenda-as nas duas extremidades do peitoral pela borda do lado de dentro, junto ao colete. Faça, ainda, outras duas argolas de ouro e prenda-as na parte da frente do colete até a parte inferior das ombreiras, perto da costura que fica acima da faixa enfeitada. Prenda o peitoral, passando um cordão azul pelas suas argolas e pelas argolas do colete, de modo que ele fique firme sobre a faixa enfeitada do colete e não se solte."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“Toda vez que entrar no santuário na presença do Eterno, Arão levará os nomes dos filhos de Israel no peitoral do juízo, sobre o coração, como memorial. Coloque o Urim e o Tumim no peitoral do juízo. Eles devem estar sobre o coração de Arão quando ele entrar na presença do Eterno. Assim, Arão sempre levará consigo o peitoral do juízo ao entrar na presença do Eterno”."
  },
  {
    "title": "O MANTO",
    "number": "31-35",
    "content": "“Faça inteiramente azul o manto para o colete, com uma abertura central, para a cabeça, e barra na borda, para que não se rasgue. Por toda a borda da peça, faça romãs de tecido azul, roxo e vermelho, alternando-as com sinos de ouro — sino de ouro e romã, sino de ouro e romã — em toda a barra do manto. Arão deverá usá-lo quando estiver realizando seu trabalho de sacerdote. Os sinos serão ouvidos quando ele entrar no Lugar Santo, na presença do Eterno, e também quando sair, para que não morra”."
  },
  {
    "title": "O TURBANTE, A TÚNICA E OS CALÇÕES",
    "number": "36-38",
    "content": "“Faça uma placa de ouro puro e grave sobre ela, como num selo: ‘Santo ao Eterno’. Amarre-a com um cordão azul na frente do turbante, sobre a testa de Arão. Ele carregará toda culpa que possa estar sobre alguma das ofertas sagradas que os israelitas consagrarem, não importa o que venham a trazer. Estará sempre sobre a testa de Arão, para que as ofertas sejam aceitáveis ao Eterno."
  },
  {
    "title": "",
    "number": "39-41",
    "content": "“Confeccione a túnica com linho fino. Faça o turbante de linho fino. O cinto será feito por um bordador. Faça túnicas, cintos e barretes para os filhos de Arão como expressões de glória e beleza. Vista com eles Arão e seus filhos. Você irá ungir, ordenar e consagrar todos eles para me servirem como sacerdotes."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "“Faça calções de linho, que deverão ir da cintura até a coxa, para cobrir a nudez dos sacerdotes. Arão e seus filhos devem vesti-los sempre que entrarem na Tenda do Encontro ou quando se aproximarem do altar para ministrar no Lugar Santo, a fim de que não incorram em culpa e morram. Essa regra vale para Arão e para todos os seus descendentes de linhagem sacerdotal”."
  }
]
