[
  {
    "title": "A CONSAGRAÇÃO DOS SACERDOTES",
    "number": "1-4",
    "content": "“Esta será a cerimônia de consagração dos sacerdotes. Escolha a um touro e dois carneiros saudáveis e sem defeito. Com a melhor farinha, mas sem fermento, faça pães e bolos misturados com azeite e bolos achatados e untados com azeite. Ponha tudo num cesto e leve junto o touro e os dois carneiros. Conduza Arão e seus filhos à entrada da Tenda do Encontro e lave-os com água."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "“Em seguida, as vestimentas: vista Arão com a túnica, o manto do colete, o colete e o peitoral, dobrando o colete sobre ele com o cinto bordado. Ponha o turbante na cabeça dele e, sobre o turbante, a coroa sagrada. Depois, é hora de ungir: derrame o óleo sagrado sobre a cabeça de Arão. Logo após, traga os filhos de Arão, vista-os com as túnicas, envolva-os com os cintos, Arão e os filhos, e ponha os barretes sobre a cabeça de cada um. O sacerdócio deles é sustentado pela lei e é permanente."
  },
  {
    "title": "",
    "number": "9-14",
    "content": "“Vou dizer agora como você ordenará Arão e os filhos. Traga o touro para a Tenda do Encontro, e Arão e seus filhos porão as mãos sobre a cabeça do animal. Então, você imolará o touro na presença do Eterno, à entrada da Tenda do Encontro. Pegue um pouco do sangue do touro e, com o dedo, borrife as pontas do altar; derrame o resto do sangue sobre a base. Depois, pegue toda a gordura que recobre as vísceras e envolve o fígado e os rins e queime sobre o altar, Mas a carne, o couro e o excremento do animal deverão ser queimados por completo fora do acampamento. É uma oferta de perdão."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "“Em seguida, traga um dos carneiros. Arão e os filhos deverão impor as mãos sobre a cabeça do animal, que será imolado. O sangue será jogado contra o altar, em volta dele. Corte o carneiro em pedaços, lave as vísceras e as pernas, junte os pedaços com a cabeça e queime o carneiro todo sobre o altar. É oferta queimada ao Eterno, um aroma agradável para ele."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "“Então, traga o segundo carneiro. Arão e os filhos deverão impor as mãos sobre a cabeça do animal, que deverá ser imolado. Pegue um pouco do sangue e esfregue-o contra o lóbulo da orelha direita de Arão e também dos filhos, sobre o polegar da mão direita e sobre o dedão do pé direito de todos eles. O resto do sangue deverá ser aspergido por todos os lados do altar. Pegue um pouco do sangue que estiver sobre o altar, misture-o com um pouco de óleo sagrado e faça aspersão sobre Arão e suas roupas e sobre seus filhos e as roupas deles, para que Arão, filhos e roupas sejam santificados."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Retire a gordura do carneiro, a parte gorda da cauda, a gordura que recobre as vísceras, o lóbulo do fígado, os rins com a gordura que está sobre eles e a coxa direita: esse é o carneiro da ordenação. Do cesto que está na presença do Eterno, pegue um pão, um bolo com azeite e um bolo achatado."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Ponha todas essas coisas nas mãos de Arão e dos filhos, que as moverão diante do Eterno. É uma oferta movida. Depois de movidas, pegue-as de volta e queime-as também sobre o altar — um aroma agradável ao Eterno, um presente oferecido a ele."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Em seguida, tome o peito do carneiro, que pertence a Arão, e mova-o perante o Eterno, uma oferta movida. E essa será sua parte."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Consagre o peito da oferta movida e a coxa que foi apresentada. Essas são as partes do carneiro da ordenação que pertencem a Arão e seus filhos. Eles sempre deverão receber essa oferta dos israelitas e deverão apresentá-la regularmente, após retirá-la das ofertas de paz."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“Os trajes sagrados de Arão deverão ser repassados a seus descendentes, de modo que sejam ungidos e ordenados com eles. O filho que o suceder como sacerdote deverá usá-los durante sete dias e entrar na Tenda do Encontro para ministrar no Lugar Santo."
  },
  {
    "title": "",
    "number": "31-34",
    "content": "“Pegue o carneiro da ordenação e cozinhe sua carne no Lugar Santo. À entrada da Tenda do Encontro, Arão e seus filhos comerão o carneiro cozido e o pão que está no cesto. Expiados por essas ofertas, ordenados e consagrados por elas, eles são os únicos autorizados a comê-las. Ninguém de fora deve comê-las, pois elas são sagradas. Tudo que sobrar do carneiro da ordenação e o pão que ficar até a manhã seguinte deverão ser queimados. Não comam desses restos porque são sagrados."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "“Faça tudo que estiver relacionado com a ordenação de Arão e de seus filhos, exatamente como tenho ordenado, ao longo dos sete dias. Todos os dias, ofereça um touro como oferta de perdão. Ofereça-a sobre o altar quando fizer expiação por ele. Você deve ungir e consagrar o altar, fazer expiação por ele e consagrá-lo por sete dias. O altar ficará permeado de santidade, e qualquer pessoa que o tocar se tornará santa."
  },
  {
    "title": "",
    "number": "38-41",
    "content": "“Sobre o altar, ofereça o seguinte: dois cordeiros de dois anos, todos os dias, um pela manhã e outro no fim da tarde. Com o sacrifício do primeiro cordeiro, ofereça um jarro cheio da melhor farinha mais um litro de azeite de oliva puro e um litro de vinho como oferta derramada. O sacrifício do segundo cordeiro, apresentado ao anoitecer, também deve ser acompanhado pelas mesmas ofertas de cereais e ofertas derramadas do sacrifício da manhã, um aroma agradável, um presente para o Eterno."
  },
  {
    "title": "",
    "number": "42-46",
    "content": "“Essa deverá ser a oferta queimada oferecida regular e diariamente ao Eterno, geração após geração, feita à entrada da Tenda do Encontro. É ali que os encontrarei, que falarei com vocês, que me encontrarei com os israelitas, lugar santificado pela minha glória. Também santificarei a Tenda do Encontro e o altar. Santificarei Arão e seus filhos, para que me sirvam como sacerdotes. Eu me mudarei para lá e habitarei com os israelitas. Serei o Deus deles. E eles saberão que eu sou o Eterno, que os tirou da terra do Egito para que pudesse habitar com eles. Eu sou o Eterno, o seuDeus”."
  }
]
