[{"title": "", "number": "1-2", "content": "Moisés estava cuidando do rebanho de Jetro, seu sogro, sacerdote de Midiã. Certo dia, ele conduziu o rebanho para a extremidade oeste do deserto e chegou a Horebe, o monte de Deus. O anjo do Eterno apareceu a ele nas chamas que saíam do meio de um arbusto. Embora estivesse em chamas, o arbusto não se queimava."}, {"title": "", "number": "3", "content": "Moisés pensou: “O que está havendo aqui? Isso é inacreditável! Por que o arbusto não é consumido pelo fogo?”"}, {"title": "", "number": "4", "content": "O Eterno viu que ele havia parado para observar o fenômeno e o chamou do meio do arbusto: “Moisés! Moisés!” Ele respondeu: “Sim, estou aqui!”"}, {"title": "", "number": "5", "content": "E Deus disse: “Não se aproxime mais. Tire as sandálias dos pés. Você está pisando em solo sagrado”."}, {"title": "", "number": "6", "content": "Ele prosseguiu: “Eu sou o Deus de seu pai: o Deus de Abraão, o Deus de Isaque, o Deus de Jacó”. Moisés escondeu o rosto, pois ficou com medo de olhar para Deus."}, {"title": "", "number": "7-8", "content": "E o Eterno disse: “Faz tempo que venho observando a aflição do meu povo no Egito. Ouvi o povo clamar por livramento das mãos dos seus senhores e conheço muito bem o sofrimento dos israelitas. Agora desci para ajudá-los, para livrá-los do domínio do Egito, tirá-los daquele país e levá-los para uma terra boa, ampla, cheia de leite e mel, hoje habitada por cananeus, hititas, amorreus, ferezeus, heveus e jebuseus."}, {"title": "", "number": "9-10", "content": "“O pedido de socorro dos israelitas chegou até mim, e eu mesmo tenho visto o tratamento cruel que eles recebem dos egípcios. Está na hora de você voltar; estou enviando você ao faraó para tirar o meu povo do Egito, o povo de Israel”."}, {"title": "", "number": "11", "content": "Moisés retrucou: “Mas, por que eu? O que te faz pensar que posso enfrentar o faraó e tirar os filhos de Israel do Egito?”"}, {"title": "", "number": "12", "content": "Deus respondeu: “Eu vou com você. E a prova de que fui eu quem o enviou será esta: depois que você tiver tirado meu povo do Egito, vocês me prestarão culto aqui mesmo, neste monte”."}, {"title": "", "number": "13", "content": "Moisés disse a Deus: \"Suponha que eu vá ao povo de Israel e diga: ‘O Deus de seus pais me enviou a vocês’, e eles me perguntem: ‘Qual é o nome dele?’. O que devo dizer?”."}, {"title": "", "number": "14", "content": "Deus disse a Moisés: “Eu sou quem sou. Diga ao povo de Israel: ‘Eu Sou me enviou a vocês’”."}, {"title": "", "number": "15", "content": "Deus prosseguiu: “Diga aos israelitas: ‘O Eterno, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vocês’. Meu nome sempre foi esse, e é assim que sempre serei conhecido”."}, {"title": "", "number": "16-17", "content": "“Agora, vá! Reúna os líderes de Israel e diga a eles: ‘O Eterno, o Deus de seus pais, o Deus de Abraão, de Isaque e de Jacó, apareceu a mim e disse: ‘Vi o que está acontecendo com vocês no Egito e resolvi tirar vocês da aflição do Egito e levá-los para a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra em que manam leite e mel’."}, {"title": "", "number": "18", "content": "“Acredite em mim: eles darão ouvidos a você. Então, você e os líderes de Israel irão até o rei do Egito e dirão: ‘O Eterno, o Deus dos hebreus, veio ao nosso encontro. Precisamos de sua permissão para fazer uma viagem de três dias deserto adentro, e ah prestaremos culto ao Eterno, nosso Deus’."}, {"title": "", "number": "19-20", "content": "“Sei que o rei do Egito não os deixará sair, a não ser que seja obrigado. Por isso, vou interferir e atingir o Egito em seu ponto fraco. Eles ficarão desnorteados com meus milagres e, depois, farão questão de mandá-los embora. Farei que o povo tenha uma calorosa despedida da parte dos egípcios. Quando vocês saírem, não irão embora de mãos vazias! Cada mulher deve pedir à sua vizinha e às hóspedes de sua casa objetos de prata e ouro, joias e roupas, e vocês as porão em seus filhos e filhas. Vocês vão deixar os egípcios sem nada!”"}]