[
  {
    "title": "O ALTAR DO INCENSO",
    "number": "1-5",
    "content": "“Faça um altar de madeira de acácia para queimar incenso. Ele será quadrado e medirá quarenta e cinco centímetros de cada lado por noventa de altura, e suas pontas formarão uma só peça com ele. Você deve revesti-lo de ouro puro, seu tampo, os lados e as pontas e fazer uma moldura de ouro em volta dele. Debaixo dessa moldura devem sair duas argolas de ouro. Coloque as argolas opostas uma a outra, a fim de servirem de encaixe para os varões quando o altar for transportado. Faça os varões de madeira de acácia e revista-os com ouro."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "“Posicione o altar diante da cortina que separa a arca da aliança, diante da tampa da expiação que está sobre as tábuas da aliança. Ali me encontrarei com você. Arão queimará incenso aromático sobre o altar todas as manhãs, quando vier limpar as lâmpadas e, depois, à noite, quando vier acendê-las, para que sempre haja incenso queimando diante do Eterno, de geração em geração. Mas não queime sobre esse altar nenhum incenso profano ou alguma oferta queimada ou de cereais. Também não derrame sobre ele nenhuma oferta derramada. Uma vez por ano, Arão deverá purificar as pontas do altar. Usando o sangue da oferta de perdão, ele deve fazer essa expiação todos os anos por todas as gerações. É coisa santíssima ao Eterno”."
  },
  {
    "title": "O IMPOSTO DE EXPIAÇÃO",
    "number": "11-16",
    "content": "O Eterno disse a Moisés: “Quando você fizer a contagem dos israelitas, todos deverão pagar ao Eterno um imposto pela expiação da vida, quando forem recenseados, para que nenhum mal aconteça a eles por causa do recenseamento. Todos os que forem contados devem pagar seis gramas de prata (de acordo com o padrão do santuário). Essa prata deve ser oferecida ao Eterno. Todos os que forem contados da idade de"
  },
  {
    "title": "",
    "number": "20",
    "content": "anos para cima devem apresentar essa oferta ao Eterno. O rico não deverá pagar mais nem o pobre deverá pagar menos que os seis gramas oferecidos ao Eterno, o imposto de expiação pela vida. Recolha dos israelitas o dinheiro do imposto de expiação. Ele deverá ser aplicado na manutenção da Tenda do Encontro. Será um fundo memorial para os israelitas em honra ao Eterno e fará expiação pela vida de vocês”."
  },
  {
    "title": "A BACIA",
    "number": "17-21",
    "content": "O Eterno disse a Moisés: “Faça uma bacia de bronze. Ela deverá ter uma base de bronze. Posicione-a entre a Tenda do Encontro e o altar e ponha água nela. Arão e seus filhos lavarão as mãos e os pés nessa bacia. Antes de entrarem na Tenda do Encontro ou de se aproximarem do altar para servir ou para fazer ofertas ao Eterno, deverão se lavar, para que não morram. Deverão lavar as mãos e os pés para que não morram. Essa é uma ordem perpétua para Arão e seus filhos e todos os seus descendentes”."
  },
  {
    "title": "O ÓLEO SAGRADO DA UNÇÃO",
    "number": "22-25",
    "content": "O Eterno disse a Moisés: “Junte as melhores especiarias: seis quilos de mirra liquida, mais a metade disso, ou seja, três quilos de canela aromática, três quilos de cana aromática e seis quilos de cássia — utilizando o padrão de peso do santuário para todas — e um galão de azeite de oliva. Faça, com esses ingredientes, o óleo sagrado da unção, uma mistura de perfumista experiente."
  },
  {
    "title": "",
    "number": "26-29",
    "content": "“Use-o para ungir a Tenda do Encontro, a arca da aliança, a mesa e seus utensílios, o candelabro e seus utensílios, o altar do incenso, o altar das ofertas queimadas e seus utensílios e a bacia com sua base. Você deverá consagrar esses objetos, para que fiquem permeados de santidade, e qualquer pessoa que tocar neles se tornará santa."
  },
  {
    "title": "",
    "number": "30-33",
    "content": "“Em seguida, você deverá ungir Arão e seus filhos. Consagre-os como sacerdotes a mim. Diga aos israelitas: ‘Este será o meu óleo sagrado da unção para todas as suas gerações’. Não deve ser usado pelo cidadão comum nem reproduzido para uso próprio. É óleo santo: que continue santo. Quem preparar algum composto semelhante ou usá-lo em pessoas comuns será expulso do meio do povo”."
  },
  {
    "title": "O INCENSO SAGRADO",
    "number": "34-38",
    "content": "O Eterno disse a Moisés: “Misture especiarias aromáticas — resina de goma, ônica, gálbano — e acrescente incenso puro. Esses ingredientes devem ser misturados em partes iguais para fazer o incenso aromático, trabalho de perfumista. Deve levar sal, para que seja puro — santo. Em seguida, amasse um pouco do incenso, até virar pó, e espalhe-o diante das tábuas da aliança, na Tenda do Encontro, onde me encontrarei com você. Esse lugar será santíssimo para você. Depois que preparar o incenso, não reproduza a mistura para uso próprio. É santo ao Eterno e deve continuar santo. Quem fizer um incenso igual para uso próprio será expulso do meio do povo”."
  }
]
