[{"title": "BEZALEL E AOLIABE", "number": "1-5", "content": "O Eterno disse a Moisés: “Fiz o seguinte: escolhi eu mesmo Bezalel, filho de Uri, filho de Hur, da tribo de Judá, e o enchi com o Espírito de Deus. Dei a ele capacidade, habilidade e conhecimento artístico para criar peças em ouro, prata e bronze, para cortar e montar pedras preciosas e para entalhar madeira. Fiz dele um especialista de mão-cheia."}, {"title": "", "number": "6-11", "content": "“Também capacitei Aoliabe, filho de Aisamaque, da tribo de Dã, para trabalhar com ele. Dei capacidade a todos os que têm aptidão para o trabalho artístico, para fazerem todas as coisas que tenho ordenado: a Tenda do Encontro, a arca da aliança com a tampa da expiação, todos os acessórios da tenda, a mesa e seus acessórios, o candelabro puro e seus acessórios, o altar do incenso, o altar das ofertas queimadas e seus acessórios, a bacia e sua base, as vestimentas adequadas, as vestimentas sagradas para Arão, o sacerdote, e seus filhos com deveres sacerdotais, o óleo da unção, o incenso aromático para o Lugar Santo — eles farão todas essas coisas conforme tenho ordenado a você”."}, {"title": "O SÁBADO", "number": "12-17", "content": "O Eterno disse a Moisés: “Diga aos israelitas: ‘Acima de todas as coisas, guardem meus sábados, sinal que estabeleço entre mim e vocês, para todas as gerações, a fim de manter viva em vocês a ideia de que sou o Eterno, que os santifica. Guardem o sábado: ele é sagrado para vocês. Quem o profanar será condenado à morte. Quem trabalhar nesse dia será expulso do meio do povo. Existem seis dias em que se deve trabalhar, mas o sétimo dia é o sábado, exclusivo pára descanso, dedicado ao Eterno. Quem trabalhar no sábado será condenado à morte. Os israelitas guardarão o sábado e deverão fazê-lo por todas as suas gerações, como uma aliança perpétua. Trata-se de um sinal contínuo entre mim e os israelitas. Pois o Eterno fez o céu e a terra em seis dias, mas parou no sétimo, respirou fundo e descansou."}, {"title": "", "number": "18", "content": "Ao terminar de falar com Moisés no monte Sinai, o Eterno entregou a ele as duas tábuas da aliança, feitas de pedra e escritas com o dedo de Deus. “"}]