[{"title": "FAÇA DEUSES PARA NÓS", "number": "1", "content": "Com a demora de Moisés em descer do monte, o povo começou a ficar inquieto. Eles se reuniram em torno de Arão e disseram: “Tome uma atitude! Faça deuses para nós, que possam nos conduzir. Esse Moisés, que nos tirou do Egito — quem sabe o que aconteceu com ele?”."}, {"title": "", "number": "24", "content": "E Arão respondeu: “Retirem as argolas de ouro das orelhas de suas esposas, filhos e filhas e tragam tudo para mim”. Eles obedeceram, e as argolas de ouro passaram das orelhas do povo para as mãos de Arão. Ele derreteu todo aquele ouro e modelou, com uma ferramenta de escultor, a forma de um bezerro. A reação do povo foi de entusiasmo: “São esses os seus deuses, ó Israel, que tiraram vocês do Egito!”"}, {"title": "", "number": "5", "content": "Arão, percebendo o que eles queriam, construiu um altar diante do bezerro e anunciou: “Amanhã será dia de festa ao Eterno!”."}, {"title": "", "number": "6", "content": "No dia seguinte, bem cedo, o povo se levantou, ofereceu ofertas queimadas e trouxe ofertas de paz. E todos se sentaram para comer e beber, dando início à festa. E foi uma festa desenfreada!"}, {"title": "", "number": "7-8", "content": "O Eterno disse a Moisés: “Desça! O povo que você tirou da terra do Egito está se corrompendo. Desviou-se muito depressa do caminho que tracei para eles, porque fizeram um bezerro de fundição e o estão adorando. Sacrificaram a ele e disseram: ‘Esses são, ó Israel, os deuses que tiraram vocês da terra do Egito’”."}, {"title": "", "number": "9-10", "content": "O Eterno disse ainda a Moisés: “Olho para essa multidão e vejo um povo teimoso e obstinado! Afaste-se um pouco, para que eu possa dar vazão à minha ira e incinerá-los ali mesmo! Mas farei de você uma grande nação”."}, {"title": "", "number": "11-13", "content": "Moisés tentou acalmar o Eterno, dizendo: “Por que, ó Eterno, perderias a calma com teu povo? Tu os tiraste do Egito numa grande demonstração de poder. Por que os egípcios haveriam de dizer agora: ‘Isso foi premeditado por ele — libertou-os só para que pudesse matá-los nas montanhas e eliminá-los da face da terra? Por favor, contenha tua ira! Pense duas vezes antes de trazer o mal sobre teu povo! Lembra-te de Abraão, Isaque e Israel, teus servos, a quem deste tua palavra, dizendo: ‘Darei muitos filhos a vocês, tantos quantos as estrelas no céu, e darei para sempre esta terra a seus filhos’”."}, {"title": "", "number": "14", "content": "E o Eterno concordou em pensar mais um pouco. E decidiu não trazer sobre seu povo o mal com que o havia ameaçado."}, {"title": "", "number": "15-16", "content": "Moisés desceu o monte, carregando as duas tábuas da aliança. Elas estavam escritas na frente e no verso. Deus as havia preparado e esculpido nelas as palavras."}, {"title": "", "number": "17", "content": "Ao ouvir o barulho e a gritaria do povo, Josué disse a Moisés: “É barulho de guerra no acampamento!”"}, {"title": "", "number": "18", "content": "Mas Moisés retrucou: “Essa música não é de vitória, E também não é música de derrota; Estou ouvindo música de um povo em festa”."}, {"title": "", "number": "19-20", "content": "E era isso mesmo. Quando Moisés chegou perto do acampamento e viu o bezerro e o povo dançando, ficou furioso. Jogou as tábuas ao chão, despedaçando-as ao pé do monte. Então, pegou o bezerro que haviam feito, derreteu-o no fogo, reduziu-o a pó, espalhou-o sobre a água e obrigou os israelitas a beber."}, {"title": "", "number": "21", "content": "Em seguida, Moisés perguntou a Arão: “O que esse povo fez para que você o envolvesse num pecado tão grande assim?”"}, {"title": "", "number": "22-23", "content": "Arão respondeu: “Senhor, não fique zangado. Você conhece esse povo e sabe como está voltado para o mal. Eles me disseram: ‘Faça-nos deuses, que possam nos conduzir. Esse Moisés, que nos tirou do Egito — ninguém sabe o que aconteceu com ele."}, {"title": "", "number": "24", "content": "“Então, eu disse: ‘Quem tem ouro?’. Eles juntaram suas joias e trouxeram tudo para mim. Joguei o ouro no fogo, e saiu aquele bezerro”."}, {"title": "", "number": "25-26", "content": "Moisés viu que o povo estava fora de controle — Arão os havia deixado naquela situação — e agora seria motivo de chacota para os inimigos. Por isso, tomou uma decisão. Posicionou-se à entrada do acampamento e disse: “Quem estiver do lado do Eterno, junte-se a mim!” Todos os levitas se apresentaram."}, {"title": "", "number": "27", "content": "Ele os orientou: “Estas são as ordens do Eterno, o Deus de Israel: ‘Peguem suas espadas e percorram o acampamento. Matem seus irmãos, amigos e vizinhos’”,"}, {"title": "", "number": "28", "content": "Os levitas cumpriram a ordem de Moisés. Naquele dia, foram mortas três mil pessoas."}, {"title": "", "number": "29", "content": "Moisés falou: “Hoje vocês confirmaram sua ordenação. E o preço foi alto — tiveram de matar seus filhos e irmãos! Mas Deus os abençoou”."}, {"title": "", "number": "30", "content": "No dia seguinte, Moisés dirigiu-se ao povo, dizendo: “Vocês cometeram um pecado gigantesco! Mas vou consultar o Eterno. Talvez eu consiga livrá-los desse pecado”."}, {"title": "", "number": "31-32", "content": "Moisés retornou ao Eterno com sua petição: “Tudo isso é terrível. Esse povo pecou — e o pecado foi gigantesco! Fizeram deuses de ouro para adorar. Se puderes perdoar o pecado deles, serei muito grato. Mas, se não for possível, risca o meu nome do livro que escreveste”."}, {"title": "", "number": "33-34", "content": "O Eterno disse a Moisés: “Riscarei do meu livro apenas os que pecarem contra mim. Vá agora mesmo e conduza o povo ao lugar que indiquei. Saiba que meu Anjo vai à sua frente. Mas, no dia em que eu fizer o acerto de contas, os pecados que eles cometeram não ficarão de fora”."}, {"title": "", "number": "35", "content": "E o Eterno enviou uma praga sobre o povo por causa do bezerro que eles e Arão haviam feito."}]