[{"title": "", "number": "1-3", "content": "O Eterno ordenou a Moisés: “Corte duas tábuas de pedra como as primeiras e grave sobre elas as palavras que estavam nas primeiras pedras que você despedaçou. Esteja pronto pela manhã para subir ao monte Sinai e para se encontrar comigo no topo do monte. Ninguém deverá acompanhar você. Todo o monte deverá estar livre de pessoas e até de animais — nem mesmo ovelhas ou bois poderão pastar em frente ao monte”."}, {"title": "", "number": "4-7", "content": "Moisés cortou duas tábuas de pedra, exatamente como as primeiras. Levantou-se bem cedo e subiu ao monte Sinai, como o Eterno havia ordenado, levando consigo as duas tábuas de pedra. O Eterno desceu na nuvem, posicionou-se ao lado dele e pronunciou o nome, o Eterno. Então, passou à frente de Moisés e proclamou: “Eterno, Eterno, Deus de misericórdia e graça, de paciência que não tem fim, de tanto amor e de fidelidade tão profunda, leal em amor por mil gerações, que perdoa a iniquidade, a rebelião e o pecado. Mas ele não ignora o pecado. E responsabiliza filhos e netos pelos pecados dos pais até a terceira e quarta gerações”."}, {"title": "", "number": "8-9", "content": "Na mesma hora, Moisés curvou-se ao chão e o adorou, dizendo: “Por favor, Senhor, se enxergas algo bom em mim, acompanha-nos na viagem, por mais teimoso que esse povo seja. Perdoa a nossa iniquidade e o nosso pecado. Toma-nos como tua propriedade”."}, {"title": "", "number": "10-12", "content": "O Eterno respondeu: “Agora mesmo estou fazendo uma aliança com você: diante dos olhos do seu povo, realizarei maravilhas que nunca foram feitas na terra, em nação alguma. Assim, todos os povos que conviverem com vocês verão como é impressionante a obra do Eterno, a obra que farei por vocês. Preste muita atenção em tudo que estou ordenando hoje. Estou desobstruindo seu caminho, expulsando os amorreus, os cananeus, os hititas, os ferezeus, os heveus e os jebuseus. Fique atento, para não cair na armadilha de fazer aliança com o povo que vive na terra em que você está entrando."}, {"title": "", "number": "13-16", "content": "“Derrube os altares deles, esmague seus símbolos fálicos de pedra, ponha abaixo os postes dos deuses da fertilidade. Não preste culto a nenhum outro deus. O Eterno é um Deus zeloso — seu nome é Zeloso. Repito: não faça aliança com o povo que vive na terra nem se associe com aquela vida de sexo e religião. Nada de participar das festanças religiosas deles ou de casar seus filhos com as mulheres deles, mulheres que se associam com qualquer deus ou deusa que julguem conveniente e que levarão seus filhos a fazer o mesmo."}, {"title": "", "number": "17", "content": "“Não faça deuses de fundição para você."}, {"title": "", "number": "18", "content": "“Guarde a festa dos Pães sem Fermento. No mês de abibe, coma apenas pão sem fermento durante sete dias — foi no mês de abibe que você saiu do Egito."}, {"title": "", "number": "19", "content": "“Todo primogênito me pertence, todos os machos dos seus rebanhos, as primeiras crias entre bois e ovelhas."}, {"title": "", "number": "20", "content": "“Resgate, com um cordeiro, o primeiro filhote macho da jumenta. Se não o resgatar, quebre o pescoço dele. “Resgate todo primogênito entre vocês. “Ninguém deve comparecer de mãos vazias na minha presença."}, {"title": "", "number": "21", "content": "“Trabalhe seis dias e descanse no sétimo. Interrompa o trabalho nesse dia, mesmo quando estiver arando ou colhendo."}, {"title": "", "number": "22", "content": "“Guarde a festa das Semanas na primeira colheita do trigo e a festa das Safras na virada do ano."}, {"title": "", "number": "23-24", "content": "“Todos os homens devem comparecer três vezes por ano diante do Senhor, o Eterno de Israel. Não fique preocupado com a terra quando você for comparecer diante do Eterno três vezes por ano. Eu mesmo expulsarei as nações dali e darei fartura de terra. Ninguém ficará à espreita, arquitetando planos para tirá-la de vocês."}, {"title": "", "number": "25", "content": "“Não misture o sangue dos meus sacrifícios com alguma coisa fermentada. “Não deixe até a manhã seguinte o que sobrar da festa da Páscoa."}, {"title": "", "number": "26", "content": "“Leve à casa do Eterno o melhor dos primeiros frutos da sua produção. “Não cozinhe o cabrito no leite de sua mãe”."}, {"title": "", "number": "27", "content": "O Eterno disse também a Moisés: “Agora escreva essas palavras, porque, por meio delas, faço uma aliança com você e com Israel”."}, {"title": "", "number": "28", "content": "Moisés esteve ali com o Eterno quarenta dias e quarenta noites. Não comeu nada nem bebeu água. E escreveu sobre as tábuas as palavras da aliança, os Dez Mandamentos."}, {"title": "", "number": "29-30", "content": "Quando desceu do monte Sinai, trazendo as duas tábuas da aliança, Moisés não sabia que a pele do seu rosto reluzia, porque esteve falando com o Eterno. Arão e todos os israelitas viram Moisés com o rosto reluzente e se afastaram, pois ficaram com medo de chegar perto dele."}, {"title": "", "number": "31-32", "content": "Moisés precisou chamá-los de volta. Arão e os líderes da comunidade, então, se aproximaram dele, e Moisés teve uma conversa com eles. Depois, todos os israelitas se aproximaram, e ele repetiu diante do povo os mandamentos, tudo que o Eterno havia falado no monte Sinai."}, {"title": "", "number": "33-35", "content": "Quando acabou de falar com eles, Moisés cobriu o rosto com um véu. Mas, sempre que entrava na presença do Eterno, para falar com ele, Moisés retirava o véu até sair de lá. Ao sair, comunicava aos israelitas as ordens do Eterno. O rosto de Moisés reluzia, mas ele o mantinha coberto com o véu até entrar de novo para falar com o Eterno."}]