[{"title": "A CONSTRUÇÃO DO LOCAL DE CULTO", "number": "1", "content": "Moisés fez este pronunciamento a toda a comunidade de Israel: “Estas são as coisas que o Eterno ordenou que fizessem:"}, {"title": "", "number": "2-3", "content": "“‘Trabalhem seis dias, mas o sétimo dia será um dia sagrado de descanso, dia do descanso sagrado do Eterno. Quem trabalhar nesse dia será condenado à morte. Não acendam fogo em casa no dia de sábado’”."}, {"title": "AS OFERTAS", "number": "4", "content": "Moisés disse a toda a comunidade de Israel: “Isto é o que o Eterno ordenou:"}, {"title": "", "number": "5-9", "content": "“‘Separem uma oferta ao Eterno. Recebam, em nome do Eterno, o que cada um quiser apresentar como oferta: ouro, prata, bronze, tecido azul, roxo e vermelho, linho fino, pelos de cabra, couro de carneiro, couro de golfinho, madeira de acácia, óleo para lâmpadas, especiarias para o óleo da unção e para o incenso aromático; pedras de ônix e outras pedras a serem aplicadas no colete e no peitoral."}, {"title": "", "number": "10-19", "content": "“‘Todos os que têm alguma habilidade, venham e façam tudo que o Eterno determinou: a Habitação com sua cobertura, ganchos, armações, travessões, colunas e bases; a arca com seus varões, a tampa da expiação e a cortina divisória; a mesa com seus varões e acessórios e o pão da presença; o candelabro com seus acessórios, lâmpadas e o óleo para iluminar; o altar do incenso com seus varões, o óleo da unção, o incenso aromático, a tela para a entrada da Habitação, o altar das ofertas queimadas com sua grelha de bronze, varões e acessórios; a bacia e sua base, as cortinas para o pátio com suas colunas e bases, a tela para a enfada do pátio, as estacas para a Habitação, as estacas para o pátio com suas cordas, as vestimentas adequadas para ministrar no Lugar Santo, as vestimentas sagradas para Arão, o sacerdote, e seus filhos, quando estiverem ministrando’”."}, {"title": "", "number": "20-26", "content": "Depois de ouvir essas palavras, o povo dispersou, e todos os que se sentiram tocados por elas portaram-se com generosidade e voltaram com uma oferta para o Eterno, destinada à edificação da Tenda do Encontro, à confecção dos seus móveis e utensílios e das vestimentas sagradas. Homens e mulheres desejosos de contribuir trouxeram broches, brincos, argolas, colares — tudo que era feito de ouro — e ofereceram todas essas joias ao Eterno. Todos os que possuíam tecido azul, roxo e vermelho, pelos de cabra, couro curtido e couro de golfinho também apresentaram esses itens como oferta. Todos os que desejavam oferecer prata ou bronze como presente ao Eterno também o fizeram. E todos os que tinham madeira de acácia atenderam à solicitação e levaram sua oferta. Todas as mulheres que sabiam tecer ofertaram tecidos azuis, roxos e vermelhos, além do linho fino. Todas as mulheres que tinham experiência em fiação apresentaram-se como voluntárias para fiar os pelos de cabra."}, {"title": "", "number": "27-29", "content": "Os líderes levaram ônix e outras pedras preciosas, a serem aplicadas no colete e no peitoral. Levaram também especiarias e azeite de oliva para o óleo da lâmpada, para o óleo da unção e para o incenso. Todos os homens e mulheres de Israel que sentiram no coração o desejo de apresentar alguma coisa para a obra que o Eterno, por meio de Moisés, havia decidido fazer também compareceram com ofertas voluntárias."}, {"title": "BEZALEL E AOLIABE", "number": "30-35", "content": "Moisés disse aos israelitas: “O Eterno selecionou Bezalel, filho de Uri, filho de Hur, da tribo de Judá, e o encheu com o Espírito de Deus, com habilidade e conhecimento para fazer todo tipo de obra, para projetar trabalhos em ouro, prata e bronze, para esculpir pedras e aplicá-las, para esculpir madeira e trabalhar em qualquer tipo de obra artística. Também fez que ele se tornasse instrutor, ele e Aoliabe, filho de Aisamaque, da tribo de Dã. Ele os capacitou com conhecimento necessário para esculpir, desenhar, tecer e bordar tecidos azuis, roxos e vermelhos e linho fino. Eles conseguem projetar e fazer qualquer coisa”."}]