[{"title": "", "number": "1", "content": "“Bezalel e Aoliabe devem agora iniciar o trabalho, com todos os outros que receberam do Eterno capacidade e conhecimento para fazer tudo que se relaciona com a adoração no santuário, conforme ele ordenou”."}, {"title": "", "number": "2-3", "content": "Moisés convocou Bezalel, Aoliabe e todos os que o Eterno havia dotado de habilidade para os trabalhos manuais. Eles estavam ansiosos por começar e se envolver no trabalho. Moisés entregou a eles todas as ofertas que os israelitas haviam trazido para a construção do santuário. E, manhã após manhã, o povo continuava a trazer suas ofertas voluntárias."}, {"title": "", "number": "4-5", "content": "Até que, um dia, os artesãos que trabalhavam na construção do santuário procuraram Moisés e o informaram: “O povo está trazendo mais que o necessário para a obra que o Eterno nos mandou fazer!”."}, {"title": "", "number": "6-7", "content": "Então, Moisés mandou que se divulgasse o seguinte aviso no acampamento: “Homens e mulheres, parem de trazer ofertas para a construção do santuário!”. O povo recebeu ordem para deixar de trazer ofertas! O material arrecadado já era suficiente para a obra. Na verdade, estava sobrando material."}, {"title": "AS PEÇAS DE TAPEÇARIA", "number": "8-13", "content": "Então, os habilidosos artesãos concluíram a Habitação com dez peças de tapeçaria confeccionadas com linho fino trançado e tecidos azuis, roxos e vermelhos enfeitados com querubins. Cada peça de tapeçaria media doze metros e sessenta centímetros de comprimento por oitenta centímetros de largura. Formavam um conjunto com cinco peças e, depois, outro com as cinco restantes. Foram feitas laçadas de tecido azul ao longo da borda da tapeçaria do lado externo do primeiro conjunto, o mesmo acontecendo com a tapeçaria do lado externo do segundo conjunto. Fizeram cinquenta laçadas em cada peça, e as laçadas ficavam uma de frente para a outra. Fizeram, também, cinquenta colchetes de ouro e juntaram as peças de tapeçaria, de modo que a Habitação formasse uma só estrutura."}, {"title": "", "number": "14-19", "content": "Em seguida, fizeram tapeçarias de pelo de cabra para a cobertura da Habitação, onze peças ao todo. Cada uma media treze metros e meio de comprimento por um metro e oitenta de largura. Fizeram um conjunto com cinco peças e, depois, outro com as seis restantes. Havia cinquenta laçadas ao longo da borda da última peça e cinquenta ao longo da borda da peça de união. Fizeram, também, cinquenta colchetes de ouro e os prenderam nas laçadas, ligando a tenda como um todo. Concluíram o trabalho dando às peças de tapeçaria um revestimento de couro de carneiro tingido de vermelho e, por cima de tudo, puseram uma cobertura de couro de golfinho."}, {"title": "A ESTRUTURA", "number": "20-30", "content": "A Habitação recebeu uma estrutura de chapas verticais de madeira de acácia. Cada segmento da estrutura media quatro metros e meio de comprimento por setenta centímetros de largura e era preso por duas estacas. Todos os segmentos da estrutura foram feitos de tamanho igual: vinte armações para o lado sul da habitação, contendo quarenta bases de prata para receber os dois encaixes de cada um dos vinte segmentos. Essa formação foi repetida no lado norte. E fizeram seis armações na parte de trás da Habitação, voltada para o oeste, acrescentando outras duas para os cantos da parte de trás. As duas armações de canto tinham o dobro da espessura, de alto a baixo, e se encaixavam numa só argola — oito armações, ao todo, com dezesseis bases de prata, sendo duas debaixo de cada estrutura."}, {"title": "", "number": "31-34", "content": "Fizeram, também, travessões de madeira de acácia, cinco para as armações de um lado da Habitação e cinco para a parte de trás, voltada para o oeste. O travessão central ia de uma extremidade a outra e passava pelo meio das armações. Eles revestiram as armações com ouro e fizeram argolas de ouro para sustentar os travessões, que também foram revestidos de ouro."}, {"title": "", "number": "35-36", "content": "Confeccionaram a cortina de tecido azul, roxo e vermelho, com linho fino trançado, e teceram sobre ela uma figura de querubim. Em seguida, fizeram quatro colunas de madeira de acácia revestidas de ouro e fundiram quatro bases de prata para elas."}, {"title": "", "number": "37-38", "content": "Confeccionaram, também, uma tela para a porta da tenda, com tecido azul, roxo e vermelho e linho fino trançado com bordados. Ela foi ajeitada sobre uma estrutura de cinco colunas de madeira de acácia revestidas de ouro. Havia ganchos de ouro na estrutura, para pendurar a tela, e cinco bases de bronze para as colunas."}]