[
  {
    "title": "O ALTAR DAS OFERTAS QUEIMADAS",
    "number": "1-7",
    "content": "Ele fez, com madeira de acácia, o altar das ofertas queimadas, que era quadrado, medindo dois metros e vinte e cinco centímetros de cada lado e um metro e trinta e cinco centímetros de altura, e fez pontas em cada um dos quatro cantos. Elas formavam uma só peça com o altar e foram revestidas de bronze. Também, de bronze, foram feitos os utensílios do altar: os baldes para retirar as cinzas, pás, bacias, garfos e braseiros. Ele fez uma grelha de bronze, que ficava abaixo da beirada do altar, a meia altura dele, e fundiu quatro argolas em cada um dos quatro cantos da grelha para introduzir os varões, que ele fez de madeira de acácia e revestiu com bronze. Em seguida, introduziu os varões pelas argolas nos dois lados do altar, para transportá-lo. O altar foi feito de tábuas e era oco."
  },
  {
    "title": "A BACIA",
    "number": "8",
    "content": "Com o bronze dos espelhos das mulheres que trabalhavam na entrada da Tenda do Encontro, ele fez a bacia e sua base."
  },
  {
    "title": "O PÁTIO",
    "number": "9-11",
    "content": "Ele também fez o pátio. No lado sul, estavam as cortinas do pátio, tecidas com linho trançado. Mediam quarenta e cinco metros de comprimento, com suas vinte colunas e vinte bases de bronze, ganchos para prendê-las e suportes de prata. O lado norte era idêntico ao lado sul."
  },
  {
    "title": "",
    "number": "12-20",
    "content": "O lado oeste do pátio tinha cortinas que mediam vinte e dois metros e meio, dez colunas e bases, ganchos para prender as cortinas e suportes de prata. No outro lado, o leste, de frente para esses vinte e dois metros e meio de cortinas, havia cortinas da mesma medida com três colunas e bases dos dois lados. Todas as cortinas em volta do pátio eram de linho fino trançado. As bases das colunas eram de bronze, e os ganchos para prender as cortinas eram de prata, à semelhança dos suportes das colunas. As colunas do pátio eram cobertas com prata e unidas com prata. A tela na porta do pátio era bordada com tecido azul, roxo e vermelho e com linho fino trançado. Media nove metros de comprimento e dois metros e vinte e cinco centímetros de altura, a exemplo das cortinas do pátio. Havia quatro colunas com bases de bronze e ganchos de prata. Elas eram cobertas de prata e unidas com prata. Todas as estacas da Habitação e do pátio eram feitas de bronze."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Este é o material usado na Habitação, que abrigava as tábuas da aliança. Ele foi registrado, por ordem de Moisés, para a obra dos levitas chefiados por Itamar, filho do sacerdote Arão. Bezalel, filho de Uri, filho de Hur, da tribo de Judá, fez tudo que o Eterno havia ordenado a Moisés. Com Bezalel, trabalhava Aoliabe, filho de Aisamaque, da tribo de Dã, artesão, projetista e bordador de tecido azul, roxo e vermelho e de linho fino."
  },
  {
    "title": "",
    "number": "24",
    "content": "Ouro. O peso total do ouro usado na construção do santuário, todo ele oferecido espontaneamente, foi de uma tonelada, segundo o padrão do santuário."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "Prata, A prata dos que foram recenseados chegou a mais de três toneladas e meia, segundo o padrão do santuário,, seis gramas para cada recenseado com idade de 20 anos ou mais, totalizando seiscentos e três. mil e quinhentos e cinquenta homens. Eles utilizaram três toneladas e meia de prata para fundir as bases do santuário e, para as cortinas, uma centena de bases, pesando trinta e cinco quilos cada. O restante da prata, vinte quilos e trezentos gramas, foi usado para fazer os ganchos das colunas e para revestir a parte de cima e os suportes das colunas."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Bronze. O bronze trazido pesou duas toneladas e meia. Foi usado para fazer a porta da Tenda do Encontro, o altar de bronze com a grelha de bronze e seus outros utensílios, as bases em volta do pátio, as bases da porta do pátio e todas as estacas da Habitação e do pátio."
  }
]
