[
  {
    "title": "",
    "number": "1",
    "content": "As vestimentas. Usando tecido azul, roxo e vermelho, eles teceram as vestimentas usadas para ministrar no santuário. Fizeram, também, as vestimentas sagradas para Arão, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "O colete. Fizeram o colete usando ouro, tecido azul, roxo e vermelho e linho fino trançado. Bateram o ouro para obter folhas, que foram, então, cortadas em fios de ouro, usados nos desenhos do tecido azul, roxo e vermelho e no linho fino. Fizeram ombreiras presas nas duas pontas. A faixa enfeitada foi feita do mesmo material: tecido azul, roxo e vermelho e linho fino trançado, formando uma só peça com ele, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Eles montaram as pedras de ônix sobre engastes de ouro e, nelas, gravaram o nome dos filhos de Israel. Elas foram presas nas ombreiras do colete como pedras memoriais para os israelitas, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "O peitoral. Fizeram um peitoral, como o colete, de tecido azul, roxo e vermelho e de linho trançado. Dobrado ao meio, o peitoral era quadrado, cada um dos lados medindo um palmo. Sobre ele foram aplicadas quatro carreiras de pedras preciosas. Primeira carreira: cornalina, topázio e esmeralda."
  },
  {
    "title": "",
    "number": "11",
    "content": "Segunda carreira: rubi, safira e cristal."
  },
  {
    "title": "",
    "number": "12",
    "content": "Terceira carreira: jacinto, ágata e ametista."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Quarta carreira: berilo, ônix e jaspe. As pedras foram montadas sobre engastes de ouro. As doze pedras correspondem aos nomes dos filhos de Israel, doze nomes gravados como num selo, uma pedra para cada uma das doze tribos."
  },
  {
    "title": "",
    "number": "15-21",
    "content": "Foram feitos cordões de ouro puro para o peitoral, entrelaçados como cordas, dois conjuntos de engastes de ouro e duas argolas de ouro, que foram postas nas duas pontas do peitoral. As duas pontas das cordas foram presas às duas argolas na extremidade do peitoral. Também prenderam as cordas aos conjuntos de engastes, ligando-os às ombreiras do colete, na parte da frente. Foram feitas, também, duas argolas de ouro e presas às duas extremidades do peitoral na face interna, junto ao colete. Outras duas argolas de ouro foram feitas e presas na parte da frente do colete até a parte inferior das duas ombreiras, perto da costura acima da faixa enfeitada do colete. O peitoral foi preso por um cordão azul que passava por suas argolas e pelas argolas do colete, para que ficasse firme sobre a faixa enfeitada do colete e não se soltasse, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "22-26",
    "content": "O manto. Eles fizeram o manto para o colete, que era todo azul. A abertura no centro do manto era como um colarinho, e, na borda, havia uma barra, para que não rasgasse. Na borda do manto, fizeram romãs de tecido azul, roxo e vermelho e de linho fino trançado. Fizeram, também, sinos de ouro puro e alternaram sinos e romãs — um sino e uma romã, um sino e uma romã — por toda a borda do manto, que era vestido na hora de ministrar, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "Fizeram, também, as túnicas de linho fino, obra de bordador, para Arão e seus filhos, o turbante de linho fino, os barretes de linho, os calções de linho fino trançado e os cintos de linho trançado e de tecido azul, roxo e vermelho, enfeitado com bordados, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Fizeram ainda a placa, a coroa sagrada de ouro puro, e gravaram sobre ela como se grava num selo: “Santo ao Eterno”. Amarraram nela um cordão azul e a prenderam ao turbante, conforme o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "32",
    "content": "Assim, concluíram a obra da Habitação, da Tenda do Encontro. O povo de Israel fez tudo que o Eterno havia ordenado a Moisés."
  },
  {
    "title": "",
    "number": "33-41",
    "content": "Finalmente a Habitação foi apresentada a Moisés, a Tenda com todos os seus acessórios. Eis a lista: ganchos para prender, estruturas, travessões, colunas, bases, cobertura de couro de carneiro, cobertura de couro de golfinho, véu da tela, arca da aliança com seus varões e tampa da expiação, mesa com seus utensílios e o pão da presença, candelabro de ouro puro com suas lâmpadas e todo o equipamento e todos os seus utensílios e o óleo para iluminação, altar de ouro, óleo da unção, incenso aromático, tela para a entrada da Tenda, altar de bronze com sua grelha de bronze seus varões e todos os seus utensílios, bacia e sua base, cortinas para o pátio com suas colunas e bases, tela para a porta do pátio com seus cordões e estacas, utensílios para ministrar na Habitação, a Tenda do Encontro, vestimentas para ministrar no santuário, vestimentas sagradas para o sacerdote Arão e seus filhos, para quando ministrarem como sacerdotes."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "Os israelitas concluíram o trabalho, como o Eterno havia ordenado. Moisés constatou que eles haviam feito toda a obra exatamente como o Eterno havia ordenado. E os abençoou."
  }
]
