[
  {
    "title": "",
    "number": "1",
    "content": "No entanto, Moisés previa uma dificuldade: “Eles não vão confiar em mim. Não vão acreditar numa palavra sequer. Eles vão dizer: ‘O Eterno apareceu a você? Que nada!’”."
  },
  {
    "title": "",
    "number": "2",
    "content": "Então, o Eterno disse: “O que é isso em sua mão?”. “Uma vara.”"
  },
  {
    "title": "",
    "number": "3",
    "content": "“Jogue-a no chão”. Moisés obedeceu, e ela se transformou numa cobra. Ele tratou logo de ficar fora do alcance dela."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O Eterno ordenou a Moisés: “Estenda a mão e pegue-a pela cauda”. Ele fez isso, e a cobra voltou a ser uma vara em sua mão. “Assim, eles vão acreditar que o Eterno, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, apareceu a você”."
  },
  {
    "title": "",
    "number": "6",
    "content": "O Eterno disse ainda: “Ponha a mão por baixo da camisa”. Ele obedeceu e, quando retirou a mão, viu que ela havia ficado leprosa, parecida com a neve."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno ordenou: \"Ponha a mão de novo por baixo da camisa”. Ele fez isso e, quando retirou a mão, ela estava saudável, como antes."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Se eles não acreditarem em você nem se convencerem com o primeiro sinal, vão acreditar depois do segundo. Mas, se, mesmo depois de ver os dois sinais, ainda não acreditarem nem derem ouvidos à sua mensagem, tire um pouco da água do Nilo e derrame-a sobre a terra. A água que você derramar se transformará em sangue quando tocar o chão”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Moisés apresentou outra dificuldade ao Eterno: “Por favor, Senhor! Eu não sei falar bem. Nunca tive jeito com as palavras, nem antes nem depois de teres falado comigo. Eu gaguejo e sou inseguro para falar”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O Eterno disse: “E quem você pensa que fez a boca do homem? Quem fez alguns mudos, outros surdos, os que enxergam e os cegos? Não fui eu, o Eterno? Por isso, vá! Eu estarei com você — e com sua boca! Estarei a seu lado, ensinando o que você deve dizer”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Moisés insistiu: “Ah! Por favor, Senhor! Manda outra pessoa!”"
  },
  {
    "title": "",
    "number": "14-17",
    "content": "O Eterno irritou-se com Moisés: “Você não tem um irmão chamado Arão, o levita? Ele tem jeito com as palavras e fala bem. E, neste exato momento, ele está vindo para encontrar-se com você. Quando o encontrar, ele vai ficar feliz. Então, você dirá a ele o que dizer. E eu estarei presente na hora em que você falar e com ele quando ele falar. Vou instruí-los em cada detalhe. Ele falará ao povo em seu lugar. Ele fará o papel da sua boca, mas você é quem decidirá o que deve sair dela. Agora fique com essa vara, porque você precisará dela para realizar os sinais”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Moisés voltou para a casa de seu sogro, Jetro, e disse: “Preciso voltar para meus parentes no Egito. Quero ver se ainda estão vivos”. Jetro respondeu: “Vá em paz”."
  },
  {
    "title": "",
    "number": "19",
    "content": "E o Eterno disse a Moisés em Midiã: “Pode voltar para o Egito. Todos os que queriam matar você já morreram”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Moisés pôs sua esposa e seus filhos sobre um jumento e iniciou a viagem de volta para o Egito. Todo esse tempo, levava na mão a vara de Deus."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "O Eterno disse a Moisés: “Quando você voltar ao Egito, prepare-se: Todas as maravilhas que farei, por seu intermédio acontecerão na presença do faraó. Mas farei que ele fique irredutível e não deixe meu povo sair. Você deverá dizer ao faraó: ‘Esta é a mensagem do Eterno: Israel é meu filho, o meu filho mais velho! Eu disse a você: Liberte meu filho, para que ele me sirva. Mas você se recusou a libertá-lo. Por isso, vou matar seu filho, seu filho mais velho’”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Na viagem de volta, quando acamparam para passar a noite, o Eterno encontrou Moisés e tentou matá-lo, mas Zípora pegou uma pedra afiada, cortou a dobra de pele que recobria o pênis de seu filho e, com ela, tocou os órgãos genitais de Moisés. Ela disse: “Você é um marido sanguinário para mim!”. Então, o Eterno o deixou. Ela usou a expressão “marido sanguinário” por causa da circuncisão."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "O Eterno falou a Arão: “Vá se encontrar com Moisés no deserto”. Ele obedeceu, encontrou o irmão no monte de Deus e o beijou. Moisés transmitiu a Arão a mensagem do Eterno e falou dos sinais que, por ordem dele, iria realizar."
  },
  {
    "title": "",
    "number": "23-31",
    "content": "Então, Moisés e Arão reuniram todos os líderes de Israel. Arão fez um relato de tudo que o Eterno havia falado a Moisés, que realizou os sinais já mencionados diante deles. O povo acreditou que o Eterno estava preocupado com a situação dos israelitas e sabia da opressão que sofriam. Depois de escutar a mensagem, eles se curvaram e adoraram."
  }
]
