[
  {
    "title": "MOISÉS, ARÃO E O FARAÓ",
    "number": "1",
    "content": "Finalmente, Moisés e Arão apresentaram-se ao faraó e disseram: “Isto é o que diz o Eterno, o Deus de Israel: ‘Liberte meu povo, para que celebre uma festa em minha homenagem no deserto’”."
  },
  {
    "title": "",
    "number": "2",
    "content": "Mas o faraó retrucou: “Quem é o Eterno, para que eu de importância ao que ele diz e mande Israel embora? Não sei quem é esse Eterno e é lógico que não vou mandar Israel embora”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Eles disseram: “O Deus dos hebreus veio ao nosso encontro. Deixe-nos fazer uma viagem de três dias deserto adentro, para que possamos prestar culto ao nosso Eterno, de modo que ele não nos aflija com doença ou morte”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O rei do Egito replicou: “Moisés e Arão, por que vocês acham que devo liberar o povo? Voltem ao trabalho!”. E acrescentou: “Essa gente já trabalha pouco, e vocês ainda querem que eu de folga para eles?”"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "A retaliação do faraó veio na hora. Ele deu ordens aos feitores e seus subordinados: \"Não forneçam palha como antes para o povo fazer tijolos. De agora em diante, eles mesmos vão ter de providenciar a palha. E isso não significa redução da cota diária. Eles vão ter de produzir a mesma quantidade de tijolos! Isso porque estão ficando preguiçosos e ficam dizendo por aí: ‘Libere-nos do trabalho, para que possamos adorar ao nosso Deus’, Não deem moleza a esses folgados. Assim, des param de fazer reivindicações e esquecem essa história de adorar a Deus”."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Os feitores e seus subordinados foram passar as novas instruções ao povo: “Ordens do faraó: não se fornecerá mais palha. Recolham vocês mesmos a palha onde puderem encontrá-la. Mas não se reduzirá um único tijolo de sua cota diária!” E o povo espalhou-se por todo o Egito em busca de palha."
  },
  {
    "title": "",
    "number": "13",
    "content": "Os feitores não tinham misericórdia e pressionavam os escravos: “Cumpram sua cota! Queremos a mesma quantidade de quando recebiam palha”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Os capatazes israelitas foram açoitados a mando dos feitores. “Por que vocês não cumpriram a cota de tijolos ontem, anteontem e hoje de novo?” os egípcios queriam saber."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Os capatazes israelitas imploraram ao faraó por uma redução da carga de trabalho: “Por que o senhor está tratando seus servos assim? Ninguém nos dá mais palha e ainda nos dizem: ‘Façam tijolos!’. Olhe para nós! Estamos sendo agredidos sem ter culpa!”"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Mas o faraó respondeu: “Preguiçosos! É isso que vocês são! Preguiçosos! É por isso que ficam exigindo: ‘Queremos uma folga para adorar ao Eterno’. Voltem ao trabalho! Ninguém dará palha a vocês, e é melhor que cumpram a cota diária de tijolos”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Os capatazes israelitas viram que estavam em situação difícil, pois teriam de voltar e dizer aos trabalhadores: “Nem um tijolo a menos na produção do dia”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ao sair da presença do faraó, eles encontraram Moisés e Arão, que os aguardavam. Os capatazes disseram: “Que o Eterno veja o que vocês fizeram e os julgue, porque vocês nos puseram numa situação insustentável diante do faraó e de seus servos! Puseram nas mãos deles a arma que vai acabar conosco!”"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Moisés orou ao Eterno e perguntou: “Por que tratas tão mal este povo? E por que me enviaste? Desde o momento em que fui falar ao faraó em teu nome, as coisas só pioraram para o povo. Libertação? É essa a ‘libertação’ que pretendias?”"
  }
]
