[{"title": "", "number": "1", "content": "O Eterno disse a Moisés: “Você verá o que vou fazer com o faraó. Pelo poder da minha mão, ele os deixará partir; pelo poder da minha mão, eles os expulsará do país”."}, {"title": "", "number": "2-6", "content": "Deus ainda garantiu a Moisés: “Eu sou o Eterno. Apareci a Abraão, Isaque e Jacó como o Deus Forte, mas eles não me conheceram pelo meu nome, Eterno (Eu Estou Presente). Também fiz uma aliança com eles e prometi dar a eles a terra de Canaã, lugar que habitavam na condição de estrangeiros. Quando ouvi os gemidos dos israelitas, que os egípcios continuam a escravizar, lembrei-me da minha aliança. Portanto, diga aos israelitas o seguinte:"}, {"title": "", "number": "6-8", "content": "“‘Eu sou o Eterno. Vou livrar vocês desse trabalho desumano. Vou resgatá-los da escravidão e, para redimir vocês, vou interferir com alguns castigos bem severos. Vou tirá-los do Egito, porque vocês são meu povo, e eu serei o Deus de vocês. Vocês saberão que eu sou o Eterno, seu Deus, que os livrou dos trabalhos forçados no Egito. E vou levar vocês para a terra que prometi dar a Abraão, Isaque e Jacó. Ela será o país de vocês. Eu Sou o Eterno’”."}, {"title": "", "number": "9", "content": "Mas, quando Moisés transmitiu a mensagem aos israelitas, eles nem deram atenção, porque a dura condição de escravos havia deixado todos eles com o espírito abatido."}, {"title": "", "number": "10-11", "content": "Então, o Eterno disse a Moisés: “Vá e fale com o rei do Egito, para que ele liberte os israelitas”."}, {"title": "", "number": "12", "content": "Moisés respondeu ao Eterno: “Os israelitas sequer me dão atenção. Como esperas que o faraó vá me ouvir? Além disso, eu gaguejo para falar”."}, {"title": "", "number": "13", "content": "Mas o Eterno expôs a Moisés e Arão os fatos em relação aos israelitas e ao faraó e reforçou a ordem de que conduzissem os israelitas para fora da terra do Egito."}, {"title": "OS DESCENDENTES DE MOISÉS E ARÃO", "number": "14", "content": "Estes são os chefes das tribos: Os filhos de Rúben, filho mais velho de Israel: Enoque, Palu, Hezrom e Carmi. São essas as famílias de Rúben."}, {"title": "", "number": "15", "content": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. São essas as famílias de Simeão."}, {"title": "", "number": "16", "content": "Esses são os nomes dos filhos de Levi por ordem de nascimento: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos."}, {"title": "", "number": "17", "content": "Os filhos de Gérson segundo suas famílias: Libni e Simei."}, {"title": "", "number": "18", "content": "Os filhos de Coate: Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos."}, {"title": "", "number": "19", "content": "Os filhos de Merari: Mali e Musi. São esses os filhos de Levi por ordem de nascimento."}, {"title": "", "number": "20", "content": "Anrão casou-se com sua tia Joquebede, e ela teve Arão e Moisés. Anrão viveu cento e trinta e sete anos."}, {"title": "", "number": "21", "content": "Os filhos de Isar: Corá, Nefegue e Zicri."}, {"title": "", "number": "22", "content": "Os filhos de Uziel: Misael, Elzafã e Sitri."}, {"title": "", "number": "23", "content": "Arão casou-se com Eliseba, filha de Aminadabe, irmã de Naassom; e ela teve Nadabe e Abiú, Eleazar e Itamar."}, {"title": "", "number": "24", "content": "Os filhos de Corá: Assir, Elcana e Abiasafe. Essa é a família dos coraítas."}, {"title": "", "number": "25", "content": "Eleazar, filho de Arão, casou-se com uma das filhas de Putiel, e ela teve Fineias. Esses são os líderes das famílias levitas, família por família."}, {"title": "", "number": "26-27", "content": "A esse Arão e a esse Moisés, o Eterno havia ordenado: “Tire da terra do Egito os israelitas segundo seus clãs”. Foram esses homens, Moisés e Arão, que disseram ao faraó, rei do Egito, que libertasse os israelitas. “"}, {"title": "VOCÊ VAI PARECER UM DEUS PARA O FARAÓ", "number": "28", "content": "Era essa a situação quando o Eterno falou outra vez a Moisés, no Egito."}, {"title": "", "number": "29", "content": "Deus dirigiu-se a Moisés, dizendo: “Eu sou o Eterno. Diga ao faraó, rei do Egito, tudo que eu disser”."}, {"title": "", "number": "30", "content": "Mas Moisés respondeu: “Olha para mim. Eu gaguejo quando falo. Por que o faraó me daria atenção?”"}]