[
  {
    "title": "",
    "number": "1-5",
    "content": "O Eterno disse a Moisés: “Preste atenção. Você vai parecer um deus para o faraó, e Arão será seu profeta. Você vai falar tudo que eu ordenar, e seu irmão o transmitirá ao faraó. Então, ele libertará os israelitas da sua terra. Ao mesmo tempo, farei o faraó resistir e, em seguida, vou encher o Egito de sinais e maravilhas. O faraó não vai dar atenção a vocês, mas darei um jeito no Egito e tirarei meus soldados de lá, isto é, meu povo, formado por israelitas, com meus atos poderosos de julgamento. Os egípcios vão perceber que sou o Eterno quando eu interferir e tirar os israelitas daquela terra”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Moisés e Arão fizeram exatamente o que o Eterno havia ordenado. Por ocasião dessa audiência com o faraó, Moisés tinha 80 anos de idade, e Arão, 83 anos."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "O Eterno instruiu Moisés e Arão: “Quando o faraó disser: ‘Deem prova de quem vocês são e realizem algum milagre’, diga a Arão: ‘Pegue sua vara e jogue-a diante do faraó, e ela se transformará numa serpente”"
  },
  {
    "title": "",
    "number": "10",
    "content": "Moisés e Arão foram à presença do faraó e fizeram o que o Eterno havia ordenado. Arão jogou sua vara diante do faraó e de seus servos, e ela se transformou em uma serpente."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O faraó mandou chamar seus sábios e feiticeiros. Os magos do Egito fizeram a mesma coisa por meio de seus encantamentos: cada um deles jogou sua vara no chão, e elas se transformaram em serpentes. Mas a vara de Arão engoliu as outras."
  },
  {
    "title": "",
    "number": "13",
    "content": "Mesmo assim, o faraó mostrou-se obstinado como nunca e não deu atenção a eles, como o Eterno havia dito."
  },
  {
    "title": "O PRIMEIRO GOLPE: O SANGUE",
    "number": "14-18",
    "content": "O Eterno disse a Moisés: “O faraó é um homem obstinado. Ele se recusa a libertar o povo. Amanhã bem cedo, vá encontrar-se com o faraó, na hora de seu passeio pelo rio. Na margem do Nilo, pegue a vara que se transformou em serpente e diga ao faraó: ‘O Eterno, o Deus dos hebreus, enviou-me a você com a seguinte mensagem: Liberte meu povo, para que prestem culto a mim no deserto. Até agora, você não me deu atenção. Mas você vai reconhecer que sou o Eterno. Com esta vara que estou segurando, vou tocar as águas do rio Nilo. Elas se transformarão em sangue, os peixes do Nilo vão morrer e o rio vai cheirar mal. Por causa disso, os egípcios não poderão beber das águas do Nilo’”."
  },
  {
    "title": "",
    "number": "19",
    "content": "O Eterno disse também a Moisés: “Diga a Arão: Agite sua vara sobre as águas do Egito, sobre rios, canais, lagos e reservatórios, para que se transformem em sangue’. Haverá sangue em todo canto no Egito, até mesmo nas vasilhas e panelas”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Moisés e Arão fizeram exatamente como o Eterno havia ordenado. Arão ergueu sua vara e bateu com ela nas águas do Nilo, diante dos olhos do faraó e de sua comitiva. Toda a água do Nilo transformou-se em sangue. Os peixes do Nilo morreram, o rio começou a cheirar mal e os egípcios não podiam beber da água do Nilo. Havia sangue por toda parte no Egito."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "Mas os magos do Egito fizeram a mesma coisa com seus encantamentos, e o faraó continuou obstinado. Ele não deu atenção a eles, como o Eterno havia predito. Voltou as costas para eles e voltou para o palácio. Todos os egípcios tiveram de cavar perto do rio para achar água, pois não podiam beber a água do Nilo. Depois que o Eterno atingiu o Nilo, passaram-se sete dias."
  }
]
