[{"title": "O SEGUNDO GOLPE: AS RÃS", "number": "14", "content": "O Eterno disse a Moisés: “Diga ao faraó: ‘Mensagem do Eterno: Liberte o meu povo para que me prestem culto. Se você se recusar a libertá-lo, estou avisando, atingirei o país inteiro com rãs. O Nilo vai fervilhar de rãs, e elas invadirão suas casas, entrarão nos quartos e subirão nas camas, bem como nos aposentos de seus servos; estarão no meio do povo, dentro dos fornos, das vasilhas e das panelas; Estarão em cima de você e de todos os outros; haverá rãs por toda parte e em cima de tudo!’"}, {"title": "", "number": "5", "content": "O Eterno disse ainda: “Diga a Arão: ‘Agite sua vara sobre os rios, canais e lagos. Faça subir rãs sobre a terra do Egito’”."}, {"title": "", "number": "6", "content": "Arão estendeu sua vara sobre as águas do Egito, e surgiu uma multidão de rãs, que cobriram todo o país."}, {"title": "", "number": "7", "content": "Mas, de novo, os magos com seus encantamentos também fizeram surgir rãs no Egito."}, {"title": "", "number": "8", "content": "O faraó chamou Moisés e Arão e lhes disse: \"Orem ao Eterno para que nos livre dessas rãs. Eu vou liberar o povo para que façam seus sacrifícios e prestem culto ao Eterno”."}, {"title": "", "number": "9", "content": "Moisés disse ao faraó: “Está bem, é só marcar a hora. Quando você vai querer que as rãs saiam daqui e deixem seus servos, seu povo e suas casas? Você ficará livre das rãs, com exceção das que estão no Nilo”."}, {"title": "", "number": "10-11", "content": "“Faça isso amanhã”, pediu o faraó. Moisés concordou: “Pois será amanhã, para que você saiba que não há nenhum Deus como o Eterno. As rãs serão removidas. Você, suas casas, seus servos e seu povo ficarão livres delas. Só restarão são as que já estão no Nilo”."}, {"title": "", "number": "12-14", "content": "Moisés e Arão saíram da presença do faraó, e Moisés orou ao Eterno por causa das rãs que ele havia enviado sobre o faraó. O Eterno respondeu à oração de Moisés, e todas as rãs morreram. Casas, pátios e campos ficaram livres delas. Por todo canto, havia rãs mortas, amontoadas em pilhas enormes, e o país inteiro cheirava mal por causa delas."}, {"title": "", "number": "15", "content": "Mas, quando o faraó viu que a situação estava resolvida, permaneceu obstinado e não cumpriu com sua palavra, como o Eterno havia predito."}, {"title": "O TERCEIRO GOLPE: OS PIOLHOS", "number": "16", "content": "O Eterno disse a Moisés: “Diga a Arão: ‘Golpeie o pó da terra com sua vara. O pó vai se transformar em piolhos por todo o Egito’"}, {"title": "", "number": "17", "content": "E foi o que ele fez. Arão golpeou o pó da terra com sua vara, e a areia se transformou em piolhos, que atacaram as pessoas e os animais. Todo o pó da terra foi transformado em piolhos, e eles infestaram o Egito."}, {"title": "", "number": "18", "content": "Os magos tentaram fazer surgir piolhos por meio de encantamentos, mas, dessa vez, não conseguiram. Os piolhos estavam por toda parte, sobre pessoas e animais."}, {"title": "", "number": "19", "content": "Os magos disseram ao faraó: “É a mão de Deus”. Mas o faraó continuou obstinado e não cedeu, como o Eterno havia predito."}, {"title": "O QUARTO GOLPE: AS MOSCAS", "number": "20-23", "content": "O Eterno disse a Moisés: \"Levante-se amanhã bem cedo e vá ao encontro do faraó, quando ele estiver a caminho das águas, e transmita este recado: ‘Mensagem do Eterno: Liberte o meu povo, para que me prestem culto. Se você não libertar o meu povo, mandarei enxames de moscas sobre você, sobre seus servos, seu povo e suas casas. As casas dos egípcios e até o chão em que pisam ficarão infestados de moscas. Mas, quando isso acontecer, vou isolar Gósen, onde meu povo vive, como se fosse um santuário: as moscas não chegarão ali. Assim, você saberá que sou o Eterno nesta terra. Farei uma clara distinção entre o seu povo e o meu. Esse sinal acontecerá amanhã’”."}, {"title": "", "number": "24", "content": "E foi o que o Eterno fez. Densos enxames de moscas infestavam o palácio do faraó e as casas dos seus súditos. O Egito agora era um país coberto de moscas."}, {"title": "", "number": "25", "content": "O faraó chamou Moisés e Arão e disse: “Está bem, está bem! Podem ir sacrificar ao seu Deus, mas façam isso aqui, neste país”. Moisés retrucou: “Isso não seria prudente. Os egípcios vão ficar escandalizados com os sacrifícios que fazemos ao Eterno. Se apresentarmos os sacrifícios aqui, o povo vai se sentir tão ofendido que vai querer nos matar. Queremos permissão para uma viagem de três dias deserto adentro e para sacrificar ao nosso Eterno, conforme ele nos instruiu”."}, {"title": "", "number": "28", "content": "O faraó disse: “Tudo bem. Libero vocês para. sacrificar ao seu Eterno no deserto. Mas não se afastem muito. E orem por mim”."}, {"title": "", "number": "29", "content": "Moisés respondeu: “Assim que eu sair daqui, vou orar ao Eterno para que amanhã as moscas deixem O faraó, seus servos e seu povo. Mas não brinque conosco. Não tente mudar de ideia e nos impedir, outra vez, de sacrificar ao Eterno!”."}, {"title": "", "number": "30-32", "content": "Moisés saiu da presença do faraó e orou ao Eterno, que atendeu ao pedido de Moisés e livrou das moscas o faraó, seus servos e seu povo. Não sobrou uma única mosca no Egito. Mas, de novo, o faraó se mostrou obstinado e não liberou o povo."}]