[
  {
    "title": "O QUINTO GOLPE: A MORTE DOS ANIMAIS",
    "number": "1-4",
    "content": "O Eterno disse a Moisés: “Vá até o faraó e diga-lhe: ‘O Eterno, o Deus dos hebreus, diz o seguinte: Liberte o meu povo, para que me prestem culto. Se você se recusar a me ouvir e continuar a segurá-lo, estou avisando: o Eterno atingirá seus animais que estão no campo — cavalos, jumentos, camelos, gado, ovelhas — com uma grave doença. E também, desta vez, fará clara separação entre os animais de Israel e os do Egito. Nenhum animal dos israelitas morrerá”."
  },
  {
    "title": "",
    "number": "5",
    "content": "O Eterno marcou a hora: “Isso acontecerá amanhã”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "E foi o que o Eterno fez no dia seguinte. Todos os animais do Egito morreram, mas não morreu nem um só dos animais dos israelitas. O faraó enviou alguns homens para averiguar, e nenhum animal dos israelitas havia morrido, nem um sequer. Mesmo assim, o faraó continuou obstinado e não deu permissão para o povo sair."
  },
  {
    "title": "O SEXTO GOLPE: OS FURÚNCULOS",
    "number": "8-11",
    "content": "O Eterno disse a Moisés e Arão: “Peguem um punhado de cinza de uma fornalha, e Moisés deve jogá-la para o ar, bem diante dos olhos do faraó. Uma fina camada de pó vai cobrir todo o Egito e provocar feridas, uma praga de furúnculos que atingirá pessoas e animais em todo o país”. Então, eles recolheram cinza de uma fornalha e a jogaram para o ar, na presença do faraó. O pó fino fez brotar furúnculos nas pessoas e nos animais. Mais uma vez, os magos não foram capazes de competir com Moisés por causa dos furúnculos, pois eles mesmos estavam cobertos deles, como os demais habitantes do Egito."
  },
  {
    "title": "",
    "number": "12",
    "content": "E o Eterno fez aumentar a obstinação do faraó. O rei do Egito se manteve irredutível, como o Eterno havia predito."
  },
  {
    "title": "O SÉTIMO GOLPE: O GRANIZO",
    "number": "13-19",
    "content": "O Eterno disse a Moisés: “Levante-se amanhã bem cedo, vá ao encontro do faraó e diga a ele: ‘O Eterno, o Deus dos hebreus, diz o seguinte: Liberte meu povo para que me prestem culto. Dessa vez, atingirei você, seus servos e seu povo com toda a minha força, para que você entenda que não há ninguém como eu em nenhum lugar da terra. Você sabe que eu já poderia ter eliminado você e seu povo com doenças mortais, sem deixar ninguém para contar a história. Mas eu o mantive vivo por uma única razão: fazê-lo reconhecer o meu poder, para que a minha reputação se espalhe por toda a terra. Você ainda está se fortalecendo à custa do meu povo e não o deixa sair. Mas isto é o que vai acontecer: amanhã, a esta mesma hora, enviarei uma terrível tempestade de granizo, como nunca houve no Egito desde a sua fundação. Portanto, abrigue seus animais, pois quando o granizo cair tudo que estiver ao ar livre morrerá — pessoas e animais’"
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Os membros da corte do faraó que tinham respeito pela palavra do Eterno puseram seus escravos e animais em abrigos o mais rápido que puderam, mas os que não a levavam a sério deixaram seus trabalhadores e animais ao ar livre."
  },
  {
    "title": "",
    "number": "22",
    "content": "O Eterno disse a Moisés: “Estenda as mãos para o céu. Dê o sinal para que o granizo caia sobre o Egito, sobre pessoas, animais e plantações do Egito”."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Moisés ergueu sua vara na direção ao céu, e o Eterno fez trovejar e cair granizo por entre os relâmpagos. Choveu granizo sobre toda a terra do Egito, e os relâmpagos acentuavam a violência da tempestade. Nunca havia acontecido nada igual no Egito, em toda a sua história. O granizo arrasou o país. Tudo que estava a céu aberto nos campos foi esmagado: pessoas, animais e plantações. Até as árvores nos campos foram derrubadas. A única exceção foi Gósen, onde os israelitas moravam: não caiu granizo na terra deles."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "O faraó convocou Moisés e Arão e disse: “Desta vez, pequei, com toda a certeza! O Eterno está com a razão, eu e meu povo é que estamos errados. Orem ao Eterno. Chega de trovões e de granizo mandados pelo Eterno! Vocês estão liberados para ir. Quanto mais cedo saírem, melhor!”"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Moisés respondeu: “Assim que eu sair da cidade, vou estender os braços ao Eterno. Os trovões vão cessar, e o granizo deixará de cair, para que você saiba que esta terra pertence ao Eterno. Mesmo assim, sei que você e seus súditos não têm nenhum respeito pelo Eterno”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "(O linho e a cevada, que já haviam amadurecido, foram destruídos, mas o trigo e o centeio escaparam, pois só mais tarde iriam amadurecer)."
  },
  {
    "title": "",
    "number": "33",
    "content": "Moisés saiu da presença do faraó e da cidade. Então, estendeu os braços ao Eterno. Os trovões e o granizo cessaram, e passou a tempestade."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Dito e feito: ao ver que a chuva, o granizo e os trovões haviam cessado, o faraó continuou em seu pecado, mais obstinado do que nunca, ele e os membros da corte. O coração do faraó estava duro como pedra. Mais uma vez, ele se recusou a liberar os israelitas, como o Eterno havia ordenado por intermédio de Moisés."
  }
]
