[
  {
    "title": "",
    "number": "1-2",
    "content": "Houve uma época, quando os juízes eram os líderes de Israel, em que uma fome assolou a terra. Um homem de Belém de Judá deixou sua casa e foi morar em Moabe. Ele levou a mulher e dois filhos. O homem chamava-se Elimeleque, sua mulher, Noemi, e seus filhos, Malom e Quiliom. Eram efrateus, de Belém de Judá. Os quatro mudaram-se para Moabe."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Elimeleque morreu, deixando Noemi e seus dois filhos. Os filhos se casaram com mulheres moabitas: a primeira se chamava Orfa, e a outra, Rute. Eles viveram ali dez anos. Mas os irmãos Malom e Quiliom também morreram, e Noemi ficou sem seus filhos e sem marido."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Certo dia, ela resolveu deixar Moabe e voltar para a sua terra, pois ficou sabendo que o Eterno tinha se agradado em visitar seu povo e tinha mandado alimento. Por isso, ela e as duas noras deixaram a cidade em que estavam morando para retomar à terra de Judá."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Quando estavam a caminho, Noemi disse às noras: “É melhor que vocês voltem para a casa de sua mãe. Que o Eterno tenha compaixão de vocês pelo que fizeram ao meu falecido marido e a mim. Que o Eterno dê a cada uma de vocês um novo lar e outro marido!”. Ela as beijou e choraram alto."
  },
  {
    "title": "",
    "number": "10",
    "content": "Elas responderam: “Não faremos isso. Iremos com você de volta para o seu povo”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Mas Noemi insistiu: \"Voltem, minhas filhas! Por que vocês querem ir comigo? Acham que ainda vou ter filhos e que eles vão se casar com vocês no futuro? Voltem, minhas filhas! Vão para casa! Estou muito velha para ter marido. Mesmo que eu dissesse: Ainda há esperança!’, e hoje mesmo me casasse e tivesse filhos, vocês esperariam até eles crescerem? Aguardariam tanto tempo para casar novamente? Não, minhas filhas, para mim, essa é uma experiência muito amarga, mais do que para vocês. O Eterno foi severo comigo”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Elas começaram a chorar outra vez. Orfa beijou a sogra e se despediu, mas Rute abraçou Noemi e ficou com ela."
  },
  {
    "title": "",
    "number": "15",
    "content": "Noemi disse: \"Veja, sua concunhada voltou para casa para morar com seu povo e seus deuses. Volte com ela”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Mas Rute disse: “Não me force a abandoná-la. Não me faça voltar para casa. Aonde você for, eu também irei. Onde você viver, eu viverei. O seu povo será o meu povo, e o seu Deus, o meu Deus. Onde você morrer, também eu morrerei, e ali serei sepultada. Que o Eterno me ajude. Nem a morte nos separará!”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Quando Noemi percebeu que Rute estava determinada a acompanhá-la, desistiu de tentar convencê-la a ficar. Então, as duas foram para Belém. Quando chegaram a Belém, a cidade inteira comentou: “Será que é mesmo Noemi? Depois de tanto tempo, ela está de volta!”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ela respondia: “Não me chamem de Noemi, mas de Amarga. O Todo-poderoso foi severo comigo. Saí daqui cheia de vida, mas o Eterno me fez voltar sem nada, apenas com a roupa do corpo. Por que vocês me chamariam de Noemi? O Eterno não o faria. O Todo-poderoso arrasou comigo”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Foi assim que Noemi voltou de Moabe, com Rute, a moabita. Elas chegaram a Belém no início da colheita da cevada."
  }
]
