[
  {
    "title": "",
    "number": "1",
    "content": "Noemi tinha um parente próximo, homem conhecido e rico, da família de Elimeleque. Ele se chamava Boaz."
  },
  {
    "title": "",
    "number": "2",
    "content": "Certo dia, Rute, a moabita, disse a Noemi: “Vou sair para trabalhar. Vou apanhar espigas atrás do ceifeiro que me tratar bem”. Noemi concordou: “Vá, minha filha!”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Então, ela partiu. Começou a colher espigas atrás dos ceifeiros. Sem perceber, entrou no campo de Boaz, parente de seu falecido sogro. Naquele momento, Boaz chegou de Belém e saudou os trabalhadores: “O Eterno esteja com vocês!” Eles responderam: “O Eterno abençoe o senhor!”"
  },
  {
    "title": "",
    "number": "5",
    "content": "Boaz perguntou ao jovem encarregado dos trabalhadores: “Quem é aquela jovem? De onde ela veio?”"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "O encarregado respondeu: “Ora, ela é a moabita, a que veio com Noemi de Moabe. Ela me pediu: ‘Permita-me recolher e juntar espigas atrás dos ceifeiros’. Desde então, ela está aí, desde cedo até agora, trabalhando quase sem descanso”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Boaz disse a Rute: “Ouça, minha filha. De agora em diante, não vá colher em nenhum outro campo. Fique aqui, com minhas jovens. Observe onde elas estão colhendo e acompanhe-as. Não se preocupe. Dei ordem aos meus servos para não perturbarem você. Quando ficar com sede, beba água dos potes que os trabalhadores encheram”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Ela se prostrou com o rosto em terra: “Por que o senhor me trata com bondade, logo eu, uma estrangeira?”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Boaz respondeu: “Já me falaram a seu respeito. Soube que você tratou bem sua sogra depois da morte de seu sogro e que deixou seu pai, sua mãe e sua terra natal para morar no meio de desconhecidos. Que o Eterno a recompense pelo que você fez e que o Deus de Israel, a quem pediu abrigo, seja generoso para com você”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Ela disse: “Senhor, quanta generosidade e quanta bondade! Eu não mereço! Fico comovida de ser tratada dessa maneira, pois nem sou daqui”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Na hora de comer, Boaz convidou-a: “Venha cá. Coma um pedaço de pão, molhe-o no vinho”. Ela se juntou aos trabalhadores. Boaz passou o grão torrado para ela. Ela comeu a porção dela, e ainda sobrou."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Quando ela se levantou para voltar ao trabalho, Boaz deu ordem aos seus servos: “Deixem que ela ajunte onde ainda há bastante espiga no chão. Facilitem o trabalho para ela. Aliás, deixem para trás algumas das boas espigas, para ela ajuntar. Quero que deem a ela um tratamento especial”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Rute recolheu espigas no campo até a tarde. Ela debulhou o que havia colhido, e chegou a quase uma arroba de cevada. Ela juntou tudo, voltou para a cidade e mostrou para a sogra o resultado do seu dia de trabalho. Ela também trouxe o que sobrou do almoço."
  },
  {
    "title": "",
    "number": "19",
    "content": "Noemi perguntou: “Onde você colheu hoje? No campo de quem você esteve? Bendito seja aquele que cuidou tão bem de você!”. Rute contou à sua sogra: “O homem com quem trabalhei hoje se chama Boaz”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Noemi disse à sua nora: “O Eterno o abençoe! Afinal, Deus ainda não nos abandonou! Ele nos ama, tanto na hora difícil quanto nos bons momentos!”. Noemi prosseguiu: “Rute, aquele homem é nosso parente. Ele é um de nossos resgatadores”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Rute, a moabita, disse: “E tem mais. Ele também me disse: ‘Fique com minhas trabalhadoras até o fim da colheita”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Noemi disse a Rute: “Que notícia maravilhosa, minha filha! Faça isso! Você estará protegida na companhia dessas moças; agora não há perigo de você ser molestada no campo de um estranho”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Assim, Rute continuou a recolher espigas nos campos todos os dias, com as trabalhadoras de Boaz, até o fim da colheita do trigo e da cevada. Ela continuava morando com sua sogra."
  }
]
