[{"title": "", "number": "1-2", "content": "Certo dia, Noemi disse a Rute: “Minha filha, não acha que está na hora de procurarmos um lar para você, para que você seja feliz? Boaz, aquele que deixou você trabalhar com as empregadas dele, é nosso parente próximo. Talvez seja o momento de fazer alguma coisa. Hoje à noite, ele vai debulhar cevada na eira."}, {"title": "", "number": "3-4", "content": "“Por isso, tome um banho e use perfume. Arrume-se e desça para a eira. Mas não deixe ele saber que você está ali até depois de ter comido e bebido. Quando você o vir saindo para se deitar, observe para onde ele vai e siga-o. Deite-se aos seus pés, para que ele saiba que você está disponível para se casar com ele. Depois, aguarde para ver o que ele dirá. Ele dirá a você o que fazer”."}, {"title": "", "number": "5", "content": "Rute respondeu: “Vou fazer tudo conforme a senhora disse”."}, {"title": "", "number": "6", "content": "Ela desceu à eira e pôs em prática o plano da sogra."}, {"title": "", "number": "7", "content": "Boaz se divertiu, comendo e bebendo, e ficou muito alegre. Na hora de dormir, deitou-se perto da cevada. Rute o seguiu de mansinho e se deitou ali também, para mostrar sua disponibilidade para se casar."}, {"title": "", "number": "8", "content": "No meio da noite, o homem acordou de repente, levantou-se e ficou surpreso quando viu a mulher dormindo a seus pés."}, {"title": "", "number": "9", "content": "Ele perguntou: “Quem é você?”. Ela respondeu: “Sou Rute, sua serva. Proteja-me debaixo das suas asas. O senhor é meu parente próximo e, como sabe, é resgatador: tem o direito de se casar comigo”."}, {"title": "", "number": "10-13", "content": "Ele disse: “O Eterno abençoe você, minha filha! Que demonstração de amor! Você poderia ter escolhido qualquer outro jovem. Mas não se preocupe. Farei tudo que você quiser ou pedir. Todos na cidade sabem que você é uma mulher corajosa —uma pérola! Você está certa. Sou seu parente próximo, só que há outro mais próximo que eu. Portanto, fique aqui o restante da noite. Amanhã, se esse parente quiser cumprir os seus direitos e deveres de resgatador, ele terá prioridade. Mas, se ele não estiver interessado, juro pelo Eterno que eu o farei. Volte a dormir”."}, {"title": "", "number": "14", "content": "Rute dormiu aos pés dele até de madrugada, mas se levantou enquanto ainda estava escuro, para não ser reconhecida. Boaz acordou e disse: “Ninguém pode saber que você esteve aqui”."}, {"title": "", "number": "15", "content": "Ele disse também: “Abra a manta que você trouxe”. Ela abriu a manta, e ele a encheu com seis medidas de cevada e ajeitou o embrulho nos ombros dela. Então, ela voltou para a cidade."}, {"title": "", "number": "16-17", "content": "Quando ela voltou para sua sogra, Noemi perguntou: “Como foi, minha filha?” Rute contou tudo que o homem tinha feito e disse: “Ele me deu toda esta cevada — seis medidas! — porque me disse: ‘Você não voltará de mãos vazias para a casa de sua sogra!’”."}, {"title": "", "number": "18", "content": "Noemi disse: “Agora descanse, minha filha, até vermos o que acontecerá. Esse homem não vai perder tempo. Preste atenção no que eu estou dizendo: ele vai resolver a questão hoje mesmo”."}]