[
  {
    "title": "",
    "number": "1",
    "content": "Boaz foi direto para a praça da cidade e ficou aguardando. Logo, apareceu o parente mais próximo, que Boaz tinha mencionado. Boaz o chamou: “Chegue aqui, amigo! Sente-se”. O homem o atendeu."
  },
  {
    "title": "",
    "number": "2",
    "content": "Boaz chamou dez líderes da cidade e disse: “Sentem-se conosco. Precisamos tratar de um assunto”. Eles se sentaram."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Então, Boaz disse a seu parente: “A propriedade que pertencia ao nosso parente Elimeleque foi vendida pela viúva, que voltou recentemente de Moabe. Eu queria que você soubesse disso. Se quiser, você poderá comprá-la de volta. Pode oficializar o resgate na presença dos que estão sentados aqui e dos líderes da cidade. A preferência para resgatar a propriedade é sua. Mas, se não quiser, diga-me, para que eu saiba o que fazer. Você tem preferência, e o próximo da lista sou eu”. Ele respondeu: “Eu comprarei”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Boaz acrescentou: “Sem dúvida, você está ciente de que, quando você comprar o campo de Noemi, terá de assumir Rute, a moabita, viúva de nosso falecido parente, como parte da responsabilidade de resgatador, e ter filhos com ela, para manter a herança da família”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Mas aí o homem disse: “Nesse caso, não posso resgatar a propriedade, porque estaria arriscando o que já é minha herança. Você está livre para fazê-lo. Cedo meus direitos, pois não posso resgatá-la”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Antigamente, em Israel, era assim que se tratavam negócios de propriedade e herança: o homem tirava as próprias sandálias e as entregava para a outra pessoa. Em Israel, isso correspondia a um selo oficial ou uma assinatura."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, quando o parente resgatador de Boaz disse: “Você está livre para comprar a propriedade”, ele tirou as sandálias para selar o acordo."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "No mesmo dia, Boaz declarou aos líderes e a todos os habitantes da cidade que estavam na praça: “Vocês são testemunhas de que comprei de Noemi tudo que pertencia a Elimeleque, a Quiliom e a Malom. Também assumi a responsabilidade pela estrangeira Rute, viúva de Malom. Eu a tomarei por mulher, para preservar a herança do falecido. A lembrança e a reputação do falecido não desaparecerão da família dela nem de sua cidade natal. Vocês hoje são testemunhas disso”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O povo da cidade e os líderes concordaram: “Sim, somos testemunhas. Que o Eterno torne essa mulher que entra em sua família como Raquel e Lia, as mulheres que constituíram a família de Israel. Que o Eterno o torne uma coluna em Efrata e famoso em Belém! Que os filhos concedidos a você pelo Eterno por meio dessa jovem constituam uma família tão forte quanto a de Perez, filho que Tamar deu a Judá”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Boaz casou-se com Rute. Ela passou a ser sua mulher. Ele teve relações com ela, e, pela graça do Eterno, ela engravidou e deu à luz um filho."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "As mulheres da cidade disseram a Noemi: “Bendito seja o Eterno! Ele não deixou você sem descendente para cuidar. Que esse filho cresça e seja respeitado em Israel! Ele fará você se sentir jovem outra vez e cuidará de você na velhice. E sua nora, que o trouxe ao mundo e a ama tanto, sem dúvida é uma bênção maior que sete filhos!”"
  },
  {
    "title": "",
    "number": "16",
    "content": "Noemi pegou o menino e o segurou no colo. Acariciou-o, beijou-o e cuidou dele com todo carinho."
  },
  {
    "title": "",
    "number": "17",
    "content": "As vizinhas começaram a chamá-lo “o menino da Noemi”! Mas seu nome verdadeiro era Obede. Obede foi o pai de Jessé, e Jessé foi o pai de Davi."
  },
  {
    "title": "",
    "number": "18-22",
    "content": "Esta é a descendência de Perez: Perez foi o pai de Hezrom; Hezrom foi o pai de Rão; Rão foi o pai de Aminadabe; Aminadabe foi o pai de Naassom; Naassom foi o pai de Salmom; Salmom foi o pai de Boaz; Boaz foi o pai de Obede; Obede foi o pai de Jessé; Jessé foi o pai de Davi."
  }
]
