[
  {
    "title": "",
    "number": "1-9",
    "content": "Depois da morte de Moisés, servo do Eterno, o Eterno falou a Josué, auxiliar de Moisés: “Meu servo Moisés morreu, mas vamos adiante. Atravesse o rio Jordão, você e todo o povo. Entre na terra que estou dando ao povo de Israel. Estou dando cada metro quadrado que seus pés pisarem, como prometi a Moisés. Do deserto ao Líbano, desde o grande rio, o Eufrates — toda a terra dos hititas — até o mar Mediterrâneo, a oeste. Tudo pertence a vocês. Enquanto viver, você não conhecerá a derrota. Assim como estive com Moisés, estarei com você. Não vou abandonar você. Seja corajoso! Anime- se! Você conduzirá este povo para tomar a terra que prometi dar aos seus antepassados. Dê o seu máximo, empenhe sua alma. Não deixe de seguir o que diz a Revelação que Moisés escreveu, cada parágrafo. Não se desvie para a direita nem para a esquerda, para que possa chegar ao seu destino. Não deixe, em nenhum instante, de pensar no que diz o Livro da Revelação. Pondere e medite nele dia e noite, praticando tudo que ele prescreve. Então, você alcançará seu objetivo e será bem-sucedido, Vou dizer de novo: seja corajoso e anime-se! O Eterno, o seu Deus, está com você a cada passo neste caminho”."
  },
  {
    "title": "A CONQUISTA DA TERRA",
    "number": "10-11",
    "content": "Então, Josué ordenou aos líderes do povo: “Saiam pelo acampamento e transmitam esta ordem ao povo: ‘Deixem algum mantimento preparado. Daqui três dias, vocês vão atravessar o rio Jordão para entrar e tomar posse da terra que o Eterno, o seu Deus, está entregando a vocês’”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Josué também se dirigiu aos rubenitas, aos gaditas e à metade da tribo de Manassés, advertindo: “Lembrem-se do que Moisés, servo do Eterno, ordenou a vocês: ‘O Eterno, o seu Deus, dá descanso a vocês, entregando a vocês esta terra. Suas mulheres, seus filhos e seus rebanhos poderão permanecer na terra a leste do Jordão, que Moisés deu a vocês. Mas todos vocês, valentes guerreiros, atravessarão o rio à frente de seus irmãos, preparados para lutar, e os ajudarão até que o Eterno dê a eles um lugar de descanso, como deu a vocês. Seus irmãos também tomarão posse da terra que o seu Deus está dando a eles. Depois, vocês poderão retornar às suas terras a leste do Jordão, concedidas por Moisés”."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Eles responderam a Josué: “Faremos tudo que você nos ordenou. Iremos aonde quer que nos envie e seguiremos à risca as instruções de Moisés. Por isso, também obedeceremos a você. Suplicamos que o Eterno, o seu Deus, esteja com você, assim como esteve com Moisés. Se alguém questionar o que você disser e se recusar a obedecer, será morto. Seja corajoso! Anime-se!”"
  }
]
