[
  {
    "title": "OS CINCO REIS",
    "number": "1-2",
    "content": "Não demorou muito para Adoni-Zedeque, rei de Jerusalém, saber que Josué tinha invadido e destruído Ai e seu rei, sob santa condenação, assim como fizera com Jericó e seu rei. Ele também soube que o povo de Gibeom tinha feito um acordo com Israel e permaneciam vizinhos. O rei de Jerusalém e o seu povo ficaram alarmados, porque Gibeom era uma cidade grande, como qualquer cidade que comportasse um rei, e maior do que Ai. Além disso, todos os seus homens eram guerreiros."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Por isso, Adoni-Zedeque enviou uma mensagem a Hoão, rei de Hebrom, a Piram, rei de Jarmute, a Jafia, rei de Láquis, e a Debir, rei de Eglom: “Venham me ajudar a atacar Gibeom, pois eles se uniram a Josué e ao povo de Israel”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Os cinco reis amorreus (ocidentais) — o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Láquis e o rei de Eglom — juntaram seus exércitos e saíram para atacar Gibeom."
  },
  {
    "title": "",
    "number": "6",
    "content": "Os homens de Gibeom mandaram dizer a Josué, que estava acampado em Gilgal: “Não nos abandone agora! Venha depressa! Salve-nos! Ajude-nos! Os reis amorreus que habitam as montanhas se uniram todos contra nós”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Josué partiu de Gilgal com todo o seu exército — todos soldados valentes. O Eterno disse a ele: “Não dê chance a eles. Eu já os entreguei em suas mãos — nenhum deles resistirá a você”."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Josué marchou de Gilgal durante toda a noite e os apanhou de surpresa. O Eterno os deixou confusos perante Israel, e Israel obteve uma importante vitória em Gibeom. Os israelitas perseguiram os inimigos lá no alto, a caminho de Bete-Horom, até Azeca e Maquedá. Enquanto fugiam de Israel na descida de Bete-Horom para Azeca, o Eterno lançou sobre eles enormes pedras de granizo, e muitos morreram. Na verdade, morreram mais soldados pelo granizo que pela espada dos israelitas."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "No dia em que o Eterno entregou os amorreus nas mãos de Israel, Josué clamou a Deus diante de todo o Israel: “Sol, fique parado sobre Gibeom; Lua, descanse sobre o vale de Aijalom. O Sol parou, A Lua ficou imóvel Até que ele derrotasse os inimigos”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "(Essa é uma citação do Livro de Jasar). O Sol parou no meio do céu e permaneceu ali o dia inteiro. Nunca houve um dia como aquele, nem antes nem depois — o Eterno cumprindo uma ordem humana! De fato, o Eterno lutou a favor de Israel."
  },
  {
    "title": "",
    "number": "15",
    "content": "Depois disso, Josué voltou com todo o Israel para o acampamento de Gilgal."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Nesse meio-tempo, os cinco reis se refugiaram numa caverna, e alguém deu a informação a Josué: “Os cinco reis foram encontrados escondidos na caverna de Maquedá”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Josué ordenou: “Ponham grandes pedras à entrada da caverna e deixem alguns guardas ali. Mas não se detenham ali: continuem a perseguir os inimigos. Ataquem os que ficarem para trás. Não deixem que voltem para as suas cidades. O Eterno já os entregou a vocês”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Josué e o povo de Israel exterminaram os exércitos inimigos. Apenas uns poucos soldados conseguiram escapar para as cidades fortificadas. O exército inteiro de Israel voltou em paz para o acampamento em Maquedá, onde Josué estava. A partir daquele dia, ninguém mais ousou ameaçar os israelitas."
  },
  {
    "title": "",
    "number": "22",
    "content": "Por fim, Josué ordenou: “Abram a entrada da caverna e tragam a mim aqueles cinco reis”."
  },
  {
    "title": "",
    "number": "23",
    "content": "A ordem foi obedecida, e os cinco reis foram trazidos da caverna: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Láquis e o rei de Eglom."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quando todos os cinco estavam diante de Josué, ele convocou o exército e ordenou aos comandantes que estavam com ele: “Venham aqui. Pisem no pescoço destes reis”. Eles puseram o pé sobre o pescoço dos reis."
  },
  {
    "title": "",
    "number": "25",
    "content": "Josué disse àqueles soldados: “Não tenham medo! Não se acanhem. Sejam fortes! Sejam confiantes! Isto é o que o Eterno fará a todos os inimigos quando vocês os atacarem”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Os cinco reis foram executados por Josué. Ele os pendurou em cinco árvores, nas quais os corpos ficaram até a tarde. Ao pôr do sol, Josué mandou que fossem retirados. Os homens tiraram os corpos das árvores, jogaram-nos na caverna na qual tinham se escondido e puseram grandes pedras à entrada. Eles estão sepultados lá até hoje."
  },
  {
    "title": "SEM SOBREVIVENTES",
    "number": "28",
    "content": "Naquele mesmo dia, Josué conquistou Maquedá. Foi um verdadeiro massacre, e o rei deles também foi morto. Ali também foi decretada a santa condenação. Não foi deixado um único sobrevivente. O rei de Maquedá teve o mesmo tratamento que o rei de Jericó."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Josué e todo o Israel partiram de Maquedá. Foram para Libna e a atacaram. O Eterno entregou Libna nas mãos de Israel. Eles conquistaram a cidade, capturaram o rei e exterminaram a população. Também ali não houve sobreviventes. O rei de Libna recebeu o mesmo tratamento que o rei de Jericó."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Josué e todo o Israel continuaram sua jornada. De Libna, foram para Láquis. Ele armou o acampamento perto da cidade e a atacou. O Eterno entregou Láquis nas mãos de Israel. Ela foi conquistada em dois dias, e todos os seus habitantes foram mortos. Ali e em Libna também foi decretada a santa condenação."
  },
  {
    "title": "",
    "number": "33",
    "content": "Horão, rei de Gezer, chegou para ajudar Láquis. Josué atacou o exército dele. Ali também não foi deixado um único sobrevivente."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Josué e todo o Israel prosseguiram de Láquis para Eglom. Eles armaram o acampamento e atacaram a cidade. Ela foi conquistada e todos os seus habitantes foram mortos. A exemplo de Láquis, ali também foi decretada a santa condenação."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Josué e todo o Israel subiram de Eglom para Hebrom. Eles a atacaram e a conquistaram. O rei, suas cidades e todos os seus habitantes foram destruídos. Não houve sobreviventes, como em Eglom, e contra essa cidade e seus habitantes também foi decretada a santa condenação."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "Em seguida, Josué e todo o Israel atacaram Debir. Eles conquistaram a cidade, o rei e suas vilas e mataram todos os seus habitantes. Contra essa cidade e seus habitantes também foi decretada a santa condenação. Não deixaram nenhum sobrevivente. Debir e o seu rei tiveram o mesmo tratamento que Hebrom e o seu rei e Libna e o seu rei."
  },
  {
    "title": "",
    "number": "40-42",
    "content": "Josué conquistou toda a terra e os seus reis: montanhas, deserto, planícies e as vertentes. Não deixou sobreviventes. Ele executou a santa condenação contra tudo que respirava, conforme o Eterno, o Deus de Israel, tinha ordenado. Josué conquistou a terra de Cades-Barneia a Gaza e desde toda a região de Gósen até Gibeom. Josué derrotou todos esses reis e se apossou das terras deles numa única campanha, porque o Eterno lutava por Israel."
  },
  {
    "title": "",
    "number": "43",
    "content": "Depois disso, Josué e todo o Israel voltaram para o acampamento em Gilgal."
  }
]
