[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando Jabim, rei de Hazor, soube de todas essas coisas, enviou mensagem a Jobabe, rei de Madom, ao rei de Sinrom, ao rei de Acsafe, a todos os reis que habitavam nas montanhas do norte, aos reis no vale ao sul de Quinerete, aos reis das campinas a oeste e em Nafote-Dor, aos cananeus do leste e do oeste, aos amorreus, aos hititas, aos ferezeus e aos jebuseus que viviam nas montanhas e aos heveus, ao pé do Hermom, na região de Mispá."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Eles saíram com todas as suas tropas unidas, avançando como uma massa compacta — um exército enorme, tão numeroso quanto a areia da praia — sem contar os cavalos e carros. Todos esses reis se encontraram e acamparam perto das águas de Merom, prontos para atacar Israel."
  },
  {
    "title": "",
    "number": "6",
    "content": "O Eterno disse a Josué: “Não tenha medo deles. Amanhã, a esta hora, eu os entregarei a Israel, todos mortos. Você cortará os tendões dos cavalos deles e incendiará todos os seus carros”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Josué e o seu exército os surpreenderam, atacando-os nas proximidades das águas de Merom. O Eterno os entregou a Israel, que os feriu e perseguiu até a grande Sidom, até Misrefote-Maim e até o vale de Mispá, a leste. Não houve sobreviventes. Josué os tratou conforme as instruções do Eterno: cortou o tendão dos cavalos e queimou os carros de guerra."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Em seguida, Josué conquistou Hazor, matando o seu rei. Até então, Hazor era a capital de todos esses reinos. Eles mataram todos os seus habitantes, executando a santa condenação. Não restou um fôlego de vida, em parte alguma da cidade, que também foi incendiada."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Josué conquistou e massacrou todas as cidades reais e seus reis, executando a santa condenação ordenada por Moisés, servo do Eterno. Mas Israel não queimou as cidades construídas sobre as colinas, com exceção de Hazor, que ele incendiou. O povo de Israel apropriou-se dos objetos de valor que havia nelas e também do gado. Mas o povo foi exterminado. Não restou um único ser humano nessas cidades."
  },
  {
    "title": "",
    "number": "15",
    "content": "O Eterno deu ordens ao seu servo Moisés, que as transmitiu a Josué, e Josué obedeceu. Ele não deixou de cumprir uma única ordem dada pelo Eterno a Moisés."
  },
  {
    "title": "",
    "number": "16-20",
    "content": "Josué conquistou toda a terra: as montanhas, o deserto sul, toda a terra de Gósen, as planícies, o vale (Arabá) e as montanhas de Israel e suas planícies, desde o monte Halaque, que se eleva na direção de Seir, até Baal-Gade, no vale do Líbano, ao pé do monte Hermom. Ele capturou seus reis e os matou. A luta de Josué contra esses reis durou muito tempo. Nenhuma cidade fez acordo de paz com o povo de Israel, à exceção dos heveus de Gibeom. Israel lutou e conquistou as demais cidades. Foi plano do Eterno que esses povos resistissem obstinadamente aos israelitas, para que, assim, fossem impiedosamente submetidos à santa condenação. Desse modo, o Eterno pôde destruí-los, conforme ordenara a Moisés."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Na mesma época, Josué também se dispôs a exterminar os enaquins dos montes de Hebrom, de Debir, de Anabe, das montanhas de Judá e das montanhas de Israel. Josué executou a santa condenação contra eles e as suas cidades. Não restou nenhum enaquim na terra do povo de Israel, exceto em Gaza, Gate e Asdode. Ali era possível encontrar alguns."
  },
  {
    "title": "",
    "number": "23",
    "content": "Josué ocupou toda a região. Ele cumpriu tudo que o Eterno ordenou a Moisés. Depois, dividiu a terra para Israel, de acordo com a herança de cada tribo. Então, Israel descansou da guerra."
  }
]
