[{"title": "OS REIS DERROTADOS", "number": "1", "content": "Estes são os reis que o povo de Israel derrotou e cuja terra conquistou a leste do Jordão, desde o ribeiro do Arnom até o monte Hermom, abrangendo toda a região leste do vale da Arabá."}, {"title": "", "number": "2-3", "content": "Seom, rei dos amorreus, que reinou em Hesbom: seu domínio se estendia desde Aroer, à margem do ribeiro de Arnom, do meio do ribeiro, abrangendo metade de Gileade, até o rio Jaboque, na fronteira com o território dos amonitas. Seu domínio se estendia na direção leste do vale da Arabá, desde o mar de Quinerete desde o mar da Arabá (o mar Salgado), na direção leste até Bete-Jesimote e na direção sul até as encostas do Pisga."}, {"title": "", "number": "4-5", "content": "Ogue, rei de Basã, um dos últimos refains a reinar em Astarote e Edrei: seu domínio se estendia desde o monte Hermom e de Salcá, passando por Basã, até a fronteira do povo de Gesur e Maaca (a outra metade de Gileade) e até a fronteira de Seom, rei de Hesbom."}, {"title": "", "number": "6", "content": "Moisés, servo do Eterno, e o povo de Israel os derrotaram. E Moisés deu essas terras por herança aos rubenitas, aos gaditas e à meia tribo de Manassés."}, {"title": "", "number": "7-24", "content": "E estes são os reis que Josué e o povo de Israel derrotaram na terra a oeste do Jordão, desde Baal-Gade, no vale do Líbano, ao sul do monte Halaque, que se eleva em direção a Seir. Josué deu essa terra por herança às tribos de Israel, repartindo as regiões montanhosas, as planícies ocidentais, o vale da Arabá, as encostas das montanhas, o deserto e o Neguebe (terras antes habitadas pelos hititas, amorreus, cananeus, ferezeus, heveus e jebuseus). Estes foram os reis: o rei de Jericó, o rei de Ai, próxima de Betel, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Láquis, o rei de Eglom, o rei de Gezer, o rei de Debir, o rei de Geder, o rei de Hormá, o rei de Arade, o rei de Libna, o rei de Adulão, o rei de Maquedá, o rei de Betel, o rei de Tapua, o rei de Héfer, o rei de Afeque, o rei de Lasarom, o rei de Madom, o rei de Hazor, o rei de Sinrom-Merom, o rei de Acsafe, o rei de Taanaque, o rei de Megido, o rei de Quedes, o rei de Jocneão, no Carmelo, o rei de Dor, em Nafote-Dor, o rei de Goim de Gilgal, o rei de Tirza. Trinta e um reis ao todo."}]