[{"title": "A DISTRIBUIÇÃO DA TERRA", "number": "1-6", "content": "Tendo Josué chegado à idade avançada, o Eterno disse a ele: “Você já teve uma vida longa e bem-sucedida, mas há muito território ainda a ser conquistado. São estas as terras remanescentes: todo o território dos filisteus e dos gesuritas; o território desde o rio Sior, a leste do Egito, até a fronteira de Ecrom ao norte; o território cananeu (havia cinco chefes filisteus — em Gaza, em Asdode, em Ascalom, em Gate e em Ecrom); também o território dos aveus ao sul; toda a terra dos cananeus desde Ara (pertencente aos sidônios) até Afeque, na fronteira dos amorreus; o território dos gibleus; todo o Líbano a leste de Baal-Gade, ao pé do monte Hermom, na direção de Lebo-Hamate; todos os que habitam nas montanhas, desde o Líbano até Misrefote-Maim; todos os sidônios."}, {"title": "", "number": "6-7", "content": "“Eu mesmo os expulsarei da presença do povo de Israel. Você precisa apenas distribuir essas terras por herança a Israel, conforme já o instruí. Comece logo: distribua a terra por herança às nove tribos e à metade da tribo de Manassés”."}, {"title": "AS TERRAS A LESTE DO JORDÃO", "number": "8", "content": "A outra metade da tribo de Manassés, com os rubenitas e gaditas, havia recebido sua herança das mãos de Moisés, do outro lado do Jordão. Moisés, servo do Eterno, foi quem fez a distribuição."}, {"title": "", "number": "9-13", "content": "Essa terra começava em Aroer, na margem do ribeiro de Arnom, e incluía a cidade no meio do vale, abrangia o planalto desde Medeba até Dibom, e todas as cidades de Seom, rei dos amorreus, que governava desde Hesbom até a fronteira dos amonitas. Incluía também Gileade, o território do povo de Gesur e Maaca, todo o monte Hermom e toda a região de Basã, até Salcá — todo o reino de Ogue de Basã, que governava em Astarote e Edrei. Ele foi um dos últimos refains. Moisés os havia derrotado e conquistado sua terra. O povo de Israel nunca expulsou o povo de Gesur e de Maaca — eles continuam vivendo na terra de Israel."}, {"title": "", "number": "14", "content": "Levi foi a única tribo que não recebeu herança. A herança deles eram as ofertas preparadas no fogo para o Eterno, o Deus de Israel, conforme ele havia determinado."}, {"title": "RÚBEN", "number": "15-22", "content": "Para cada clã da tribo de Rúben, Moisés concedeu: a terra desde Aroer, na margem do ribeiro de Arnom, e a cidade que está no meio do vale, incluindo o planalto próximo de Medeba; Hesbom, no planalto, incluindo todas as cidades (Dibom, Bamote-Baal, Bete-Baal-Meom, Jaza, Quedemote, Mefaate, Quiriataim, Sibma, Zerete-Saar, na encosta do vale, Bete-Peor, as encostas do Pisga e Bete-Jesimote); todas as cidades do planalto, todo o domínio de Seom, rei dos amorreus, que governava em Hesbom, a quem Moisés matou na mesma ocasião em que eliminou os príncipes de Midiã: Evi, Requém, Zur, Hur e Reba, que viviam na região, todos marionetes de Seom. Além dos mortos na guerra, Balaão, filho de Beor, que praticava adivinhação, foi morto pelo povo de Israel."}, {"title": "", "number": "23", "content": "A fronteira dos rubenitas era a margem do rio Jordão. Essa foi a herança dos rubenitas, suas aldeias e cidades, de acordo com os seus clãs."}, {"title": "GADE", "number": "24-27", "content": "Para cada clã da tribo de Gade, Moisés concedeu: o território de Jazer, todas as cidades de Gileade e metade da região dos amonitas, estendendo-se até Aroer, próximo de Rabá; o território desde Hesbom até Ramate-Mispá e Betonim, e desde Maanaim até a região de Debir; no vale: Bete-Harã, Bete-Ninra, Sucote e Zafom, mais o restante do domínio de Seom, rei de Hesbom (a margem leste do Jordão até o mar de Quinerete, ao norte)."}, {"title": "", "number": "28", "content": "Essa foi a herança dos gaditas, suas aldeias e cidades, de acordo com os seus clãs."}, {"title": "A MEIA TRIBO DE MANASSÉS", "number": "29-31", "content": "Para cada clã da metade da tribo de Manassés, Moisés concedeu: o território que se estende desde Maanaim; toda a região de Basã, que abrange todo o reino de Ogue, rei de Basã, e todos os assentamentos de Jair em Basã — ao todo, sessenta cidades. Metade de Gileade, incluindo Astarote e Edrei, as cidades reais de Ogue em Basã, pertence aos descendentes de Maquir, filho de Manassés (ou seja, metade da tribo dos descendentes de Maquir), de acordo com os seus clãs."}, {"title": "", "number": "32-33", "content": "Essa foi a herança que Moisés distribuiu quando estava nas planícies de Moabe, do outro lado do Jordão, a leste de Jericó. Mas Moisés não deu herança à tribo de Levi. O Eterno, o Deus de Israel, é sua herança, como ele mesmo determinou."}]