[{"title": "AS TERRAS A OESTE DO JORDÃO", "number": "1-2", "content": "Estas são as terras distribuídas por herança ao povo de Israel na terra de Canaã. O sacerdote Eleazar, Josué, filho de Num, e os chefes de cada clã repartiram a herança. A herança foi distribuída por sorteio para as nove tribos e meia, conforme o Eterno havia ordenado a Moisés."}, {"title": "", "number": "3-4", "content": "Moisés havia distribuído, a leste do Jordão, às duas tribos e meia a herança que pertencia a elas, mas não deu herança aos levitas. Uma vez que os descendentes de José foram divididos em duas tribos, Manassés e Efraim, a tribo de Levi ficou sem herança, mas eles receberam cidades para habitar, com direito a pastagens para as suas ovelhas e o seu gado."}, {"title": "", "number": "5", "content": "O povo de Israel cumpriu exatamente o que o Eterno havia ordenado a Moisés. Eles dividiram a terra."}, {"title": "CALEBE", "number": "6-12", "content": "O povo de Judá procurou Josué em Gilgal. Calebe, filho de Jefoné, o quenezeu, disse: “Sem dúvida, você deve estar lembrado do que o Eterno disse a Moisés, o homem de Deus, com respeito a você e a mim quando ainda estávamos em Cades-Barneia. Eu tinha 40 anos de idade quando Moisés me enviou de Cades-Barneia para espionar a terra. Apresentei um relatório preciso e verdadeiro. Meus companheiros desencorajaram o povo, mas eu permaneci firme, do lado do Eterno, o meu Deus. Foi nesse dia que Moisés prometeu solenemente: ‘Você herdará a terra que seus pés pisaram. Ela será sua e dos seus descendentes para sempre, pois você é dedicado ao Eterno’. Agora, veja só: O Eterno me manteve vivo, como havia prometido. Já se passaram quarenta e cinco anos desde que ele disse aquelas palavras a Moisés, no tempo em que Israel peregrinava no deserto. Hoje estou com 85 anos de idade! Estou tão forte quanto na época em que Moisés me enviou para espionar a terra. Ainda tenho forças para sair à guerra. Por isso, dê-me a região montanhosa que o Eterno prometeu a mim. Você mesmo ouviu o relatório e sabe que os enaquins vivem ali, em cidades fortificadas. Se o Eterno for comigo, eu os expulsarei, como ele prometeu”."}, {"title": "", "number": "13-14", "content": "Josué o abençoou. Ele deu Hebrom por herança a Calebe, filho de Jefoné. Hebrom pertence a Calebe, filho de Jefoné, o quenezeu, até hoje, porque ele era dedicado ao Eterno, o Deus de Israel."}, {"title": "", "number": "15", "content": "Hebrom era chamada Quiriate-Arba, em homenagem a Arba, o principal dos enaquins. E aquele território descansou da guerra."}]