[
  {
    "title": "JUDÁ",
    "number": "1",
    "content": "O território dos filhos de Judá, conforme os seus clãs, se estendia para o sul até a fronteira de Edom e o deserto de Zim, no extremo sul."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "A fronteira do sul começava na extremidade do mar Salgado, ao sul da baía, continuava para o sul, pela subida de Acrabim, e contornava Zim até o sul de Cades-Barneia. Depois, passava por Hezrom, prosseguindo para Adar e fazendo uma curva em torno de Carca; dali prosseguia até Azmom, chegava ao ribeiro do Egito e terminava no mar. Essa era a fronteira sul."
  },
  {
    "title": "",
    "number": "5-11",
    "content": "A fronteira oriental: o mar Salgado, subindo até a foz do Jordão. A fronteira norte começava na enseada do mar, na foz do Jordão, prosseguindo até Bete-Hogla, contornando ao norte de Bete-Arabá, até a pedra de Boã, filho de Rúben. Dali a fronteira subia do vale de Acor para Debir, prosseguindo para o norte até Gilgal, do lado oposto da subida de Adumim, ao sul do ribeiro. Seguia as águas de En-Semes até En-Rogel. A fronteira seguia o vale Ben-Hinom, ao longo da encosta dos jebuseus (isto é, Jerusalém). Subia ao topo da montanha, do lado oeste do vale do Hinom, na extremidade norte do vale de Refaim. No topo da montanha, a fronteira tomava a direção da fonte, as águas de Neftoa, seguindo pelo vale até o monte Efrom, prosseguindo para Baalá (isto é, Quiriate-Jearim), e em Baalá fazia outra curva, a oeste, até o monte Seir, contornando a extremidade norte do monte Jearim (isto é, Quesalom), descendo até Bete-Semes, e atravessava Timna. A fronteira, então, seguia para o norte até a encosta de Ecrom, virava para Sicrom, passava pelo monte Baalá e chegava a Jabneel, terminando no mar."
  },
  {
    "title": "",
    "number": "12",
    "content": "A fronteira ocidental: o litoral do mar Grande. Essas eram as fronteiras em torno do povo de Judá, de acordo com os seus clãs."
  },
  {
    "title": "",
    "number": "13",
    "content": "Josué deu a Calebe, filho de Jefoné, uma parte do território do povo de Judá, de acordo com a ordem do Eterno. Deu a ele Quiriate-Arba, isto é, Hebrom. Arba foi o antepassado de Enaque."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Calebe expulsou três enaquins de Hebrom: Sesai, Aimã e Talmai, todos descendentes de Enaque. Dali ele marchou contra o povo de Debir, antes chamada Quiriate-Sefer."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Calebe disse: “Darei minha filha Acsa por esposa a quem atacar e conquistar Quiriate-Sefer”. Otoniel, filho de Quenaz, irmão de Calebe, a conquistou, e Calebe deu a ele sua filha Acsa em casamento."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Quando ela chegou, ela o fez pedir ao seu pai um campo. Ela desceu do seu jumento, Calebe perguntou: “O que você deseja?” Ela respondeu: “Dê-me um presente de casamento. Você já me deu terras desertas. Dê-me agora fontes de água!” Então, ele deu a ela as fontes superiores e as fontes inferiores."
  },
  {
    "title": "",
    "number": "20-32",
    "content": "Esta foi a herança da tribo dos filhos de Judá, de acordo com os seus clãs. As cidades do sul da tribo de Judá, no Neguebe, ficavam perto da fronteira de Edom: Cabzeel, Éder, Jagur, Quiná, Dimona, Adada, Quedes, Hazor, Itnã, Zife, Telém, Bealote, Hazor-Hadata, Queriote-Hezrom (isto é, Hazor), Amã, Sema, Moladá, Hazar-Gada, Hesmom, Bete-Pelete, Hazar-Sual, Berseba, Biziotiá, Baalá, Iim, Azém, Eltolade, Quesil, Hormá, Ziclague, Madmana, Sansana, Lebaote, Silim, Aim e Rimom — ao todo, vinte e nove cidades com suas aldeias."
  },
  {
    "title": "",
    "number": "33-47",
    "content": "Nas planícies ocidentais: Estaol, Zorá, Asná, Zanoa, En-Ganim, Tapua, Enã, Jarmute, Adulão, Socó, Azeca, Saaraim, Aditaim, Gederá (ou Gederotaim) — catorze cidades com suas aldeias. Zenã, Hadasa, Migdal-Gade, Dileã, Mispá, Jocteel, Láquis, Bozcate, Eglom, Cabom, Laamás, Quitlis, Gederote, Bete-Dagom, Naamá e Maquedá — ao todo, dezesseis cidades com suas aldeias. Libna, Eter, Asã, Iftá, Asná, Nezibe, Queila, Aczibe e Maressa — ao todo, nove cidades com suas aldeias. Ecrom com suas cidades e aldeias; De Ecrom, a oeste do mar, todas na fronteira de Asdode com suas aldeias; Asdode com suas cidades e aldeias; Gaza com suas cidades e aldeias até o ribeiro do Egito. O mar Grande demarca a fronteira ocidental."
  },
  {
    "title": "",
    "number": "48-60",
    "content": "Na região montanhosa: Samir, Jatir, Socó, Daná, Quiriate-Sana (isto é, Debir), Anabe, Estemo, Anim, Gósen, Holom e Gilo — ao todo, onze cidades com suas aldeias. Arabe, Dumá, Esã, Janim, Bete-Tapua, Afeca, Hunta, Quiriate-Arba (isto é, Hebrom) e Zior — ao todo, nove cidades com suas aldeias. Maom, Carmelo, Zife, Jutá, Jezreel, Jocdeão, Zanoa, Caim, Gibeá e Timna — ao todo, dez cidades com suas aldeias. Halul, Bete-Zur, Gedor, Maarate, Bete-Anote e Eltecom — ao todo, seis cidades com suas aldeias. Quiriate-Baal (isto é, Quiriate-Jearim) e Rabá — ao todo, duas cidades com suas aldeias."
  },
  {
    "title": "",
    "number": "61-62",
    "content": "No deserto: Bete-Arabá, Midim, Secacá, Nibsã, Cidade do Sal e En-Gedi — ao todo, seis cidades com suas aldeias."
  },
  {
    "title": "",
    "number": "63",
    "content": "O povo de Judá não conseguiu expulsar os jebuseus que viviam em Jerusalém. Os jebuseus permaneceram ali, misturados com o povo de Judá. Eles vivem até hoje em Jerusalém."
  }
]
