[{"title": "", "number": "1-2", "content": "Esta é a parte distribuída ao povo de Manassés, o primogênito de José (Gileade e Basã já haviam sido entregues a Maquir, o primogênito de Manassés e pai de Gileade, porque ele se destacou como guerreiro). Então, o território foi distribuído para o restante do povo de Manassés e seus clãs, os clãs de Abiezer, Heleque, Asriel, Siquém, Héfer e Semida. Esses são os descendentes de Manassés, filho de José, de acordo com os seus clãs."}, {"title": "", "number": "3-4", "content": "Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, apenas filhas. Elas se chamavam Maalá, Noa, Hogla, Milca e Tirza. Elas procuraram o sacerdote Eleazar, Josué, filho de Num, e os líderes e disseram: “O Eterno ordenou que Moisés nos desse uma herança entre nossos parentes”."}, {"title": "", "number": "5-6", "content": "Manassés recebeu dez partes, além das terras de Gileade e Basã, a leste do Jordão, porque as filhas de Manassés receberam herança com seus descendentes. O território de Gileade ficou para o restante do povo de Manassés."}, {"title": "", "number": "7-10", "content": "A fronteira de Manassés se estendia desde Aser até Micmetá, do outro lado de Siquém, seguindo ao sul, na direção do povo que vivia em En-Tapua. (O território de Tapua pertencia a Manassés, mas a cidade de Tapua, na fronteira de Manassés, pertencia a Efraim). A fronteira continuava para o sul até o ribeiro de Caná. (As cidades pertenciam a Efraim, apesar de estarem entre as cidades de Manassés.) A fronteira de Manassés passava ao norte do ribeiro e terminava no mar. O território ao sul pertencia a Efraim; o território ao norte, a Manassés, tendo o mar como fronteira a oeste, fazendo fronteira ao norte com Aser e a leste com Issacar."}, {"title": "", "number": "11", "content": "Dentro do território de Issacar e de Aser, Manassés também possuía Bete-Seã, Ibleã e a população de Dor, En-Dor, Taanaque e Megido, com suas aldeias. A terceira da lista é Nafote."}, {"title": "", "number": "12-13", "content": "O povo de Manassés nunca conseguiu conquistar essas cidades — os cananeus não cediam. Mas, tempos depois, quando os israelitas se fortaleceram, eles submeteram os cananeus a trabalhos forçados. Entretanto, nunca se livraram deles."}, {"title": "", "number": "14", "content": "Os descendentes de José disseram a Josué: “Por que você nos entregou apenas um pedaço isolado de terra? Nós somos numerosos e estamos aumentando — o Eterno tem nos abençoado muito”."}, {"title": "", "number": "15", "content": "Josué respondeu: “Já que vocês são tão numerosos e acham que a região montanhosa de Efraim é muito pequena, subam à floresta e abram espaço para vocês na terra dos ferezeus e dos refains”."}, {"title": "", "number": "16", "content": "Mas os descendentes de José disseram: “Não há espaço suficiente nos montes para nós. Os cananeus que vivem nas planícies, tanto os de Bete-Seã e suas aldeias quanto os do vale de Jezreel, têm carros de ferro”."}, {"title": "", "number": "17-18", "content": "Josué disse aos descendentes de José (a Efraim e Manassés): “De fato, vocês são muito numerosos e poderosos. Um lote de terra não será suficiente para vocês. Vocês também receberão a região montanhosa. Por enquanto, ela está coberta de floresta, mas vocês poderão limpar a terra e possuí-la de um lado a outro. Os cananeus, embora sejam poderosos e possuam carros de ferro, não poderão resistir a vocês”"}]