[{"title": "O CENSO DE SILÓ", "number": "1-2", "content": "Toda a comunidade do povo de Israel se reuniu em Siló, e ali armaram a Tenda do Encontro. A terra estava sob o domínio deles, mas sete das tribos de Israel ainda não haviam recebido sua herança."}, {"title": "", "number": "3-5", "content": "Josué dirigiu-se ao povo de Israel: “Até quando vocês ficarão acomodados, sem disposição para conquistar a terra que o Eterno, o Deus dos seus antepassados, deu a vocês? Escolham a três homens de cada tribo para estarem sob meu comando. Eles farão um levantamento e mapearão a terra, mostrando a herança correspondente a cada tribo, e, depois, irão me apresentar um relatório. Eles dividirão a terra em sete partes. Judá ficará com o território ao sul, e os descendentes de José permanecerão no seu território, ao norte."}, {"title": "", "number": "6", "content": "“Vocês são responsáveis por esse levantamento, pela divisão da terra em sete partes. Depois, tragam o relatório, para que eu possa distribuir a terra por sorteio na presença do Eterno."}, {"title": "", "number": "7", "content": "“Os levitas serão os únicos que não receberão terra, porque a herança deles é o sacerdócio do Eterno. Gade, Rúben e a meia tribo de Manassés já receberam a herança a leste do Jordão, que foi entregue a eles por Moisés, servo do Eterno”."}, {"title": "", "number": "8", "content": "Os homens partiram. Antes de saírem para fazer o levantamento da terra, Josué tinha dado esta ordem: “Vão, façam o levantamento da terra. Depois de concluído, retornem a mim aqui em Siló, para que eu distribua por sorteio as terras na presença do Eterno”."}, {"title": "", "number": "9", "content": "Eles foram. Percorreram toda a terra e a mapearam num rolo, de acordo com suas cidades. Ao regressar, apresentaram o relatório a Josué, no acampamento de Siló."}, {"title": "", "number": "10", "content": "Josué distribuiu a terra por sorteio na presença do Eterno, em Siló. Foi ali que Josué repartiu a terra para o povo de Israel, de acordo com as suas tribos."}, {"title": "BENJAMIM", "number": "11", "content": "A primeira parte saiu para a tribo de Benjamim, de acordo com os seus clãs. Seu território ficava entre as terras de Judá e de José."}, {"title": "", "number": "12-13", "content": "Ao norte, a fronteira começava no Jordão, subia pela encosta norte de Jericó e descia a oeste pela região montanhosa até o deserto de Bete-Áven. Dali contornava Luz (isto é, Betel), até a encosta ao sul e descia para Atarote-Adar até a montanha ao sul de Bete-Horom Baixa."}, {"title": "", "number": "14", "content": "Ali, do lado ocidental, a fronteira virava para o sul da montanha que fica ao sul de Bete-Horom e terminava em Quiriate-Baal (isto é, Quiriate-Jearim), cidade que pertence a Judá. Essa era a fronteira ocidental."}, {"title": "", "number": "15-19", "content": "A fronteira sul começava na extremidade de Quiriate-Jearim, seguindo a oeste até a fonte de Neftoa. Depois, descia para o sopé da montanha defronte do vale de Ben-Hinom (pela encosta norte do vale de Refaim), descendo ao vale de Hinom, logo ao sul da encosta dos jebuseus, seguindo até En-Rogel. Dali fazia uma curva ao norte para En-Semes e Gelilote, defronte do estreito Vermelho (Adumim), descendo até a Pedra de Boã, filho de Rúben. Continuava pela encosta norte de Bete-Arabá e descia para o vale da Arabá. Depois, seguia pela encosta norte de Bete-Hogla e terminava na baía norte do mar Salgado — na extremidade sul do rio Jordão. Essa era a fronteira sul."}, {"title": "", "number": "20", "content": "A fronteira oriental era o Jordão. Essa foi a herança do povo de Benjamim, de acordo com os seus clãs, demarcada por todos os lados por essas fronteiras."}, {"title": "", "number": "21-28", "content": "As cidades da tribo de Benjamim, de acordo com os seus clãs eram: Jericó, Bete-Hogla, Emeque-Queziz, Bete-Arabá, Zemaraim, Betel, Avim, Pará, Ofra, Quefar-Amonai, Ofni e Gaba — ao todo, doze cidades com as suas aldeias. Gibeom, Ramá, Beerote, Mispá, Quefira, Mosa, Requém, Irpeel, Tarala, Zela, Elefe, Jebus (isto é, Jerusalém), Gibeá e Quiriate-Jearim — catorze cidades com suas aldeias. Essa foi a herança de Benjamim, de acordo com os seus clãs."}]