[{"title": "SIMEÃO", "number": "1-8", "content": "A segunda parte saiu para Simeão e seus clãs. A herança deles estava dentro do território de Judá. Eles receberam: Berseba (ou Seba), Moladá, Hazar-Sual, Balá, Azém, Eltolade, Betul, Hormá, Zidague, Bete-Marcabote, Hazar-Susa, Bete-Lebaote e Saruém — treze cidades com suas aldeias. Aim, Rimom, Eter e Asã — quatro cidades com suas aldeias e todas as aldeias ao redor dessas cidades até Baalate-Beer, a Ramá do Neguebe."}, {"title": "", "number": "8-9", "content": "Essa foi a herança da tribo de Simeão, de acordo com os seus clãs. A herança de Simeão estava dentro do território de Judá, porque Judá havia recebido mais do que precisava. Por isso, a tribo de Simeão recebeu sua herança dentro de Judá."}, {"title": "ZEBULOM", "number": "10-15", "content": "A terceira parte saiu para Zebulom e seus clãs: A fronteira de sua herança ia até Saride. Seguia para oeste até Maralá, encontrava-se com Dabesete, indo até o ribeiro defronte de Jocneão. Do outro lado de Saride, a fronteira seguia a leste, na direção do nascente até a fronteira de Quislote-Tabor, continuava até Daberate e subia até Jafia. Prosseguia para leste até Gate-Héfer e Ete-Cazim, chegando até Rimom, e virava em direção a Neá. Dali a fronteira contornava ao norte de Hanatom e terminava no vale de Iftá-El. Incluía Catate, Naalal, Sinrom, Idala e Belém — doze cidades com suas aldeias."}, {"title": "", "number": "16", "content": "Essa foi a herança dos clãs de Zebulom — as cidades com suas aldeias."}, {"title": "ISSACAR", "number": "17-21", "content": "A quarta parte saiu para Issacar e os seus clãs. Seu território incluía: Jezreel, Quesulote, Suném, Hafaraim, Siom, Anaarate, Rabite, Quisiom, Ebes, Remete, En-Ganim, En-Hadá e Bete-Pazes."}, {"title": "", "number": "22", "content": "A fronteira chegava a Tabor, Saazima e Bete-Semes. Terminava no Jordão — dezesseis cidades com suas aldeias."}, {"title": "", "number": "23", "content": "Essas cidades com suas aldeias foram a herança da tribo de Issacar, de acordo com os seus clãs."}, {"title": "ASER", "number": "24", "content": "A quinta parte saiu para a tribo de Aser e seus clãs:"}, {"title": "", "number": "25-30", "content": "Seu território incluía Helcate, Hali, Béten, Acsafe, Alameleque, Amade e Misal. A fronteira ocidental chegava até o Carmelo e Sior-Libnate; depois, virava para leste, na direção de Bete-Dagom, chegando até Zebulom e o vale de Iftá-El; depois, seguia para o norte até Bete-Emeque e Neiel, passando à esquerda por Cabul. Prosseguia para Ebrom, Reobe, Hamom e Caná, até a grande Sidom. A fronteira contornava de volta para Ramá até a cidade fortificada de Tiro, virava em direção a Hosa e terminava no mar, na região de Aczibe, Umá, Afeque e Reobe — vinte e duas cidades com suas aldeias."}, {"title": "", "number": "31", "content": "Essas cidades e aldeias foram a herança da tribo de Aser, de acordo com os seus clãs."}, {"title": "NAFTALI", "number": "32", "content": "A sexta parte saiu para Naftali e seus clãs:"}, {"title": "", "number": "33", "content": "Sua fronteira começava em Helefe e no carvalho de Zaanim, passando por Adami-Neguebe e Jabneel, até Lacum, terminando no Jordão."}, {"title": "", "number": "34", "content": "A fronteira voltava para o oeste, passando por Aznote-Tabor, chegando até Hucoque. Fazia divisa com Zebulom ao sul, Aser a oeste e o Jordão a leste. As cidades fortificadas eram:"}, {"title": "", "number": "35-38", "content": "Zidim, Zer, Hamate, Racate, Quinerete, Adamá, Ramá, Hazor, Quedes, Edrei, En-Hazor, Irom, Migdal-El, Horém, Bete-Anate e Bete-Semes —. dezenove cidades com suas aldeias."}, {"title": "", "number": "39", "content": "Essa era a herança da tribo de Naftali, as cidades com suas aldeias, de acordo com os seus clãs. DÃ"}, {"title": "", "number": "40-46", "content": "A sétima parte saiu para Dã. O território da sua herança incluía: Zorá, Estaol, Ir-Semes, Saalabim, Aijalom, Itla, Elom, Timna, Ecrom, Elteque, Gibetom, Baalate, Jeúde, Bene-Beraque, Gate-Rimom, Me-Jarcom e Racom, com a região defronte de Jope."}, {"title": "", "number": "47", "content": "Mas a tribo de Dã não conseguiu expulsar os ocidentais (os amorreus), que os empurraram para as regiões montanhosas. Os ocidentais os mantinham longe das planícies; por isso, o território deles era muito pequeno. Então, o povo de Dã atacou Lesém. Eles a conquistaram, mataram os habitantes e se estabeleceram ali. Eles mudaram o nome de Lesém para Dã, em homenagem ao seu antepassado."}, {"title": "", "number": "48", "content": "Essa foi a herança da tribo de Dã, de acordo com os seus clãs, as cidades com suas aldeias."}, {"title": "", "number": "49-50", "content": "Eles terminaram a partilha da terra como herança e a fixação das fronteiras. O povo de Israel, então, cedeu uma parte da herança deles para Josué, filho de Num. Em obediência à palavra do Eterno, eles deram a cidade de Timnate-Sera, a pedido dele, na região montanhosa de Efraim. Ele reedificou a cidade e passou a residir ali."}, {"title": "", "number": "51", "content": "Essa foi a herança que o sacerdote Eleazar, Josué, filho de Num, e os chefes dos clãs distribuíram por sorteio às tribos de Israel em Siló, na presença do Eterno, à entrada da Tenda do Encontro. Assim, eles concluíram a partilha da terra."}]