[
  {
    "title": "RAABE",
    "number": "1",
    "content": "De Sitim, Josué, filho de Num, enviou secretamente dois espiões: “Vão e examinem a terra. Investiguem Jericó”. Eles foram, chegaram à casa de uma prostituta chamada Raabe e ali permaneceram."
  },
  {
    "title": "",
    "number": "2",
    "content": "Foi dito ao rei de Jericó: “Acabamos de saber que nesta noite chegaram alguns homens para espionar a terra. Eles pertencem ao povo de Israel”."
  },
  {
    "title": "",
    "number": "3",
    "content": "O rei de Jericó mandou dizer a Raabe: “Traga para fora os homens que vieram passar a noite em sua casa. Eles são espiões. Vieram espionar a terra”."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Mas a mulher havia escondido os dois homens. Ela disse: “De fato, dois homens vieram até aqui, mas eu não sabia de onde eram. À noite, antes de fecharem a porta da cidade, eles foram embora. Mas não sei dizer para onde foram. Creio que se vocês correrem ainda poderão alcançá-los!”. (Na verdade, ela os havia levado para o terraço e escondido debaixo dos talos de linho espalhados ali). Os homens iniciaram a perseguição perto do local de travessia do Jordão. Logo que eles saíram, os portões da cidade se fecharam."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Antes que os espiões se deitassem, a mulher veio ao encontro deles no telhado e disse: “Sei que o Eterno deu a vocês esta terra. Estamos todos aterrorizados. A população está desesperada, porque soubemos que Deus secou as águas do mar Vermelho diante de vocês na saída do Egito e o que ele fez aos dois reis amorreus, Seom e Ogue, a leste do Jordão, exterminados por vocês numa santa condenação. Quando nos deram a notícia, nosso coração gelou, e ficamos deprimidos. Tudo isso por causa de vocês, pois o Eterno, o seu Deus, é Deus em cima, no céu, e embaixo, na terra."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Por isso, quero que me prometam uma coisa, em nome do Eterno. Eu ajudei vocês, agora ajudem minha família. Quero uma garantia de vida para meu pai e minha mãe, meus irmãos e minhas irmãs — a família inteira. Poupem nossa vida!”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Os homens responderam: “Nossa vida pela vida de vocês! Mas não conte a ninguém sobre o nosso acordo. Quando o Eterno nos entregar a cidade, trataremos você com clemência”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Ela os ajudou a descer com cordas por uma janela, pois sua casa ficava no muro da cidade. Também os orientou: “Sigam na direção das montanhas, para que os perseguidores não encontrem vocês. Permaneçam ali três dias até que eles voltem. Depois, é só seguir caminho”."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Os homens disseram a ela: “Para que possamos cumprir o juramento que fizemos a você, faça o seguinte: Pendure do lado de fora da janela esta mesma corda vermelha que estamos usando para descer e reúna toda a sua família aqui na sua casa — pai, mãe, irmãos e irmãs. Se algum deles estiver na rua e for morto no ataque, a culpa será dele, não nos responsabilizamos. Mas assumimos toda a responsabilidade pelos que estiverem dentro da Casa. Se alguém tocar um membro da sua família aqui dentro, a culpa será nossa. Agora, se você contar isso para qualquer outra pessoa, o juramento que você exigiu de nós está anulado — nossa responsabilidade acaba”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ela respondeu: “Será conforme vocês disseram”. Eles se despediram e foram embora. Ela amarrou a corda vermelha do lado de fora da janela."
  },
  {
    "title": "",
    "number": "22",
    "content": "Os dois homens seguiram para as montanhas e ficaram ali até o retorno dos perseguidores, que os procuraram por toda parte, mas não encontraram ninguém."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Os espiões, então, desceram a montanha, atravessaram o rio e voltaram para o lugar em que Josué estava. Ao chegar, relataram todas as suas experiências. Eles disseram a Josué: “É fato! O Eterno nos entregou a cidade. A população inteira está em pânico por nossa causa”."
  }
]
