[{"title": "AS CIDADES DOS LEVITAS", "number": "1-2", "content": "Os chefes dos clãs dos levitas forram procurar o sacerdote Eleazar, Josué, filho de Num, e os chefes das outras tribos do povo de Israel. Isso aconteceu em Siló, na terra de Canaã. Eles disseram: “O Eterno deu ordens a Moisés para que vocês nos dessem algumas cidades, nas quais pudéssemos viver, e pastagem para o nosso gado”."}, {"title": "", "number": "3", "content": "Então, o povo de Israel, da própria herança, deu aos levitas, conforme o Eterno havia ordenado, as seguintes cidades, com suas respectivas pastagens:"}, {"title": "", "number": "4-5", "content": "O sorteio contemplou em primeiro lugar os clãs dos coatitas, assim: os levitas descendentes do sacerdote Arão receberam treze cidades das tribos de Judá, Simeão e Benjamim. O restante dos coatitas recebeu dez cidades dos clãs das tribos de Efraim, Dã e da meia tribo de Manassés."}, {"title": "", "number": "6", "content": "Os gersonitas receberam treze cidades, dos clãs das tribos de Issacar, Aser, Naftali e da meia tribo de Manassés em Basã."}, {"title": "", "number": "7", "content": "As famílias de Merari receberam doze cidades das tribos de Rúben, Gade e Zebulom."}, {"title": "", "number": "8", "content": "O povo de Israel cedeu, por sorteio, essas cidades com suas pastagens aos levitas, conforme o Eterno havia ordenado a Moisés."}, {"title": "AS CIDADES DOS DESCENDENTES DE ARÃO", "number": "9-10", "content": "Das tribos de Judá, Simeão e Benjamim, eles designaram as seguintes cidades, mencionadas individualmente (destinadas aos descendentes de Arão das famílias do clã dos coatitas, da tribo de Levi, porque a primeira divisão saiu para eles):"}, {"title": "", "number": "11-12", "content": "Quiriate-Arba (Arba foi o antepassado de Enaque), isto é, Hebrom, nas montanhas de Judá, com acesso às pastagens ao seu redor. Os campos da cidade e as terras desocupadas eles já tinham dado a Calebe, filho de Jefoné."}, {"title": "", "number": "13-16", "content": "Aos descendentes do sacerdote Arão, deram Hebrom (cidade de refúgio), Libna, Jatir, Estemoa, Holom, Debir, Aim, Jutá e Bete-Semes, todas com as suas pastagens — nove cidades dessas duas tribos."}, {"title": "", "number": "17-18", "content": "Da tribo de Benjamim: Gibeom, Geba, Anatote e Almom, com as suas pastagens — quatro cidades."}, {"title": "", "number": "19", "content": "Foram no total treze cidades e pastagens para os sacerdotes descendentes de Arão."}, {"title": "", "number": "20-22", "content": "O restante das famílias dos coatitas da tribo de Levi recebeu suas cidades por sorteio da tribo de Efraim: Siquém (cidade de refúgio), nas montanhas de Efraim, Gezer, Quibzaim e Bete-Horom, com as suas pastagens — quatro cidades."}, {"title": "", "number": "23-24", "content": "Da tribo de Dã, eles receberam Elteque, Gibetom, Aijalom e Gate-Rimom, com as suas pastagens — quatro cidades."}, {"title": "", "number": "25", "content": "E da meia tribo de Manassés, receberam Taanaque e Gate-Rimom, com as suas pastagens — duas cidades."}, {"title": "", "number": "26", "content": "Ao todo, dez cidades com as suas pastagens foram entregues ao restante das famílias dos coatitas."}, {"title": "", "number": "27", "content": "Os clãs gersonitas da tribo de Levi receberam da meia tribo de Manassés: Golã, em Basã (cidade de refúgio), e Beesterá, com as suas pastagens — duas cidades."}, {"title": "", "number": "28-29", "content": "Da tribo de Issacar: Quisiom, Daberate, Jarmute e En-Ganim, com as suas pastagens — quatro cidades."}, {"title": "", "number": "30-31", "content": "Da tribo de Aser: Misal, Abdom, Helcate e Reobe, com as suas pastagens — quatro cidades."}, {"title": "", "number": "32", "content": "Da tribo de Naftali: Quedes, na Galiléia (cidade de refúgio), Hamote-Dor e Cartã com suas pastagens — três cidades."}, {"title": "", "number": "33", "content": "Para os gersonitas e seus clãs: treze cidades com as suas pastagens."}, {"title": "", "number": "34-35", "content": "Os clãs meraritas, o restante dos levitas, receberam da tribo de Zebulom: Jocneão, Cartá, Dimna e Naalal, com as suas pastagens — quatro cidades."}, {"title": "", "number": "36-37", "content": "Da tribo de Rúben: Bezer, Jaza, Quedemote e Mefaate, com as suas pastagens — quatro cidades."}, {"title": "", "number": "38-39", "content": "Da tribo de Gade: Ramote, em Gileade (cidade de refúgio), Maanaim, Hesbom e Jazer, com as suas pastagens — quatro cidades."}, {"title": "", "number": "40", "content": "Todas essas cidades foram distribuídas por sorteio para os meraritas, o restante dos levitas — doze cidades."}, {"title": "", "number": "41-42", "content": "Os levitas receberam quarenta e oito cidades com as suas pastagens dentro do território do povo de Israel. Cada uma das cidades tinha pastagens ao redor."}, {"title": "", "number": "43-44", "content": "Assim, o Eterno deu a Israel toda a terra que ele havia prometido em juramento aos seus antepassados. Eles tomaram posse da terra e sentiram-se em casa ali. O Eterno lhes deu descanso de todos os lados, como havia prometido por juramento aos antepassados. Nenhum dos seus inimigos foi capaz de resistir a eles — o Eterno entregou todos os inimigos nas mãos dos israelitas."}, {"title": "", "number": "45", "content": "Nenhuma promessa deixou de ser cumprida de tudo que o Eterno falou ao povo de Israel. Todas se cumpriram."}]