[
  {
    "title": "",
    "number": "1-5",
    "content": "Josué chamou os rubenitas, gaditas e a meia tribo de Manassés e disse: “Vocês cumpriram tudo que Moisés, servo do Eterno, ordenou, e obedeceram a tudo que ordenei. Todo esse tempo, até o dia de hoje, vocês não abandonaram seus irmãos. Puseram o ombro debaixo da carga que o Eterno, seu Deus, designou a vocês. Agora, o Eterno concedeu descanso aos seus irmãos, como havia prometido, e vocês já podem voltar para casa, para o território da sua herança, que Moisés, o servo do Eterno, deu a vocês do outro lado do Jordão. Apenas prestem atenção nisto: Sejam vigilantes em guardar o mandamento e a Revelação que Moisés nos deixou, amem ao Eterno, andem em todos os seus caminhos, obedeçam aos seus mandamentos, apeguem-se a ele e sirvam-no com todas as suas forças e com tudo que possuem”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Depois de falar, Josué os abençoou e os despediu. Eles retornaram para casa (Moisés tinha dado à meia tribo de Manassés uma parte de Basã. À outra metade, Josué deu terras entre seus irmãos, a oeste do Jordão)."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Ao mandá-los de volta para a sua herança, Josué os abençoou, dizendo: “Voltem para casa. Vocês estão voltando com muita riqueza — grandes rebanhos, prata, ouro, bronze, ferro e muitas roupas. Dividam essa riqueza com os seus amigos e familiares — todo o despojo dos inimigos!”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Os rubenitas, os gaditas e a meia tribo de Manassés deixaram o povo de Israel em Siló, na terra de Canaã, para voltar a Gileade, a terra de sua propriedade, que receberam por ordem de Moisés, conforme o Eterno havia ordenado."
  },
  {
    "title": "",
    "number": "10",
    "content": "Eles chegaram a Gelilote, à margem do Jordão (na terra dos cananeus). Ali os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar na margem do Jordão — um altar enorme!"
  },
  {
    "title": "",
    "number": "11",
    "content": "O povo de Israel ficou sabendo da construção do altar e não gostou: “O que é isso? Os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar em Gelilote, na beira do Jordão, voltado para a terra de Canaã, do lado israelita!”"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Sem mais demora, a comunidade inteira uniu forças em Siló para guerrear contra eles. Eles enviaram Fineias, filho do sacerdote Eleazar, aos rubenitas, aos gaditas e à meia tribo de Manassés (na terra de Gileade). Ele foi acompanhado de dez líderes, um de cada tribo, chefes de suas famílias. Eles representavam as divisões militares de Israel."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Eles procuraram os rubenitas, os gaditas e a meia tribo de Manassés e disseram: “Toda a comunidade do Eterno quer saber: Que violação é essa que cometeram contra o Deus de Israel, desviando-se do Eterno e construindo um altar para vocês — um ato ostensivo de rebeldia contra o Eterno? Não bastou o pecado de Peor? Vejam! Até hoje não nos livramos disso. Ainda sofremos as consequências da praga que caiu sobre a comunidade do Eterno! E agora vocês estão abandonando o Eterno! Se hoje vocês se rebelarem contra o Eterno, amanhã ele derramará a sua ira sobre todos nós, sobre toda a comunidade de Israel"
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Se vocês acham que o território de vocês não está santificado, se existe alguma contaminação, voltem para a terra do Eterno, em que está a sua Habitação, e tomem terras ali, mas não se revoltem contra o Eterno nem contra nós, construindo outro altar além do altar do Eterno, o nosso Deus. Quando Acã, filho de Zerá, violou a santa condenação, não veio a ira de Deus contra toda a comunidade de Israel? Ele não foi o único a morrer por causa do seu pecado”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Os rubenitas, os gaditas e a meia tribo de Manassés responderam aos líderes das tribos de Israel: “O Deus dos deuses é Eterno, O Deus dos deuses é Eterno!"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Ele sabe e mostrará a Israel se o que estamos fazendo é uma traição contra o Eterno. Se for, não se preocupem em nos salvar. Que o Eterno decida se construímos para nós um altar num ato rebeldia contra ele, se foi para oferecer ofertas queimadas, ofertas de cereais e ofertas de paz."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Não é isso. Erigimos o altar por precaução. Nossa preocupação é que um dia os seus descendentes digam aos nossos: ‘Vocês não têm nenhuma relação com o Eterno, o Deus de Israel! O Eterno estabeleceu o Jordão como fronteira entre nós e vocês. Vocês, rubenitas e gaditas, não têm parte com o Eterno’. Assim, os seus descendentes poderão fazer que os nossos deixem de adorar ao Eterno."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Foi por esse motivo que decidimos construir o altar — não para apresentar ofertas queimadas nem para sacrifícios!"
  },
  {
    "title": "",
    "number": "27",
    "content": "“Construímos o altar como testemunho entre nós, vocês e os nossos descendentes, um testemunho do altar em que adoramos ao Eterno, em sua habitação sacra, com nossas ofertas queimadas, sacrifícios e ofertas de paz. “Dessa maneira, no futuro, os seus descendentes não poderão dizer aos nossos: ‘Vocês não têm parte com o Eterno’."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Dissemos para nós mesmos: ‘Se, no futuro, alguém nos afrontar ou a nossos descendentes, responderemos: Veja este modelo do altar do Eterno que nossos antepassados construíram. Não serve para ofertas queimadas nem sacrifícios. É um testemunho de nossa união com vocês’."
  },
  {
    "title": "",
    "number": "29",
    "content": "“A última coisa que desejamos é nos rebelar ou nos afastar do Eterno. Nunca imaginamos construir um altar para apresentar ofertas queimadas ou ofertas de cereal, para concorrer com o altar do Eterno, que fica diante da sua habitação sacra”."
  },
  {
    "title": "",
    "number": "30",
    "content": "O sacerdote Fineias, todos os líderes da comunidade e os chefes das divisões militares de Israel, que também estavam presentes, ouviram o argumento dos rubenitas, dos gaditas e da meia tribo de Manassés. E ficaram satisfeitos."
  },
  {
    "title": "",
    "number": "31",
    "content": "O sacerdote Fineias, filho de Eleazar, disse a Rúben, Gade e Manassés: “Estamos convencidos de que o Eterno está conosco, já que vocês não foram infiéis a ele. Vocês salvaram o povo de Israel da disciplina do Eterno”."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Dito isso, Fineias deixou os rubenitas, os gaditas e a meia tribo de Manassés (de Gileade) e voltou com os líderes que o acompanhavam para a terra de Canaã, para o povo de Israel, e apresentaram um relatório completo. O povo ficou satisfeito com o relatório. Israel louvou a Deus, e ninguém mais falou em atacar e destruir a terra dos rubenitas e gaditas."
  },
  {
    "title": "",
    "number": "34",
    "content": "Rúben e Gade deram este nome ao altar: Um Testemunho entre Nós. Somente o Eterno É Deus."
  }
]
