[{"title": "A EXORTAÇÃO DE JOSUÉ", "number": "1-2", "content": "Passado muito tempo desde que o Eterno tinha dado descanso a Israel de todos os inimigos ao redor, quando Josué já estava em idade avançada, ele convocou toda a comunidade de Israel — os anciãos, as autoridades, os juízes e os oficiais e disse:"}, {"title": "", "number": "2-3", "content": "“Estou velho. Já vivi muito, e vocês viram tudo que o Eterno fez a essas nações por amor de vocês. Ele fez isso, porque é o Eterno, o Deus de vocês. Ele lutou por vocês."}, {"title": "", "number": "4-5", "content": "“Fiquem atentos. Designei a vocês, por sorteio, as nações que ainda permanecem no território das tribos e também as nações que já eliminei — desde o Jordão até o mar Grande, a oeste. O Eterno, o seu Deus, os eliminará de sua presença até que não reste nenhuma delas e vocês possuam a terra das nações, como ele prometeu a vocês."}, {"title": "", "number": "6-8", "content": "“Agora, sejam fortes e constantes. Obedeçam a tudo que está escrito no Livro da Revelação de Moisés — não omitam nenhum detalhe. Não se misturem com as nações que ainda estão ao redor de vocês. Nem sequer mencionem o nome dos seus deuses ou jurem por eles. De maneira alguma, adorem ou invoquem o nome deles. Apeguem-se ao Eterno, o seu Deus, como vocês têm feito até agora."}, {"title": "", "number": "9-10", "content": "“O Eterno expulsou nações poderosas da presença de vocês. Até agora, ninguém conseguiu derrotá-los. Pensem bem: um de vocês, sozinho, conseguia afugentar mil deles! Isso porque o Eterno é o Deus de vocês. Ele luta por vocês, como prometeu."}, {"title": "", "number": "11-13", "content": "“Por isso, dediquem-se de corpo e alma a isto: amem ao Eterno, o seu Deus. Porque, se vocês se desviarem e começarem a se juntar com as nações que permanecem entre vocês (casando-se e fazendo negócios com elas), tenham certeza de que o Eterno não as expulsará daqui, e elas só causarão problemas a vocês — serão como chicotadas nas costas e areia nos olhos de vocês. Por isso, vocês mesmos devem expulsá-las desta boa terra concedida pelo Eterno."}, {"title": "", "number": "14", "content": "“Como vocês podem perceber, estou indo para onde todos nós um dia iremos. Mas estejam certos de que as boas promessas do Eterno, o seu Deus, foram cumpridas até o último detalhe. Nada ficou sem se cumprir — sequer uma palavra."}, {"title": "", "number": "15-16", "content": "“Mas, assim como todas as boas promessas do Eterno se cumpriram, ele também cumprirá todas as maldições, até que não reste um único israelita nesta boa terra, se vocês se desviarem do caminho da aliança do seu Deus, o caminho que ele ordenou, e começarem a servir e adorar outros deuses, pois a ira do Eterno se acenderá contra vocês. E ninguém sobreviverá, não haverá nem sinal de que vocês estiveram nesta terra”."}]