[
  {
    "title": "A ALIANÇA EM SIQUÉM",
    "number": "1-2",
    "content": "Josué convocou todas as tribos de Israel e as reuniu em Siquém. Ele convocou os anciãos, as autoridades, os juízes e os oficiais, e eles se apresentaram a Deus. Então, Josué se dirigiu a todo o povo:"
  },
  {
    "title": "",
    "number": "2-6",
    "content": "“É isto o que o Eterno, o Deus de Israel, diz: ‘Muito tempo atrás, os antepassados de vocês, Terá e seus filhos Abraão e Naor, viviam a leste do rio Eufrates. Eles adoravam outros deuses. Mas tirei o seu antepassado Abraão da terra além do Eufrates, levei-o até Canaã e multipliquei os seus descendentes. Eu dei a você Isaque como filho. E, a Isaque, dei Jacó e Esaú. Deixei Esaú viver nas montanhas de Seir, mas Jacó e seus descendentes foram para o Egito. Depois, enviei Moisés e Arão. Feri cruelmente o Egito com pragas e tirei vocês de lá. Tirei seus antepassados do Egito. Quando chegaram ao mar, os egípcios vieram furiosos atrás de vocês, com carros e com toda a cavalaria, até a margem do mar Vermelho!"
  },
  {
    "title": "",
    "number": "7-10",
    "content": "“‘Então, vocês clamaram ao Eterno, e ele pôs uma nuvem entre vocês e os egípcios. Depois, vocês viveram no deserto por muito tempo, e eu os trouxe para a terra dos amorreus, que viviam a leste do Jordão, e os amorreus os atacaram. Mas eu lutei por vocês, e vocês tomaram posse da terra deles. Eu os destruí para vocês. Em seguida, Balaque, filho de Zipor, apareceu. Ele era rei de Moabe e se preparou para atacar Israel, enviando Balaão, filho de Beor, para amaldiçoar vocês. Mas Balaão acabou abençoando vocês repetidamente porque eu os livrei."
  },
  {
    "title": "",
    "number": "11",
    "content": "“‘Depois, vocês atravessaram o Jordão e chegaram a Jericó. Os líderes de Jericó se ajuntaram contra vocês, bem como os amorreus, os ferezeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus, mas eu os entreguei nas mãos de vocês."
  },
  {
    "title": "",
    "number": "12",
    "content": "“‘Enviei vespas contra eles, e elas expulsaram os dois reis amorreus — fizeram o serviço por vocês. Vocês não precisaram levantar sequer um dedo."
  },
  {
    "title": "",
    "number": "13",
    "content": "“‘Dei a vocês uma terra que vocês não cultivaram, cidades que não edificaram. Agora, estão vivendo nas suas cidades e se alimentando de vinhas e olivais que não plantaram."
  },
  {
    "title": "",
    "number": "14",
    "content": "“Portanto, temam o Eterno. Sirvam a ele com fidelidade. Eliminem os deuses que seus antepassados adoraram além do Eufrates e no Egito. Vocês servirão ao Eterno."
  },
  {
    "title": "",
    "number": "15",
    "content": "“Mas, se vocês acham que não é bom servir ao Eterno, então, escolham a um deus a quem preferem servir — façam isso ainda hoje. Escolham a um dos deuses que seus antepassados adoraram na terra além do Eufrates ou um dos deuses dos amorreus, aqui mesmo onde vocês estão vivendo. Quanto a mim e à minha família, nós serviremos ao Eterno”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O povo respondeu: “Nunca abandonaremos o Eterno! Nunca! Nunca deixaremos o Eterno para servir a outros deuses."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“O Eterno é o nosso Deus! Ele tirou nossos antepassados do Egito e da escravidão. Ele realizou todos aqueles milagres diante de nós. Ele cuidou de nós por todo o caminho que percorremos e por todas as nações pelas quais passamos. Por amor de nós, ele expulsou todas as nações, os amorreus e todas as demais, que viviam nesta terra. “Conte conosco: nós também vamos servir ao Eterno. Ele é o nosso Deus”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Josué disse ao povo: “Vocês não são capazes. Vocês não podem servir ao Eterno. Ele é Deus santo. Ele é Deus zeloso. Ele não suportará a sua prevaricação e os seus pecados. Quando vocês abandonarem o Eterno para servir aos deuses estrangeiros, ele castigará vocês com rigor. Ele aniquilará vocês — depois de todo o bem que fez a Israel!”"
  },
  {
    "title": "",
    "number": "21",
    "content": "Mas o povo retrucou: “Não! Não! Vamos servir ao Eterno!”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Então, Josué declarou a todo o povo: “Vocês são testemunhas, contra vocês mesmos, de que escolheram servir ao Eterno”. Eles responderam: “Sim, somos testemunhas”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Josué disse: “Agora, destruam todos os deuses estrangeiros que estão com vocês. Confessem com toda a convicção o Eterno, o Deus de Israel!”."
  },
  {
    "title": "",
    "number": "24",
    "content": "O povo respondeu a Josué: “Nós serviremos ao Eterno. Tudo que ele mandar, obedeceremos”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Naquele dia, em Siquém, Josué firmou uma aliança com o povo. Ele a tornou oficial, registrando por escrito todos os termos. Josué escreveu todas as instruções e regulamentações no Livro da Revelação de Deus. Depois, pegou uma grande pedra e a colocou debaixo do carvalho que estava perto santuário do Eterno."
  },
  {
    "title": "",
    "number": "27",
    "content": "Josué disse a todo o povo: “Esta pedra é uma testemunha contra nós. Ela ouviu todas as palavras que o Eterno disse a nós. É uma testemunha permanente contra vocês, para que não sejam infiéis a Deus”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Então, Josué despediu o povo, cada um para a terra da sua herança."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Depois de todas essas coisas, Josué, filho de Num, servo do Eterno, morreu. Ele tinha 110 anos de idade. Eles o sepultaram na terra de sua herança, em Timnate-Sera, nas montanhas de Efraim, no norte do monte Gaás."
  },
  {
    "title": "",
    "number": "31",
    "content": "Israel serviu ao Eterno durante a vida de Josué e dos anciãos que sobreviveram a ele, aqueles que haviam testemunhado tudo que o Eterno tinha feito por Israel."
  },
  {
    "title": "",
    "number": "32",
    "content": "Os ossos de José, trazidos do Egito pelo povo de Israel, foram enterrados em Siquém, no terreno que Jacó tinha comprado dos filhos de Hamor (pai de Siquém). Ele o comprou por cem moedas de prata. Ele pertence à herança da família de José."
  },
  {
    "title": "",
    "number": "33",
    "content": "Aconteceu também que morreu Eleazar, filho de Arão. Eles o sepultaram em Gibeá, que tinha sido entregue a seu filho Fineias, nas montanhas de Efraim."
  }
]
