[
  {
    "title": "O JORDÃO",
    "number": "1-4",
    "content": "Josué se levantou bem cedo e partiu de Sitim com todo o povo de Israel. Ele chegou ao Jordão e acampou à margem do rio antes de atravessarem, Depois de três dias, alguns líderes percorreram o acampamento e transmitiram a seguinte ordem: “Quando vocês virem passar a arca da aliança do Eterno, o seu Deus, carregada pelos sacerdotes levitas, preparem-se. Vocês devem segui-la. Mantenham sempre uma distância de novecentos metros da arca — prestem bem atenção, mantenham essa distância! — e saberão que caminho seguir, porque vocês nunca passaram por esse caminho antes”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Em seguida, Josué se dirigiu a todo o povo: “Purifiquem-se! Amanhã o Eterno fará grandes maravilhas no meio de vocês”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Josué instruiu os sacerdotes: “Tomem a arca da aliança e saiam à frente do povo”. E eles fizeram o que Josué mandou."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O Eterno disse a Josué: “Hoje mesmo começarei a honrar você diante de todo o Israel. Eles verão com os próprios olhos que estou com você, assim como estive com Moisés. Você dará esta ordem aos sacerdotes que estiverem carregando a arca da aliança: ‘Quando chegarem a beira das águas do Jordão, parem ali perto rio’"
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Josué disse a todo o povo de Israel: “Atenção! Ouçam o que o Eterno, o seu Deus, tem a dizer. Com isso, saberão que o Deus vivo está entre vocês — ele expulsará da presença de vocês os cananeus, os hititas, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus. Vejam o que está diante de vocês: a arca da aliança. Pensem nisto: O Senhor de toda a terra está atravessando o Jordão à vista de vocês. Agora, escolham a doze homens das tribos de Israel, um de cada tribo. Quando os sacerdotes que carregam a arca do Eterno, o Senhor de toda a terra, pisarem nas águas do Jordão, a correnteza cessará, ou seja, as águas que vêm de cima ficarão represadas”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Foi o que aconteceu. O povo saiu de suas tendas para atravessar o Jordão, conduzidos pelos sacerdotes que carregavam a arca da aliança. Quando os sacerdotes chegaram ao Jordão e os seus pés tocaram as águas à beira do rio (o Jordão transborda na época da colheita), a correnteza parou. As águas foram represadas na direção de Ada, perto de Zaretã. O rio secou até o mar da Arabá (o mar Salgado). Então, o povo atravessou o Jordão perto de Jericó."
  },
  {
    "title": "",
    "number": "17",
    "content": "Os sacerdotes que carregavam a arca da aliança ficaram parados no chão seco no meio do Jordão, enquanto todo o Israel passava. Toda a nação atravessou o rio, e ninguém ficou com os pés molhados."
  }
]
