[
  {
    "title": "",
    "number": "1-3",
    "content": "Depois dos israelitas atravessarem o Jordão, o Eterno disse a Josué: “Separe doze homens do meio do povo, um de cada tribo, e diga a eles: ‘Tirem do meio do Jordão, onde estão os pés dos sacerdotes, doze pedras. Vocês devem levá-las até o lugar em que irão acampar esta noite’"
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Josué chamou os doze homens que havia escolhido entre o povo de Israel, um de cada tribo, e os instruiu: “Voltem até o meio do Jordão e fiquem diante da arca do Eterno, o seu Deus. Cada um ponha uma pedra nos ombros, uma pedra para cada tribo de Israel, para que vocês possam, no futuro, lembrar-se desta ocasião. Quando seus filhos perguntarem: ‘O que significam estas pedras?’, vocês responderão: ‘A correnteza do Jordão parou diante da arca da aliança do Eterno quando o povo atravessava o Jordão. Estas pedras são uma lembrança perpétua para Israel’”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Os representantes de Israel obedeceram à ordem de Josué: retiraram doze pedras do meio do Jordão — uma pedra para cada uma das doze tribos, como o Eterno havia instruído Josué — e as levaram para o acampamento. Ali elas foram devidamente assentadas. Josué erigiu um monumento com as doze pedras retiradas do meio do Jordão, do lugar em que haviam parado os sacerdotes que carregavam a arca da aliança. Elas continuam ali até hoje."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Os sacerdotes que carregavam a arca permaneceram no meio do Jordão até que se cumprisse tudo que Deus havia mandado Josué dizer ao povo (confirmando a instrução de Moisés a Josué). O povo todo atravessou o rio, ninguém ficou para trás. Depois de todo o povo atravessar o Jordão, a arca da aliança e os sacerdotes também o atravessaram."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os rubenitas, os gaditas e a meia tribo de Manassés atravessaram à frente do povo de Israel. Estavam preparados para lutar, obedecendo a ordem de Moisés. Ao todo, cerca de quarenta mil soldados armados, treinados para a guerra, passaram diante do Eterno e rumaram para as campinas de Jericó."
  },
  {
    "title": "",
    "number": "14",
    "content": "Naquele dia, o Eterno honrou Josué à vista de todo o Israel. Os israelitas respeitaram Josué enquanto viveu, assim como haviam respeitado Moisés."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "O Eterno disse a Josué: “Mande os sacerdotes que estão carregando a arca do testemunho saírem do Jordão”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Josué ordenou os sacerdotes: “Saiam do Jordão!”"
  },
  {
    "title": "",
    "number": "18",
    "content": "Eles obedeceram. Os sacerdotes que carregavam a arca da aliança do Eterno saíram do meio do Jordão, e, assim que os pés deles pisaram a margem, as águas voltaram a correr no leito do rio, como antes."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "O povo atravessou o Jordão no dia 10 do primeiro mês. Eles acamparam em Gilgal (O Círculo), a leste de Jericó. Foi ali em Gilgal que Josué construiu o monumento com as doze pedras tiradas do Jordão. Então, ele disse ao povo de Israel: “No futuro, quando os filhos perguntarem aos pais: ‘O que estas pedras estão fazendo aqui?’, respondam: ‘Israel atravessou o Jordão em terra seca’."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“De fato, o Eterno, o seu Deus, secou para vocês as águas do Jordão até que todos atravessassem, assim como fez com o mar Vermelho, que secou diante de nós até que tivéssemos atravessado. Isso aconteceu para que todos os habitantes da terra reconhecessem que o Eterno tinha poder para resgatá-los e para que vocês o reverenciassem para sempre”."
  }
]
