[{"title": "", "number": "1", "content": "Os reis amorreus do lado oeste do Jordão e os reis cananeus do litoral, quando souberam que o Eterno havia secado as águas do rio Jordão diante do povo de Israel até que todos atravessassem, ficaram muito assustados. Bastava pensar no povo de Israel para que perdessem a coragem."}, {"title": "", "number": "2-3", "content": "Na ocasião, o Eterno disse a Josué: “Mande fazer algumas facas de pedra e circuncide outra vez o povo de Israel”. Depois de prontas as facas, Josué circuncidou o povo na colina dos Prepúcios."}, {"title": "", "number": "4-7", "content": "O motivo de Josué ter circuncidado o povo de Israel foi este: todos os homens que saíram do Egito, os soldados, morreram no deserto. Todos os que saíram do Egito, naturalmente, haviam sido circuncidados, mas os que nasceram durante a jornada pelo-deserto, após a saída do Egito, não eram circuncidados ainda. Na verdade, o povo de Israel peregrinou pelo deserto quarenta anos até que morresse toda a antiga geração, os homens que tinham idade para servir ao exército ao sair do Egito e desobedeceram ao chamado do Eterno. O Eterno havia jurado que eles não veriam a terra que o Eterno prometera solenemente aos ancestrais dar aos seus descendentes, terra em que manam leite e mel. Mas seus filhos os substituíram, e foram estes que Josué circuncidou. Nenhum deles havia sido circuncidado durante a viagem."}, {"title": "", "number": "8", "content": "Depois de terminar a circuncisão de todos os israelitas, o povo permaneceu acampado até que todos se recuperassem."}, {"title": "", "number": "9", "content": "O Eterno disse a Josué: “Hoje removi a humilhação que vocês passaram no Egito”. Por isso, o lugar foi chamado Gilgal, seu nome até hoje. 10 O povo de Israel continuou acampado em Gilgal. Eles celebraram a Páscoa na noite do dia"}, {"title": "", "number": "14", "content": "daquele mês, nas campinas de Jericó."}, {"title": "", "number": "11-12", "content": "No dia seguinte ao da Páscoa, eles começaram a comer o fruto daquela terra: pão sem fermento e grãos torrados. Depois disso, não tiveram mais necessidade do maná: o pão do céu cessou. Assim que começaram a comer alimento produzido na terra, não houve mais maná para o povo de Israel. Naquele ano, eles comeram das colheitas de Canaã."}, {"title": "", "number": "13", "content": "Um dia, quando Josué ainda estava acampado perto de Jericó, ele olhou para cima e viu à sua frente um homem de pé, que segurava uma espada. Josué aproximou-se dele e perguntou: “De que lado você está: do nosso ou dos nossos inimigos?”"}, {"title": "", "number": "14", "content": "Ele respondeu: “De nenhum dos dois. Sou comandante do exército do Eterno. Acabo de chegar”. Josué se prostrou com o rosto em terra e o adorou. Depois, perguntou: “O que o meu Senhor deseja que o seu servo faça?”"}, {"title": "", "number": "15", "content": "O comandante do exército do Eterno ordenou: “Tire as sandálias. O lugar que você está pisando é santo”. Josué obedeceu."}]