[{"title": "JERICÓ", "number": "1", "content": "Jericó estava fechada como um barril por causa do povo de Israel: ninguém entrava, ninguém saía."}, {"title": "", "number": "2-5", "content": "O Eterno disse a Josué: “Preste atenção! Já entreguei Jericó a você, bem como o seu rei e a sua guarda de elite. Agora, faça isto: marche em volta da cidade, com todos os seus soldados. Deem uma volta em redor dela. Repitam isso seis dias seguidos. Escolha a sete sacerdotes para carregarem sete trombetas de chifre de carneiro à frente da arca. No sétimo dia, marchem ao redor da cidade sete vezes, enquanto os sacerdotes tocam as trombetas com toda força. Em seguida, faça soar um toque longo da trombeta — quando ouvir esse toque, todo o povo deve gritar o mais alto que puder. As muralhas da cidade cairão de uma vez. Quando isso acontecer, os homens devem invadir a cidade, todos devem correr para lá”."}, {"title": "", "number": "6", "content": "Josué chamou os sacerdotes e ordenou: “Tomem a arca da aliança. Sete sacerdotes deverão levar sete trombetas de chifre de carneiro e ir à frente, conduzindo a arca do Eterno”."}, {"title": "", "number": "7", "content": "Em seguida, ele disse ao povo: \"Levantem-se! Marchem ao redor da cidade. Ponham a guarda armada marchando à frente da arca do Eterno”."}, {"title": "", "number": "8-9", "content": "Todos se mobilizaram. Josué deu as ordens, e o povo marchou: sete sacerdotes com sete trombetas de chifre de carneiro iam adiante do Eterno. Eles tocavam as trombetas, conduzindo a arca da aliança. A guarda armada marchava à frente dos sacerdotes que tocavam as trombetas. Os da retaguarda iam atrás da arca, as trombetas tocaram durante toda a marcha."}, {"title": "", "number": "10", "content": "Josué havia ordenado ao povo: “Não gritem, Na verdade, vocês não devem nem conversar — nem mesmo sussurrar até que eu diga: ‘Gritem!’. Então, podem gritar à vontade!”."}, {"title": "", "number": "11-13", "content": "Ele mandou a arca do Eterno rodear a cidade. Ela deu uma volta, retornou para o acampamento e ficou ali durante a noite. Na manhã seguinte, Josué levantou bem cedo, e os sacerdotes carregaram a arca do Eterno. Os sete sacerdotes com as sete trombetas de chifre de carneiro marchavam à frente da arca, tocando a trombeta enquanto marchavam, tendo a guarda armada marchando adiante e atrás deles. Eles marchavam e tocavam as trombetas!"}, {"title": "", "number": "14", "content": "No segundo dia, eles rodearam a cidade outra vez e retornaram para o acampamento. Repetiram isso seis dias seguidos."}, {"title": "", "number": "15-17", "content": "No sétimo dia, todos se levantaram bem cedo e começaram a marchar ao redor da cidade como nos outros dias, mas dessa vez deram sete voltas — sim, naquele dia, rodearam a cidade sete vezes. Na sétima vez, os sacerdotes tocaram as trombetas, e Josué fez sinal para o povo: “Gritem! O Eterno entregou a cidade a vocês! A cidade, com tudo que existe nela, está sob santa condenação e será dedicada ao Eterno. “A exceção será a prostituta Raabe: a vida dela deve ser poupada, dela e de todos os que estiverem na casa dela, porque ela escondeu os espiões que enviamos."}, {"title": "", "number": "18-19", "content": "“Quanto a vocês, fiquem longe das coisas condenadas. Não cobicem nada que esteja na cidade nem tomem qualquer coisa condenada, pois, se houver objetos condenados no acampamento de Israel, todos serão prejudicados. Toda a prata, todo o ouro e todos os utensílios de bronze e de ferro são consagrados ao Eterno e devem ser guardados no tesouro dele”."}, {"title": "", "number": "20", "content": "Os sacerdotes tocaram as trombetas. Quando o povo ouviu o toque das trombetas, todos deram um grito que pareceu um trovão, e as muralhas vieram abaixo. O povo correu para dentro da cidade e tomou posse dela."}, {"title": "", "number": "21", "content": "Eles submeteram tudo que havia na cidade à santa condenação, matando homens, mulheres, jovens e velhos, bois, ovelhas e jumentos."}, {"title": "", "number": "22-24", "content": "Josué deu ordem aos dois homens que haviam espionado a cidade: “Entrem na casa da prostituta e salvem a mulher e todos os seus parentes, como vocês prometeram a ela”. Então, os jovens espiões entraram e trouxeram Raabe, seu pai, sua mãe e seus irmãos — enfim, todos os seus parentes. Eles retiraram a família e providenciaram um lugar para ela fora do acampamento. Mas a cidade foi queimada com tudo que havia nela, exceto o ouro, a prata, o bronze e os utensílios de ferro, que foram levados para o tesouro do santuário do Eterno."}, {"title": "", "number": "25", "content": "Josué poupou a vida de Raabe, da família de seu pai e de todos os seus parentes. Ela continua viva e passa bem em Israel, porque escondeu os espiões que Josué enviou para espionar Jericó."}, {"title": "", "number": "26", "content": "Naquele momento, Josué fez um juramento solene: “Maldito perante o Eterno seja todo aquele que planejar reconstruir a cidade de Jericó. Ele pagará as fundações com a vida do seu primogênito e pagará os portões com a vida do seu filho mais novo”."}, {"title": "", "number": "27", "content": "O Eterno estava com Josué, e a sua fama se espalhou por toda a terra. ACÃ"}]