[
  {
    "title": "",
    "number": "1",
    "content": "Mas o povo de Israel violou a lei da santa condenação. Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, apropriou-se de algumas coisas condenadas, e o Eterno ficou furioso com o povo de Israel."
  },
  {
    "title": "",
    "number": "2",
    "content": "Josué enviou homens desde Jericó até Ai (A Ruína), cidade próxima de Bete-Áven, a leste de Betel. Ele os instruiu: “Façam o reconhecimento da terra”. Os homens partiram para espionar a terra."
  },
  {
    "title": "",
    "number": "3",
    "content": "Eles retornaram e relataram a Josué: “Não se preocupe em enviar muita gente — bastam dois ou três mil homens para derrotar Ai. Não desgaste o exército inteiro, porque não há tantas pessoas ali”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Então, cerca de três mil homens foram atacar a cidade, mas eles tiveram de fugir, derrotados pelos homens de Ai! Os soldados de Ai mataram trinta e seis israelitas — eles os perseguiram desde a entrada da cidade até as Pedreiras, matando-os na descida. O povo ficou chocado e perdeu o ânimo."
  },
  {
    "title": "",
    "number": "6",
    "content": "Josué rasgou a própria roupa e prostrou-se com o rosto em terra diante da arca do Eterno. Ele e os líderes jogaram terra sobre a cabeça e ficaram prostrados até a tarde."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Josué clamava: “Ah, Senhor, Eterno! Por que fizeste este povo atravessar o Jordão? Foi para nos tornar vítimas dos amorreus? Foi para nos aniquilar? Por que não ficamos do outro lado do Jordão? Ah, Senhor! O que vou dizer depois de Israel ter fugido do inimigo? Quando os cananeus e todos os habitantes desta terra souberem da nossa derrota, vão se ajuntar e acabar conosco. Pergunto: Como vai ficar a tua reputação?”"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "O Eterno respondeu a Josué: “Levante-se! Por que você está rastejando? Israel pecou. Eles quebraram a aliança que fiz com eles e se apropriaram de coisas condenadas. Eles as roubaram e esconderam junto com os seus pertences. O povo de Israel não poderá mais encarar seus inimigos — eles mesmos se tornaram presa do inimigo. Não vou apoiar vocês até que se livrem das coisas condenadas."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Não perca tempo. Purifique o povo e diga a eles: ‘Preparem-se para amanhã. Purifiquem-se, pois o Eterno, o Deus de Israel, diz: Há coisas condenadas no acampamento. Vocês não conseguirão enfrentar os inimigos enquanto não se livrarem delas."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“‘Logo de manhã, vocês serão convocados por tribos. A tribo que o Eterno apontar se apresentará, um clã por vez; o clã que o Eterno apontar se apresentará, uma família por vez; a família que o Eterno apontar se apresentará, um homem por vez. Quem for encontrado com as coisas condenadas será queimado, ele e tudo que possuir, porque quebrou a aliança do Eterno e cometeu loucura em Israel’”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Josué levantou-se de madrugada e convocou Israel, tribo por tribo. A tribo de Judá foi separada. Depois, ele convocou os clãs e separou os zeraítas. Então, chamou os zeraítas e separou a família de Zabdi. Por fim, chamou cada membro da família e separou Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá."
  },
  {
    "title": "",
    "number": "19",
    "content": "Josué disse a Acã: “Meu filho, dê glória ao Eterno, o Deus de Israel. Faça a sua confissão a ele. Conte-me o que você fez. Não esconda nada de mim”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Acã respondeu a Josué: “É verdade. Pequei contra o Eterno, o Deus de Israel! Eu fiz isto: Quando vi entre os despojos uma bela capa babilônica, dois quilos e quatrocentos gramas de prata e uma barra de ouro de seiscentos gramas, eu os cobicei e me apropriei deles. Estão enterrados na minha tenda, com a prata por baixo”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Josué enviou alguns mensageiros, que correram para a tenda. Ali encontraram os objetos enterrados, com a prata por baixo. Eles os trouxeram a Josué, diante de todo o povo de Israel e do Eterno."
  },
  {
    "title": "",
    "number": "24",
    "content": "Josué chamou Acã, filho de Zerá, e reuniu a prata, a capa, a barra de ouro, seus filhos e filhas, seus bois, seus jumentos, suas ovelhas e sua tenda — tudo que ele possuía. Todo o Israel estava ali presente. Eles os conduziram para o vale de Acor (vale da Perturbação)."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Josué disse: \"Por que você nos causou essa desgraça? Agora o Eterno vai trazer desgraça sobre você, hoje mesmo!”. Então, todo o Israel o apedrejou; depois, o queimou na fogueira. Eles fizeram uma pilha enorme de pedras sobre ele, que continua lá até hoje. Só assim, o Eterno se acalmou. Por isso, o lugar é chamado até os dias de hoje de vale da Perturbação. AI"
  }
]
