[
  {
    "title": "",
    "number": "1",
    "content": "O Eterno disse a Josué: “Agora não há mais motivo para medo. Convoque todos os seus soldados e retornem para Ai. Vou entregar o rei de Ai, seu povo, sua cidade e sua terra nas mãos de vocês."
  },
  {
    "title": "",
    "number": "2",
    "content": "“Faça à cidade de Ai e ao seu rei o mesmo que você fez a Jericó e seu rei. Mas dessa vez vocês poderão saquear os bens e o gado. Aproveitem. Armem uma emboscada atrás da cidade”."
  },
  {
    "title": "",
    "number": "3-8",
    "content": "Josué e todo o povo se prepararam para marchar contra Ai. Josué escolheu a trinta mil homens valentes, todos guerreiros, e os enviou à noite com a seguinte ordem: “Atenção! Armem uma emboscada atrás da cidade. Cheguem o mais perto que puderem. Estejam alertas. Eu e os soldados que estiverem comigo nos aproximaremos da cidade pela frente. Quando eles saírem para nos atacar, como fizeram antes, nós fugiremos. Eles nos perseguirão, abandonando a cidade. Enquanto estivermos fugindo, eles dirão: ‘Este povo está fugindo como da outra vez’. Esse será o sinal para vocês saírem da emboscada e invadirem a cidade. O Eterno, o seu Deus, entregará a cidade de bandeja em suas mãos. Depois de entrarem na cidade, ponham fogo em tudo. O Eterno ordenou, então, obedeçam. Agora vão! Já dei as ordens”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Josué os despediu. Eles armaram a emboscada e aguardaram entre Betel e Ai, a oeste de Ai. Josué passou a noite com o povo."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Ele se levantou bem cedo e passou as tropas em revista. Com a ajuda dos líderes de Israel, conduziu os soldados até Ai. O exército marchou até ficar à vista da cidade e acampou ao norte de Ai. Havia um vale entre eles e Ai. Para armar a emboscada entre Betel e Ai, a oeste da cidade, Josué tinha enviado cerca de cinco mil homens. Eles estavam todos preparados para o combate, as tropas principais ao norte da cidade e a emboscada a oeste. Josué passou a noite no vale."
  },
  {
    "title": "",
    "number": "14",
    "content": "Então, quando o rei de Ai percebeu tudo isso, os homens da cidade não perderam tempo; eles, o rei e as suas tropas, saíram logo de madrugada para atacar Israel em um campo a caminho da Arabá. O rei não tinha percebido a emboscada armada contra ele atrás da cidade."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Josué e todo o Israel se deixaram ser perseguidos, fugindo em direção ao deserto. Todos os habitantes da cidade foram chamados para persegui-los, e eles foram atrás de Josué, abandonando a cidade. Não houve ninguém em Ai nem em Betel que não saísse em perseguição a Israel. A cidade ficou vazia e indefesa enquanto todos corriam atrás dos israelitas."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Então, o Eterno disse a Josué: “Aponte a lança que está em sua mão na direção de Ai”. Com esse sinal, os homens que estavam de emboscada levantaram-se, correram para a cidade e em pouco tempo a incendiaram."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Os homens de Ai olharam para trás e ficaram espantados ao ver a cidade em chamas. Perceberam que não tinham para onde escapar. O exército que fugia para o deserto deu meia-volta — Josué e todo o Israel — quando viu que os homens da emboscada haviam invadido a cidade e notou a fumaça que subia dela. Eles atacaram os homens de Ai."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Ao mesmo tempo, os soldados da emboscada saíram da cidade, e os homens de Ai foram cercados pelos israelitas dos dois lados — um verdadeiro massacre. Ninguém sobreviveu, exceto o rei de Ai. Eles o capturaram com vida e o levaram a Josué."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Ao final da batalha, Israel tinha matado todos os habitantes de Aí, no campo ou no deserto, onde os tinham perseguido. Depois da matança, os israelitas retornaram para Ai e acabaram de destruí-la. Naquele dia, o número de mortos foi doze mil homens e mulheres — todos os moradores de Ai."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Josué não baixou a lança até que Ai e seu povo fossem totalmente destruídos, por santa condenação. Mas Israel se apossou dos animais e das coisas de valor que restaram na cidade. Segundo as instruções do Eterno a Josué, eles tinham permissão para isso."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Josué queimou Ai até o chão. Virou resto de fogueira, uma ruína para sempre — você mesmo poderá ver, se quiser. Ele enforcou o rei de Ai num galho de árvore. No fim da tarde, ao pôr do sol, o cadáver foi retirado. Eles jogaram o corpo na entrada da cidade e empilharam pedras sobre ele — você também poderá ir ver isso."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "Depois dessa batalha, Josué construiu um altar ao Eterno, o Deus de Israel, no monte Ebal. Ele seguiu as instruções que deixou escritas no Livro da Revelação de Moisés para Israel: fez um altar de pedras não lavradas, sem o auxílio de ferramentas de ferro. Sobre o altar para o Eterno, foram apresentadas ofertas queimadas e ofertas de paz. Ele copiou a Revelação de Moisés nas pedras e escreveu tudo na presença do povo de Israel."
  },
  {
    "title": "",
    "number": "33",
    "content": "Todo o Israel estava ali: estrangeiros, cidadãos, líderes, oficiais e juízes, de pé em lados opostos da arca, olhando para os sacerdotes que a carregavam. Metade do povo ficou de costas para o monte Gerizim e metade de costas para o monte Ebal, a fim de abençoar o povo de Israel, conforme as instruções de Moisés."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Depois disso, ele leu tudo que estava escrito no Livro da Revelação: a bênção e a maldição, tudo que estava escrito. Nenhuma das palavras que Moisés deixou registradas deixou de ser lida por Josué diante da comunidade: homens, mulheres, crianças e estrangeiros que os acompanhavam na jornada."
  }
]
