[{"title": "GIBEOM", "number": "1-2", "content": "Todos os reis do lado oeste do Jordão, nas montanhas, nas campinas e na costa do Mediterrâneo, ao norte próximo do Líbano — os hititas, os amorreus, os cananeus, os ferezeus, os heveus, os girgaseus e os jebuseus — souberam da notícia. Eles formaram uma confederação para atacar Josué e Israel sob um único comandante."}, {"title": "", "number": "3-6", "content": "Os moradores de Gibeom souberam o que Josué havia feito contra Jericó e Ai e elaboraram um plano. Eles se apresentaram como viajantes. Os jumentos deles estavam carregados de sacos rasgados e vasilhas de couro remendadas. Calçavam sandálias surradas e vestiam roupas esfarrapadas, e toda a comida estava seca e esmigalhada. Eles vieram a Josué em Gilgal e disseram aos homens de Israel: “Viemos de um país muito distante e queremos que vocês façam um acordo conosco”"}, {"title": "", "number": "7", "content": "Os homens de Israel disseram àqueles heveus: “Como saberemos se vocês não são da região? Como poderíamos fazer um acordo com vocês?”"}, {"title": "", "number": "8", "content": "Eles disseram a Josué: “Seremos servos de vocês” Josué perguntou: “Quem são vocês? De onde vieram?”"}, {"title": "", "number": "9-11", "content": "Eles responderam: “Viemos de um país muito distante. O motivo da nossa vinda é que ouvimos coisas grandiosas sobre o Eterno, o seu Deus — tudo que ele fez no Egito e aos dois reis amorreus a leste do Jordão, o rei Seom de Hesbom e o rei Ogue de Basã, que reinava em Astarote! Nossos líderes e todo o povo de nosso país nos disseram: ‘Preparem mantimento para a viagem, vão se encontrar com esse povo e digam a eles: seremos escravos de vocês, mas façam um acordo conosco’."}, {"title": "", "number": "12-13", "content": "“Vejam, este pão tinha acabado de sair do forno quando o embrulhamos para a viagem e partimos para encontrar vocês. Agora está seco e esmigalhado. Nossas vasilhas de couro rasgadas e remendadas eram praticamente novas quando as enchemos. Nossas roupas e sandálias estão esfarrapadas por causa da viagem longa e difícil”."}, {"title": "", "number": "14", "content": "Os homens de Israel examinaram aqueles itens e acreditaram nos forasteiros. Mas não consultaram o Eterno sobre o assunto."}, {"title": "", "number": "15", "content": "Por isso, Josué os recebeu em paz e formalizou um acordo para preservar a vida deles. Os líderes da comunidade fizeram juramento."}, {"title": "", "number": "16-18", "content": "Três dias depois, com o acordo já assinado, os israelitas descobriram que aquele povo era vizinho e habitava ali havia muito tempo! O povo de Israel levantou acampamento e, três dias depois, chegou às cidades deles — Gibeom, Quefira, Beerote e Quiriate-Jearim. Mas Israel não as atacou, porque os líderes da comunidade tinham dado sua palavra perante o Eterno, o Deus de Israel, e eles tiveram de enfrentar as críticas do povo."}, {"title": "", "number": "19-21", "content": "Mas os líderes tinham uma resposta pronta para a comunidade: “Nós fizemos um acordo com eles na presença do Eterno, o Deus de Israel, e agora não podemos atacá-los. Mas podemos fazer o seguinte: Vamos poupar a vida deles, para não sermos culpados de quebrar a promessa”. Os líderes de Israel disseram ainda: “Nós os deixaremos viver, mas eles serão transformados em lenhadores e carregadores de água para servir à comunidade”. E foi o que aconteceu. Assim, a promessa dos líderes foi mantida."}, {"title": "", "number": "22-23", "content": "Em seguida, Josué convocou os gibeonitas e os interrogou: “Por que vocês mentiram para nós, dizendo: ‘Moramos muito longe de vocês’, quando na verdade são nossos vizinhos? Por causa disso, vocês estão amaldiçoados. A partir de agora, serão submetidos a trabalho escravo: serão lenhadores e carregadores de água para a casa do meu Deus”."}, {"title": "", "number": "24-25", "content": "Eles responderam a Josué: “Tivemos a informação clara e contundente de que o Eterno, o seu Deus, determinou por meio de Moisés dar ao seu povo toda esta terra e destruir todo ser vivente. Ficamos apavorados com a notícia; por isso, agimos assim. Apenas isso. Mas estamos nas mãos de vocês. O que decidirem, concordaremos e cumpriremos”."}, {"title": "", "number": "26-27", "content": "E foi o que fizeram. Josué os livrou do ataque do povo de Israel, para que não fossem mortos, mas os transformou em lenhadores e carregadores de água para a comunidade e para o altar do Eterno — quando o local da adoração fosse escolhido. É o trabalho deles até hoje."}]