[
  {
    "title": "AS PALAVRAS SÁBIAS DE SALOMÃO UM MANUAL PARA A VIDA",
    "number": "1-6",
    "content": "Estas são as palavras sábias de Salomão, filho de Davi, rei de Israel, Escritas para nos ensinar a viver de modo bom e justo, para entendermos o verdadeiro sentido da vida. É um manual para a vida, para aprendermos o que é certo, justo e honesto; Parar ensinar aos inexperientes como a vida é, e dar aos jovens uma compreensão da realidade. Há aqui também lições até para quem é vivido, e ensino para os mais experientes — Mais sabedoria para examinar e compreender profundamente a própria vida, provérbios e palavras sábias."
  },
  {
    "title": "COMECE COM O ETERNO",
    "number": "7",
    "content": "Tudo começa com o Eterno — ele é a chave de tudo! Todo conhecimento e entendimento vêm dele! Só os ignorantes esnobam tal sabedoria."
  },
  {
    "title": "",
    "number": "8-19",
    "content": "Preste muita atenção, amigo, ao que seu pai diz e nunca se esqueça do que aprendeu desde o colo da sua mãe. Use seus conselhos como coroa na cabeça em sinal de orgulho, dignidade e honra. Amigo, se as más companhias são uma tentação, caia fora enquanto é tempo. Se dizem: “Vamos sair para aprontar’. Vamos sair por aí batendo e roubando para nos divertir. Vamos deixá-los sem nada, queremos vê-los morrer. Pegaremos o que pudermos e levaremos tudo para casa. Venha com a gente! Isso é que é diversão! Dividimos tudo em partes iguais”. Ah, amigo. Nem olhe mais para essa gente; e simplesmente dê as costas. Eles correm para a própria destruição, arruínam tudo em que põem a mão. Ninguém rouba um banco enquanto todos estão olhando. Mas é exatamente o que eles fazem — estão arriscando a vida. Sabe o que acontece quando a ganância toma o controle: quanto mais você tem, menos você é."
  },
  {
    "title": "A SABEDORIA",
    "number": "20-21",
    "content": "A sabedoria sai à rua e grita, e no centro da cidade, faz seu discurso. No meio da rua agitada, toma seu lugar, e na esquina mais movimentada, ela grita:"
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“Ignorantes! Até quando vocês terão prazer na ignorância? Cínicos! Até quando alimentarão seu cinismo? Cabeças-duras! Até quando se recusarão a aprender? Deem meia-volta! Posso mudar sua vida. Estou pronta para derramar meu espírito de sabedoria, e para dizer a vocês tudo que sei. Mas eu chamo, chamo, e vocês se fingem de surdos; tento me aproximar de vocês, mas sou ignorada."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "“Vocês riem do meu conselho e fazem pouco caso da minha repreensão: Como posso levá-los a sério? Pois então, vou virar a mesa e rir da sua desgraça! O que podem fazer se a casa cair e sua vida se despedaçar? E se a catástrofe atingir vocês e acabar com sua vida, deixando apenas um monte de cinzas? Aí, vocês precisarão de mim. Vão me chamar, mas não esperem resposta. E não importa quanto vocês procurem, não me encontrarão."
  },
  {
    "title": "",
    "number": "29-33",
    "content": "“Porque vocês desprezaram o conhecimento e não deram a mínima para o temor do Eterno, Porque vocês não aceitaram meu conselho e ignoraram todas as minhas ofertas de ensinamento, Vocês fizeram a própria cama: agora, deitem nela! Quiseram a coisa do seu jeito: o que mais esperam? Não enxergam o que acontece, seus ignorantes? A negligência mata; a arrogância leva à destruição. Mas, se vocês me derem atenção, poderão ficar tranquilos, pois estarão em boas mãos”."
  }
]
