[{"title": "OS SÁBIOS PROVÉRBIOS DE SALOMÃO - A VIDA HONESTA LIVRA DA MORTE CERTA", "number": "1", "content": "O filho sábio é a alegria do pai; o filho insensato é a tristeza da mãe."}, {"title": "", "number": "2", "content": "Dinheiro de ganhos desonestos não leva a nada, mas a vida honesta livra da morte certa."}, {"title": "", "number": "3", "content": "O Eterno cuida de quem faz o bem, mas acaba com a ganância dos maus."}, {"title": "", "number": "4", "content": "A preguiça leva à pobreza, mas o trabalho diligente traz riqueza."}, {"title": "", "number": "5", "content": "Trabalhe enquanto o Sol brilha — isso é sensato! mas, se dorme enquanto outros trabalham, é pura estupidez!"}, {"title": "", "number": "6", "content": "Quem é justo recebe chuva de bênçãos, mas o perverso abriga consigo a violência."}, {"title": "", "number": "7", "content": "O homem bom é lembrado com carinho — é pura bênção! mas o que foi mau logo é esquecido — é só podridão!"}, {"title": "", "number": "8", "content": "O coração sábio aceita ordens e ensinamentos, mas o que não tem juízo perde o controle; fica em ruínas!"}, {"title": "", "number": "9", "content": "A vida honesta é tranquila e segura, mas o malandro receberá o seu troco."}, {"title": "", "number": "10", "content": "Quem conspira para o mal causa desgosto, e quem fala com insensatez é arruinado."}, {"title": "", "number": "11", "content": "Quem fala com justiça é como fonte que dá vida, mas a boca do perverso é um poço de violência."}, {"title": "", "number": "12", "content": "O ódio causa divisões, mas o amor cobre as falhas."}, {"title": "", "number": "13", "content": "Quem tem entendimento fala com sabedoria nos lábios, mas quem não tem juízo merece a vara."}, {"title": "", "number": "14", "content": "O sábio acumula conhecimento — um verdadeiro tesouro — mas quem fala com insensatez fica completamente arruinado."}, {"title": "QUEM ACEITA A DISCIPLINA LEVA OS OUTROS À VIDA", "number": "15", "content": "A riqueza do rico é a sua fortaleza, mas a pobreza do pobre é sua ruína."}, {"title": "", "number": "16", "content": "A recompensa do justo é a vida exuberante, mas o perverso apenas acumula castigo."}, {"title": "", "number": "17", "content": "Quem aceita a disciplina traz vida a outros, mas quem a ignora perde o rumo e os outros desencaminha."}, {"title": "", "number": "18", "content": "Quem esconde em si o ódio é hipócrita; quem espalha calúnias não tem juízo."}, {"title": "", "number": "19", "content": "Quando muito se fala, maior é o risco de pecar; por isso, o sábio mede bem suas palavras."}, {"title": "", "number": "20", "content": "O discurso do justo é digno de atenção, mas a mente do que é mau não vale nada."}, {"title": "", "number": "21", "content": "As palavras dos justos ajudam muitos, mas os insensatos morrem pela falta de juízo."}, {"title": "O TEMOR DO ETERNO PROLONGA A VIDA", "number": "22", "content": "A bênção do Eterno torna rica a vida; o esforço humano nada altera nem acrescenta."}, {"title": "", "number": "23", "content": "O insensato se diverte ao praticar a maldade, mas quem tem juízo se alegra com a sabedoria."}, {"title": "", "number": "24", "content": "Os pesadelos do perverso se tornam realidade; o que os justos desejam lhes é concedido."}, {"title": "", "number": "25", "content": "Ao passar a tempestade, o perverso já era — simplesmente desaparece -mas o justo fica firme para sempre."}, {"title": "", "number": "26", "content": "O empregado preguiçoso não é alegria para seu patrão: é como um gosto amargo na boca e fumaça nos olhos."}, {"title": "", "number": "27", "content": "O temor do Eterno prolonga a vida, mas a vida do perverso é abreviada."}, {"title": "", "number": "28", "content": "As aspirações do justo acabam em festa; as ambições do perverso não dão em nada."}, {"title": "", "number": "29", "content": "O Eterno é amparo para os que praticam o bem, mas é desgraça para os que são maus."}, {"title": "", "number": "30", "content": "Nada pode abalar o justo, mas o perverso em breve desaparecerá."}, {"title": "", "number": "31", "content": "A boca do justo é uma fonte cristalina de sabedoria, mas a boca do insensato é um pântano de águas paradas."}, {"title": "", "number": "32", "content": "O justo sabe falar de coisas amáveis, mas o perverso só destila veneno."}]