[
  {
    "title": "SEM DIRECIONAMENTO, O POVO SE PERDE",
    "number": "1",
    "content": "O Eterno odeia qualquer tipo de fraude, mas aprova a transparência e a honestidade."
  },
  {
    "title": "",
    "number": "2",
    "content": "O arrogante cai de cara no chão, mas os humildes por sua sabedoria permanecem firmes."
  },
  {
    "title": "",
    "number": "3",
    "content": "A integridade guia o honesto para o bom caminho, mas a falsidade leva o desonesto à destruição."
  },
  {
    "title": "",
    "number": "4",
    "content": "As riquezas não servem para nada no dia do juízo, pois só a justiça livra da morte."
  },
  {
    "title": "",
    "number": "5",
    "content": "A integridade abre caminhos para uma vida reta, mas os maus são destruídos pela própria maldade."
  },
  {
    "title": "",
    "number": "6",
    "content": "A honestidade do justo é o seu melhor seguro, mas os desonestos são apanhados em sua própria ambição."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando o perverso morre, tudo acaba: e toda esperança, depositada nas riquezas, se vai."
  },
  {
    "title": "",
    "number": "8",
    "content": "O justo é salvo de toda aflição; e o perverso corre direto para ela."
  },
  {
    "title": "",
    "number": "9",
    "content": "A língua solta dos perversos espalha destruição; o bom senso dos justos os preserva."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quando tudo vai bem para os justos, a cidade inteira aplaude; quando tudo vai mal para os perversos, a cidade pula de alegria."
  },
  {
    "title": "",
    "number": "11",
    "content": "Quando o justo abençoa a cidade, ela prospera, mas, num piscar de olhos, o perverso consegue destruí-la."
  },
  {
    "title": "",
    "number": "12",
    "content": "O insensato calunia os outros, mas o que tem juízo sabe calar-se."
  },
  {
    "title": "",
    "number": "13",
    "content": "Ao fofoqueiro não se pode confiar um segredo, mas quem merece confiança a sete chaves o guarda."
  },
  {
    "title": "",
    "number": "14",
    "content": "Sem direcionamento, o povo se perde, mas, quanto mais conselheiros sábios, melhores soluções."
  },
  {
    "title": "",
    "number": "15",
    "content": "Servir de fiador é sofrimento na certa; Recusar-se é inteligente e seguro."
  },
  {
    "title": "",
    "number": "16",
    "content": "A mulher bondosa conquista respeito, mas o violento só se apropria de coisa roubada."
  },
  {
    "title": "UMA VIDA MOLDADA POR DEUS",
    "number": "17",
    "content": "Quem é bom com os outros a si mesmo ajuda, mas quem é cruel provoca o próprio mal."
  },
  {
    "title": "",
    "number": "18",
    "content": "O perverso tem resultados frustrantes; mas quem pratica a justiça tem recompensa garantida."
  },
  {
    "title": "",
    "number": "19",
    "content": "Quem permanece firme na justiça de Deus viverá, mas quem corre atrás do mal acabará morrendo."
  },
  {
    "title": "",
    "number": "20",
    "content": "O Eterno não suporta enganadores, mas tem prazer nos que vivem corretamente."
  },
  {
    "title": "",
    "number": "21",
    "content": "Tenham certeza disto: o perverso não se livrará do castigo, mas o justo será poupado."
  },
  {
    "title": "",
    "number": "22",
    "content": "Como um anel de ouro no focinho do porco, assim é uma mulher bonita que não tem discrição."
  },
  {
    "title": "",
    "number": "23",
    "content": "O desejo do justo conduz à felicidade, mas a ambição do perverso só pode esperar castigo."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quem dá com generosidade ganha cada vez mais, mas quem é avarento acaba perdendo tudo."
  },
  {
    "title": "",
    "number": "25",
    "content": "Quem abençoa os outros é muito abençoado; quem ajuda os outros também recebe ajuda."
  },
  {
    "title": "",
    "number": "26",
    "content": "Que a maldição caia sobre os especuladores! Sejam abençoados os que negociam honestamente!"
  },
  {
    "title": "",
    "number": "27",
    "content": "Quem procura fazer o bem é respeitado, mas o que busca o mal com certeza o encontra."
  },
  {
    "title": "",
    "number": "28",
    "content": "Quem confia em bens materiais cairá do cavalo, mas quem é moldado por Deus florescerá e dará bons frutos."
  },
  {
    "title": "",
    "number": "29",
    "content": "Quem não cuida de sua família acabará de mãos vazias; o insensato será escravizado pelo sábio."
  },
  {
    "title": "",
    "number": "30",
    "content": "A retidão é como árvore que dá vida; e o sábio conquista muita gente."
  },
  {
    "title": "",
    "number": "31",
    "content": "Se os justos recebem o que merecem na terra, o que se dirá dos maus e dos perversos!"
  }
]
