[
  {
    "title": "ANDE COM OS SÁBIOS",
    "number": "1",
    "content": "Filhos sensatos dão ouvidos aos pais; mas os insensatos não querem nem saber — fazem o que querem."
  },
  {
    "title": "",
    "number": "2",
    "content": "O homem bom adquire gosto pela conversa útil, mas o que é mau vive da violência."
  },
  {
    "title": "",
    "number": "3",
    "content": "Quem cuida da língua cuida da própria vida, mas quem fala demais acaba na sarjeta."
  },
  {
    "title": "",
    "number": "4",
    "content": "O preguiçoso tudo quer, mas nada consegue; já o proativo alcança tudo o que deseja."
  },
  {
    "title": "",
    "number": "5",
    "content": "O justo detesta a falsidade, mas o perverso é motivo de vergonha e destruição."
  },
  {
    "title": "",
    "number": "6",
    "content": "A vida dedicada a Deus mantém o íntegro no caminho, mas o pecado atira o perverso no fosso."
  },
  {
    "title": "",
    "number": "7",
    "content": "A vida presunçosa e cheia de pompa é uma vida vazia, mas a vida simples e sincera é uma vida plena."
  },
  {
    "title": "",
    "number": "8",
    "content": "O rico pode ser processado por causa dos bens que possui, mas o pobre está livre dessas ameaças."
  },
  {
    "title": "",
    "number": "9",
    "content": "A vida dos justos são ruas bem iluminadas, mas a vida dos perversos são becos escuros."
  },
  {
    "title": "",
    "number": "10",
    "content": "Os arrogantes metidos a sabidos incitam a discórdia, mas os realmente sábios ouvem conselhos."
  },
  {
    "title": "",
    "number": "11",
    "content": "O que vem fácil vai embora fácil, mas de pouco em pouco ajunta-se uma fortuna."
  },
  {
    "title": "",
    "number": "12",
    "content": "A esperança frustrada deixa o coração aflito, mas desejo satisfeito é fonte de vida."
  },
  {
    "title": "",
    "number": "13",
    "content": "Quem ignora os ensinamentos do Eterno sofre, mas quem honra os mandamentos de Deus é recompensado."
  },
  {
    "title": "",
    "number": "14",
    "content": "O ensinamento do sábio é fonte de vida: quem os ouve afasta-se dos poços da morte."
  },
  {
    "title": "",
    "number": "15",
    "content": "O bom senso conquista apreciação e respeito, mas quem é corrupto caminha para a desgraça."
  },
  {
    "title": "",
    "number": "16",
    "content": "Quem é prudente age com bom senso, mas o insensato denuncia a própria ignorância."
  },
  {
    "title": "",
    "number": "17",
    "content": "O mensageiro perverso causa mais confusão, mas o embaixador confiável resolve a situação."
  },
  {
    "title": "",
    "number": "18",
    "content": "Quem recusa a disciplina acaba na sarjeta, mas quem abraça a correção é honrado."
  },
  {
    "title": "",
    "number": "19",
    "content": "Um sonho realizado alegra a alma, mas o perverso não quer se afastar do mal."
  },
  {
    "title": "",
    "number": "20",
    "content": "Diga-me com quem você anda e direi quem você é: quem anda com o sábio torna-se sábio, mas quem anda com o insensato verá sua vida ir por água abaixo."
  },
  {
    "title": "",
    "number": "21",
    "content": "A desgraça persegue os pecadores, mas quem é leal a Deus é abençoado."
  },
  {
    "title": "",
    "number": "22",
    "content": "Gente de bem tem herança para os netos; a riqueza de gente desonesta acaba na mão dos justos."
  },
  {
    "title": "",
    "number": "23",
    "content": "Gente pobre pode até ter direitos do resultado de seu trabalho, mas tudo perde pela desonestidade e injustiça."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quem não corrige seu filho não o ama; ame seu filho, não deixe de discipliná-lo!"
  },
  {
    "title": "",
    "number": "25",
    "content": "O apetite para o bem traz muita satisfação, mas o perverso sempre está faminto."
  }
]
