[
  {
    "title": "UM CAMINHO QUE CONDUZ AO INFERNO",
    "number": "1",
    "content": "A mulher sábia constrói seu lar, mas a insensata derruba o seu com as próprias mãos."
  },
  {
    "title": "",
    "number": "2",
    "content": "Quem vive honestamente respeita o Eterno, mas quem se desvia de seus caminhos vira a cara para ele."
  },
  {
    "title": "",
    "number": "3",
    "content": "A conversa fútil provoca sorrisos irônicos, mas o discurso sábio inspira respeito."
  },
  {
    "title": "",
    "number": "4",
    "content": "Se não há bois, não há colheita: pois a boa colheita requer um boi forte para o arado."
  },
  {
    "title": "",
    "number": "5",
    "content": "A testemunha verdadeira nunca mente, mas a testemunha falsa respira mentira!"
  },
  {
    "title": "",
    "number": "6",
    "content": "O zombador procura sabedoria em todo lugar e nunca encontra, mas o que tem discernimento topa com ela na porta de casa!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Fique longe do insensato: pois é um desperdício de tempo ouvir o que ele diz."
  },
  {
    "title": "",
    "number": "8",
    "content": "A sabedoria do sábio o mantém no caminho; a estupidez dos insensatos leva-os ao engano."
  },
  {
    "title": "",
    "number": "9",
    "content": "O insensato ridiculariza a diferença entre o certo e o errado, mas o justo tem vontade de fazer o bem."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quem evita os amigos na hora em que eles têm dificuldade não será recebido quando eles comemorarem com alegria."
  },
  {
    "title": "",
    "number": "11",
    "content": "A vida dos que praticam a maldade é como uma casa caindo aos pedaços, mas o viver santificado é como uma cabana bem construída, que nunca se abala."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Há um estilo de vida que parece inofensivo; preste atenção: pois conduz à morte. Por trás do sorriso e da diversão, há muita tristeza e sofrimento."
  },
  {
    "title": "ESCOLHA E PONDERE CADA PALAVRA",
    "number": "14",
    "content": "O perverso recebe o troco em maldade, mas o homem bom recebe a graça como recompensa."
  },
  {
    "title": "",
    "number": "15",
    "content": "O inexperiente acredita em tudo que lhe dizem, mas o prudente escolhe e pondera cada palavra."
  },
  {
    "title": "",
    "number": "16",
    "content": "O sábio vigia seus passos e evita o mal, mas o insensato é teimoso e negligente."
  },
  {
    "title": "",
    "number": "17",
    "content": "O impaciente comete loucuras e depois se arrepende; quem não tem compaixão é tratado com indiferença."
  },
  {
    "title": "",
    "number": "18",
    "content": "O insensato vive num mundo de ilusão, mas o sábio tem os pés no chão."
  },
  {
    "title": "",
    "number": "19",
    "content": "No devido tempo, o mal pagará tributo ao bem; e o perverso se curvará diante de quem é leal a Deus."
  },
  {
    "title": "",
    "number": "20",
    "content": "O pobre é evitado por todos, mas todos querem ser amigos do rico."
  },
  {
    "title": "",
    "number": "21",
    "content": "É pecado ignorar o vizinho em dificuldades, mas estender a mão ao necessitado — que privilégio!"
  },
  {
    "title": "",
    "number": "22",
    "content": "Não é evidente que os maus estão completamente perdidos, Enquanto os que praticam o bem ganham o respeito e a confiança dos outros?"
  },
  {
    "title": "",
    "number": "23",
    "content": "O trabalho pesado paga as contas, mas a conversa fiada não põe comida na mesa."
  },
  {
    "title": "",
    "number": "24",
    "content": "Os sábios acumulam sabedoria com o passar do tempo, mas os insensatos só acumulam estupidez."
  },
  {
    "title": "",
    "number": "25",
    "content": "O testemunho verdadeiro salva vidas, mas o testemunho falso só engana."
  },
  {
    "title": "",
    "number": "26",
    "content": "Quem teme o Eterno tem plena segurança, pois ele protege os seus filhos."
  },
  {
    "title": "",
    "number": "27",
    "content": "O temor do Eterno é uma fonte de vida que evita a morte, como águas cristalinas que lavam a lama suja."
  },
  {
    "title": "",
    "number": "28",
    "content": "O bom líder tem seguidores leais, mas sem seguidor a liderança não é nada."
  },
  {
    "title": "",
    "number": "29",
    "content": "Quem tem entendimento sabe controlar a ira, mas quem se precipita só mostra estupidez."
  },
  {
    "title": "",
    "number": "30",
    "content": "Um coração em paz dá saúde ao corpo, mas a inveja corrói os ossos."
  },
  {
    "title": "",
    "number": "31",
    "content": "Quem explora o necessitado insulta o Criador, mas quem é bondoso para com o pobre honra Deus."
  },
  {
    "title": "",
    "number": "32",
    "content": "O perverso ficará ao relento por causa da própria maldade, mas o justo encontrará proteção até diante da morte."
  },
  {
    "title": "",
    "number": "33",
    "content": "A sabedoria está no coração de quem tem entendimento, mas o insensato nem de longe pode vê-la."
  },
  {
    "title": "",
    "number": "34",
    "content": "A devoção a Deus torna o país mais forte; a rejeição a Deus traz desgraça ao povo."
  },
  {
    "title": "",
    "number": "35",
    "content": "O trabalhador proativo recebe muitos elogios, mas o que faz um trabalho vergonhoso merece dura repreensão."
  }
]
