[
  {
    "title": "O ETERNO NÃO DEIXA PASSAR NADA",
    "number": "1",
    "content": "A resposta moderada neutraliza a ira, mas a língua afiada põe mais lenha na fogueira."
  },
  {
    "title": "",
    "number": "2",
    "content": "Quando o sábio ensina, o conhecimento fica interessante, mas o insensato só sabe dizer absurdos."
  },
  {
    "title": "",
    "number": "3",
    "content": "O Eterno não deixa passar nada — ele está de olho tanto no bom quanto no mau."
  },
  {
    "title": "",
    "number": "4",
    "content": "As palavras amáveis curam e ajudam, mas as palavras maldosas ferem e destroem."
  },
  {
    "title": "",
    "number": "5",
    "content": "Quem não dá ouvidos ao que diz seu pai é insensato, mas quem aceita a correção tem bom senso."
  },
  {
    "title": "",
    "number": "6",
    "content": "A vida de quem é fiel a Deus prospera, mas o desperdiçador logo acaba falido."
  },
  {
    "title": "",
    "number": "7",
    "content": "As palavras sensatas espalham o conhecimento, mas os insensatos não têm nada a oferecer."
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno não suporta quem faz pose de piedoso, mas tem prazer nas orações genuínas."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno detesta quem gasta a vida à toa, mas ama quem vive em justiça."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quem abandona o caminho de Deus receberá dura lição, e quem faz pouco caso das leis de Deus entrará num beco sem saída."
  },
  {
    "title": "",
    "number": "11",
    "content": "Nem a morte esconde segredo do Eterno — quanto mais o coração do homem! Deus sabe de tudo!"
  },
  {
    "title": "UMA VIDA QUE É UMA SUBIDA SÓ",
    "number": "12",
    "content": "O arrogante metido a sabido não gosta que lhe digam o que fazer; ele evita até a companhia do sábio."
  },
  {
    "title": "",
    "number": "13",
    "content": "O coração alegre traz um belo sorriso ao rosto, mas, quando o coração está triste, o dia custa a passar."
  },
  {
    "title": "",
    "number": "14",
    "content": "Quem tem discernimento está sempre ansioso por saber mais, mas o insensato se alimenta de modismos e coisas fúteis."
  },
  {
    "title": "",
    "number": "15",
    "content": "Para quem tem o coração aflito a vida é só infelicidade, mas quem tem o coração alegre está sempre a cantar."
  },
  {
    "title": "",
    "number": "16",
    "content": "É melhor uma vida simples no temor do Eterno que uma vida rica cheia de “pepinos” e “abacaxis”."
  },
  {
    "title": "",
    "number": "17",
    "content": "É melhor comer pão amanhecido num ambiente de amor que uma picanha de primeira onde só há ódio."
  },
  {
    "title": "",
    "number": "18",
    "content": "O temperamento explosivo é o estopim das brigas, mas o espírito tranquilo mantém a paz."
  },
  {
    "title": "",
    "number": "19",
    "content": "O caminho do preguiçoso é coberto de espinhos; mas o caminho do homem aplicado é uma estrada plana."
  },
  {
    "title": "",
    "number": "20",
    "content": "Os filhos sábios enchem os pais de orgulho, mas os insensatos envergonham seus pais."
  },
  {
    "title": "",
    "number": "21",
    "content": "Os perversos tratam a vida como um brinquedo; mas quem é o sensato toma decisões com responsabilidade."
  },
  {
    "title": "",
    "number": "22",
    "content": "Quem recusa bons conselhos terá seus planos fracassados, mas quem os aceita verá seus projetos sair do papel, e eles serão bem-sucedidos."
  },
  {
    "title": "",
    "number": "23",
    "content": "Ter respostas adequadas — como é bom! A palavra certa no momento certo — é espetacular!"
  },
  {
    "title": "",
    "number": "24",
    "content": "Para quem é sensato a vida é uma subida só — e não pega a descida que leva direto à morte."
  },
  {
    "title": "",
    "number": "25",
    "content": "O Eterno esmaga as ambições dos arrogantes, mas Deus cuida do desamparado."
  },
  {
    "title": "",
    "number": "26",
    "content": "O Eterno não suporta as maquinações maldosas, mas ama as palavras puras e sem maldade."
  },
  {
    "title": "",
    "number": "27",
    "content": "O ganancioso destrói a comunidade com sua cobiça, mas quem se recusa a tirar proveito da situação vive feliz."
  },
  {
    "title": "",
    "number": "28",
    "content": "Gente leal a Deus pensa bem antes de responder, mas o perverso jorra insultos."
  },
  {
    "title": "",
    "number": "29",
    "content": "O Eterno mantém distância dos perversos, mas ouve atentamente as orações de gente leal a Deus."
  },
  {
    "title": "",
    "number": "30",
    "content": "Um olhar radiante alegra o coração, e as boas notícias renovam as forças."
  },
  {
    "title": "",
    "number": "31",
    "content": "Quem ouve os bons conselhos viverá bem e será como um convidado de honra entre os sábios."
  },
  {
    "title": "",
    "number": "32",
    "content": "Quem faz pouco caso da disciplina será um nada, mas quem obedece à vontade de Deus ficará mais sábio."
  },
  {
    "title": "",
    "number": "33",
    "content": "O temor do Eterno é uma escola de vida prática — primeiro aprende a humildade e depois experimenta a glória."
  }
]
