[
  {
    "title": "TUDO TEM UM PROPÓSITO",
    "number": "1",
    "content": "O homem mortal faz planos elaborados para a vida, mas é o Eterno que tem a última palavra."
  },
  {
    "title": "",
    "number": "2",
    "content": "O homem fica satisfeito com o que lhe parece bom, mas o que é realmente bom só o Eterno pode avaliar."
  },
  {
    "title": "",
    "number": "3",
    "content": "Entregue ao Eterno o comando do seu trabalho, e o que você planejou dará certo."
  },
  {
    "title": "",
    "number": "4",
    "content": "O Eterno fez todas as coisas com um propósito; até mesmo os perversos — mas para o julgamento."
  },
  {
    "title": "",
    "number": "5",
    "content": "O Eterno não suporta a arrogância; e acredite: esses arrogantes terão o que merecem."
  },
  {
    "title": "",
    "number": "6",
    "content": "Com o amor e a verdade se perdoa o pecado; e com o temor do Eterno se desvia o mal."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando o Eterno aprova alguém, até os inimigos dessa pessoa se tornam seus amigos."
  },
  {
    "title": "",
    "number": "8",
    "content": "Bem melhor é ser pobre, mas justo, que ser rico e injusto."
  },
  {
    "title": "",
    "number": "9",
    "content": "O homem faz seus planos, mas o Eterno é quem possibilita que sejam realizados."
  },
  {
    "title": "VALE A PENA LEVAR A VIDA A SÉRIO",
    "number": "10",
    "content": "Um bom líder motiva e tem autoridade; não conduz ao erro nem tira vantagem."
  },
  {
    "title": "",
    "number": "11",
    "content": "O Eterno quer honestidade no trabalho, pois ele é o dono de todos os negócios."
  },
  {
    "title": "",
    "number": "12",
    "content": "Um bom líder detesta todo tipo de injustiça, pois é na justiça que a liderança se fundamenta."
  },
  {
    "title": "",
    "number": "13",
    "content": "Um bom líder se alegra com a honestidade e valoriza quem fala a verdade."
  },
  {
    "title": "",
    "number": "14",
    "content": "O líder que se ira ameaça os próprios liderados; quem é inteligente saberá contornar a situação."
  },
  {
    "title": "",
    "number": "15",
    "content": "O líder paciente revigora a vida dos liderados; é como a chuva de primavera e a luz do Sol."
  },
  {
    "title": "",
    "number": "16",
    "content": "Corra atrás da sabedoria — é mais valiosa que muito dinheiro; prefira o entendimento que muito tesouro."
  },
  {
    "title": "",
    "number": "17",
    "content": "A estrada do justo se desvia do mal; quem vigia os passos salva a vida."
  },
  {
    "title": "",
    "number": "18",
    "content": "Primeiro vem o orgulho; depois, a queda — quanto maior é o ego, maior é o tombo."
  },
  {
    "title": "",
    "number": "19",
    "content": "É melhor ser obediente ao Eterno e viver entre os pobres que ser rebelde e viver entre os ricos e famosos."
  },
  {
    "title": "",
    "number": "20",
    "content": "Vale a pena levar a vida a sério; tudo se resolve quando se confia no Eterno."
  },
  {
    "title": "",
    "number": "21",
    "content": "O sábio é reconhecido pelo entendimento; as palavras amáveis têm mais poder de persuasão."
  },
  {
    "title": "",
    "number": "22",
    "content": "O verdadeiro entendimento é fonte de água fresca, mas o insensato sofre com sua própria insensatez."
  },
  {
    "title": "",
    "number": "23",
    "content": "O sábio pensa muito antes de falar; por isso, quando fala todos lhe dão razão."
  },
  {
    "title": "",
    "number": "24",
    "content": "Palavras amáveis são como favos de mel — delícias para a alma, energia para o corpo."
  },
  {
    "title": "",
    "number": "25",
    "content": "Há caminho que parece inofensivo, mas todo cuidado é pouco: leva direto para a morte."
  },
  {
    "title": "",
    "number": "26",
    "content": "O apetite é um incentivo para o trabalho; a fome motiva o trabalho intenso."
  },
  {
    "title": "",
    "number": "27",
    "content": "O perverso só pensa em fazer o mal; e suas palavras provocam muita dor."
  },
  {
    "title": "",
    "number": "28",
    "content": "O perverso sempre causa brigas; e quem faz fofoca rompe amizades."
  },
  {
    "title": "",
    "number": "29",
    "content": "O ambicioso insensível trai os amigos; é capaz de apunhalar a própria mãe pelas costas."
  },
  {
    "title": "",
    "number": "30",
    "content": "O olhar esquivo sugere má intenção; os lábios cerrados dão indícios de confusão."
  },
  {
    "title": "",
    "number": "31",
    "content": "O cabelo grisalho merece especial atenção; é o prêmio de uma vida leal a Deus."
  },
  {
    "title": "",
    "number": "32",
    "content": "É melhor ser paciente que valentão; é melhor saber se controlar que conquistar uma cidade."
  },
  {
    "title": "",
    "number": "33",
    "content": "Apresente as propostas e conte os votos, mas o Eterno tem a palavra final."
  }
]
