[{"title": "AS PALAVRAS MATAM E GERAM VIDA", "number": "1", "content": "O egoísta que só olha para o próprio umbigo é uma afronta à vida em comunidade."}, {"title": "", "number": "2", "content": "Os insensatos nunca param para pensar na realidade; tudo que fazem é falar pelos cotovelos."}, {"title": "", "number": "3", "content": "A maldade é sempre acompanhada pela vergonha; o desprezo pela vida é inaceitável."}, {"title": "", "number": "4", "content": "As muitas palavras só fazem volume como a enchente, mas a verdadeira sabedoria nasce de fontes profundas."}, {"title": "", "number": "5", "content": "É um absurdo defender o culpado; pior ainda é pegar pesado com o inocente."}, {"title": "", "number": "6", "content": "As palavras do insensato provocam brigas: para contê-los, só amarrando."}, {"title": "", "number": "7", "content": "O insensato é destruído por falar mais que a boca; suas palavras o farão passar por poucas e boas."}, {"title": "", "number": "8", "content": "Dar ouvidos a fofocas é como comer um doce vencido: no início é uma delícia, mas as dores logo virão."}, {"title": "", "number": "9", "content": "Tanto o preguiçoso quanto o relaxado são unha e carne com a destruição."}, {"title": "", "number": "10", "content": "O nome do Eterno é um lugar de proteção: os justos correm para ele e encontram salvação."}, {"title": "", "number": "11", "content": "Os ricos confiam nas riquezas para terem proteção, mas a segurança que delas vem é pura ilusão!"}, {"title": "", "number": "12", "content": "Primeiro vem o orgulho e depois a queda, mas a humildade é precursora da honra."}, {"title": "", "number": "13", "content": "Responder antes de ouvir além de tolice é pura grosseria."}, {"title": "", "number": "14", "content": "O espírito saudável vence a adversidade, mas o espírito abatido, como curá-lo?"}, {"title": "", "number": "15", "content": "Os sábios estão sempre aprendendo; sua sede de conhecimento é insaciável."}, {"title": "", "number": "16", "content": "Um presente entregue abre portas; ele o acabará levando a gente muito importante."}, {"title": "", "number": "17", "content": "O primeiro discurso num julgamento é sempre convincente — até que o interrogatório comece!"}, {"title": "", "number": "18", "content": "Nem sempre será fácil tomar decisões, nem mesmo o bom senso o livrará de uma situação difícil."}, {"title": "", "number": "19", "content": "Cuide bem dos amigos que devem durar para sempre; nunca destrua a amizade que deve ser permanente."}, {"title": "", "number": "20", "content": "As palavras alimentam a mente assim como a comida ao estômago; uma boa conversa satisfaz como um bom prato na hora da fome."}, {"title": "", "number": "21", "content": "As palavras matam e geram vida; podem ser veneno ou um doce de primeira — você é quem decide."}, {"title": "", "number": "22", "content": "Quem encontra uma boa esposa encontra o maior tesouro — é uma grande bênção do Eterno!"}, {"title": "", "number": "23", "content": "O pobre fala em suaves súplicas; o rico grita suas respostas."}, {"title": "", "number": "24", "content": "Amigos vêm e vão, mas o verdadeiro amigo é mais próximo que um irmão."}]