[
  {
    "title": "SE VOCÊ DEIXAR DE OUVIR",
    "number": "1",
    "content": "É melhor ser pobre e honesto que ser rico e não merecer confiança."
  },
  {
    "title": "",
    "number": "2",
    "content": "O zelo sem conhecimento é inútil; a pressa leva ao fracasso."
  },
  {
    "title": "",
    "number": "3",
    "content": "As pessoas arruínam a própria vida com sua insensatez: mas sempre acham um jeito de pôr a culpa no Eterno!"
  },
  {
    "title": "",
    "number": "4",
    "content": "A riqueza atrai amigos como o mel atrai moscas, mas os pobres são evitados como uma doença que pega."
  },
  {
    "title": "",
    "number": "5",
    "content": "O que jura com falsidade não ficará impune. Você deixaria um mentiroso sair ileso?"
  },
  {
    "title": "",
    "number": "6",
    "content": "São muitos os que andam à volta da pessoa generosa; todos são amigos do homem desprendido."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando pra você está tudo dando errado, até a sua família evitará você — até mesmo o seu melhor amigo vai querer distância. Quando você passa, eles olham para o outro lado — longe dos olhos, longe do coração."
  },
  {
    "title": "",
    "number": "8",
    "content": "Crie um coração sábio, e fará um favor a você mesmo; mantenha a cabeça arejada, e encontrará uma boa vida."
  },
  {
    "title": "",
    "number": "9",
    "content": "A pessoa que conta mentiras acaba desmascarada; a pessoa que espalha boatos ficará arruinada."
  },
  {
    "title": "",
    "number": "10",
    "content": "É estranho um leviano levar uma vida fácil; pior ainda, um trabalhador dar ordens a seu chefe."
  },
  {
    "title": "",
    "number": "11",
    "content": "As pessoas inteligentes sabem como segurar a língua; sua grandeza é perdoar e esquecer."
  },
  {
    "title": "",
    "number": "12",
    "content": "Os líderes de mau gênio são como uma onça brava; já os bondosos são como o orvalho fresco da manhã."
  },
  {
    "title": "",
    "number": "13",
    "content": "Um pai perde a vontade de viver por causa de um filho insensato; a esposa resmungona é uma torneira pingando."
  },
  {
    "title": "",
    "number": "14",
    "content": "Casas e terrenos são passados de pai para filho, mas a esposa certa vem do Eterno."
  },
  {
    "title": "",
    "number": "15",
    "content": "A vida desmorona sobre os ociosos; os preguiçosos acabam passando fome."
  },
  {
    "title": "",
    "number": "16",
    "content": "Guarde as leis e guardará sua vida; o viver descuidado é morte certa."
  },
  {
    "title": "",
    "number": "17",
    "content": "Quem ajuda os pobres empresta ao Eterno, quando o Eterno devolve a recompensa, é sem igual."
  },
  {
    "title": "",
    "number": "18",
    "content": "Discipline seus filhos enquanto ainda tem oportunidade; fazer tudo o que querem acabará com a vida deles."
  },
  {
    "title": "",
    "number": "19",
    "content": "Deixe que os esquentados sofram as consequências da própria ira; se você tentar ajudar, apenas irá piorar as coisas."
  },
  {
    "title": "",
    "number": "20",
    "content": "Aceite os bons conselhos e a correção — esse é o caminho de uma vida boa e sábia."
  },
  {
    "title": "",
    "number": "21",
    "content": "Os homens fazem planos e criam estratégias, mas o propósito do Eterno é o que prevalece."
  },
  {
    "title": "",
    "number": "22",
    "content": "É absurdamente normal querer ganhar uma grana, mas é melhor ser pobre que mentiroso."
  },
  {
    "title": "",
    "number": "23",
    "content": "O temor do Eterno é a vida em si; uma vida plena e serena — sem surpresas desagradáveis."
  },
  {
    "title": "",
    "number": "24",
    "content": "Alguns enfiam o garfo na torta, mas têm preguiça demais para levá-lo à boca."
  },
  {
    "title": "",
    "number": "25",
    "content": "Castigue o insolente de maneira exemplar: quem sabe alguém aprende uma boa lição?"
  },
  {
    "title": "",
    "number": "26",
    "content": "Os filhos que partem pra cima dos próprios pais são uma desgraça, uma vergonha."
  },
  {
    "title": "",
    "number": "27",
    "content": "Se você deixar de ouvir, querido filho, e andar sozinho, logo se sentirá perdido."
  },
  {
    "title": "",
    "number": "28",
    "content": "O testemunho sem princípios faz pouco da justiça; a boca dos perversos cospe malícias."
  },
  {
    "title": "",
    "number": "29",
    "content": "O irreverente precisa aprender a ter reverência do jeito mais difícil; só uns bons tapas chamam a atenção do insensato."
  }
]
