[
  {
    "title": "FAÇA DA SABEDORIA SUA PRIORIDADE",
    "number": "1-5",
    "content": "Amigo, leve a sério o que estou dizendo: guarde meus conselhos, tenha-os com você a vida inteira. Fique de ouvidos atentos para a sabedoria, firme seu coração numa vida de entendimento. Isto mesmo: se fizer da sabedoria a sua prioridade e pedir discernimento de todo o coração, Buscar sabedoria como se busca por ouro puro e como se procura o grande tesouro escondido, acredite, antes que se dê conta, entenderá como honrar o Eterno e terá descoberto o conhecimento de Deus."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "E o motivo é este: o Eterno distribui sabedoria de graça e é generoso em dar conhecimento e entendimento. Ele é uma mina de bom senso para os que desejam viver bem, e protege como um guarda-costas quem é justo e sincero. Ele dirige os passos dos que vivem honestamente e dá atenção especial aos que lhe são fiéis."
  },
  {
    "title": "",
    "number": "9-15",
    "content": "Assim, agora que você pode escolher o que é verdadeiro e justo descubra todos os bons caminhos! A sabedoria será a sua melhor amiga; o conhecimento, sua companhia agradável. O bom senso irá à frente, para protegê-lo, e o discernimento ficará de olho em você. Eles o guardarão de tomar decisões erradas ou de seguir na direção indevida Daqueles que se perderam completamente e não conseguem mais diferenciar a trilha da mata, Dos que são maus e adoram fazer o jogo da maldade e celebram a perversidade, Que andam por caminhos que levam a becos sem saída, e vagam por labirintos que os desviam do caminho certo."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Só a sabedoria poderá livrá-lo da sedução da pervertida — aquela, de fala persuasiva, Que é infiel ao marido, seu companheiro desde a juventude, e faz pouco caso dos votos feitos diante de Deus. Seu estilo de vida é condenável, e cada passo a conduz para mais perto do inferno. Quem se junta a ela não consegue voltar, jamais porá os pés de volta no caminho da vida."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Então, junte-se à companhia de pessoas de bem, mantenha os pés no caminho da justiça. Pois as pessoas de bem é que habitarão esta terra; gente íntegra é que permanecerá aqui. Os corruptos perderão a vida; os desonestos partirão definitivamente."
  }
]
