[{"title": "UM PROBLEMA SÉRIO NO CORAÇÃO", "number": "1", "content": "O vinho torna você mau; a cerveja faz de você um briguento — e as pessoas bebem porque uma bebida fraca não tem muita graça."}, {"title": "", "number": "2", "content": "Os líderes de temperamento exaltado são como onças selvagens — passe perto deles, e eles pulam na sua garganta."}, {"title": "", "number": "3", "content": "Evitar brigas é a marca registrada do que tem bom caráter, mas os insensatos gostam de brigar."}, {"title": "", "number": "4", "content": "O fazendeiro que tiver preguiça de plantar na estação certa não terá nada para ceifar na época da colheita."}, {"title": "", "number": "5", "content": "Saber o certo é como ter águas profundas no coração; o sábio as tira de dentro do poço quando é necessário."}, {"title": "", "number": "6", "content": "Muitos se dizem amigos leais e confiáveis, mas onde, na terra, você pode encontrar gente assim?"}, {"title": "", "number": "7", "content": "As pessoas leais a Deus, que vivem uma vida honesta, facilitam em muito as coisas para seus filhos."}, {"title": "", "number": "8-9", "content": "O líder que conhece seu negócio e se importa com ele mantém distância do falsificado e do barato, Pois que ser humano pode ser sempre confiável e honesto?"}, {"title": "", "number": "10", "content": "Trocar as etiquetas de preços e inventar despesas são duas coisas que o Eterno detesta."}, {"title": "", "number": "11", "content": "Até quem é bem novo, no devido tempo, se revela por suas ações se seus motivos forem sinceros."}, {"title": "BEBER DO CÁLICE DO CONHECIMENTO", "number": "12", "content": "Ouvidos que ouvem e olhos que veem — nossos equipamentos básicos dados pelo Eterno!"}, {"title": "", "number": "13", "content": "Não seja muito fã de dormir: você acabará num abrigo. Acorde e levante-se; assim, haverá comida na mesa."}, {"title": "", "number": "14", "content": "O comprador diz: “Isso é lixo. Jogue isso fora”, depois sai se achando pela boa barganha."}, {"title": "", "number": "15", "content": "Beber do belo cálice do conhecimento é melhor que se enfeitar com ouro e joias raras."}, {"title": "", "number": "16", "content": "Não se esqueça da caução quando fizer empréstimo a um estranho. Tenha cuidado em aceitar o que um desconhecido penhorou."}, {"title": "", "number": "17", "content": "O pão roubado tem sabor doce, mas logo sua boca se enche da areia."}, {"title": "", "number": "18", "content": "Antes de fazer a proposta, peça conselho; na hora de executá-la, não dispense nenhuma ajuda."}, {"title": "", "number": "19", "content": "O fofoqueiro não consegue guardar segredo; portanto, jamais confie no linguarudo."}, {"title": "", "number": "20", "content": "Quem tem coragem de amaldiçoar pai e mãe aniquila a luz da vida e viverá na escuridão."}, {"title": "PASSOS ACERTADOS", "number": "21", "content": "A bonança adquirida no início não é garantia de bênção no final."}, {"title": "", "number": "22", "content": "Jamais diga: “Eu vou pegar você! Você vai ver!”. Espere no Eterno: ele mudará logo esse placar."}, {"title": "", "number": "23", "content": "O Eterno odeia a trapaça no mercado; balanças enganadoras o ofendem demais."}, {"title": "", "number": "24", "content": "Os passos acertados que damos vêm do Eterno; de outro modo, como saberíamos prosseguir na jornada?"}, {"title": "", "number": "25", "content": "O juramento impensado é uma armadilha; Cuidado! Mais tarde, você vai querer se livrar."}, {"title": "", "number": "26", "content": "Depois de cuidadosa avaliação, o líder sábio faz uma limpeza: remove os rebeldes e os insensatos."}, {"title": "", "number": "27", "content": "O Eterno está no comando da vida humana: ele nos observa e examina nos mínimos detalhes."}, {"title": "", "number": "28", "content": "O amor e a verdade formam um bom líder; a liderança sadia firma-se na integridade do amor."}, {"title": "", "number": "29", "content": "A juventude pode ser admirada pelo vigor, mas o cabelo grisalho dá prestígio à idade avançada."}, {"title": "", "number": "30", "content": "Uma boa surra cura o mal; a punição bate fundo no coração."}]