[
  {
    "title": "O ETERNO EXAMINA NOSSOS MOTIVOS",
    "number": "1",
    "content": "A boa liderança é um riacho controlado pelo Eterno; ele o direciona para o lado que escolher."
  },
  {
    "title": "",
    "number": "2",
    "content": "Nós avaliamos nossos atos pelas aparências, mas o Eterno examina nossos motivos."
  },
  {
    "title": "",
    "number": "3",
    "content": "Viver com pureza diante de Deus e tratar o próximo com justiça dizem mais ao Eterno que um ato religioso."
  },
  {
    "title": "",
    "number": "4",
    "content": "A arrogância e o orgulho — marcas inconfundíveis dos perversos — são pecados e ponto final."
  },
  {
    "title": "",
    "number": "5",
    "content": "O planejamento cuidadoso dá a você a dianteira na longa corrida; a pressa e a correria deixam você para trás."
  },
  {
    "title": "",
    "number": "6",
    "content": "Você pode chegar ao topo com mentiras e trapaças, mas receberá apenas ilusão e a sua promoção — será a morte!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Os perversos são enterrados vivos com seus ganhos ilícitos, porque eles se recusaram a usá-los para ajudar os outros."
  },
  {
    "title": "",
    "number": "8",
    "content": "Motivos confusos transformam a vida num emaranhado; os motivos puros levam você pelo caminho direito."
  },
  {
    "title": "FAÇA O MELHOR POSSÍVEL, PREPARE-SE PARA O PIOR",
    "number": "9",
    "content": "Melhor é viver sozinho numa cabana caindo aos pedaços que morar numa mansão com uma esposa resmungona."
  },
  {
    "title": "",
    "number": "10",
    "content": "A alma do perverso tem prazer na confusão; ele não sente nada pelos amigos e vizinhos."
  },
  {
    "title": "",
    "number": "11",
    "content": "O insensato só aprende do jeito mais difícil, mas os sábios aprendem muito escutando."
  },
  {
    "title": "",
    "number": "12",
    "content": "Quem é fiel verá que Deus faz justiça por meio dos perversos; o mal que eles planejaram será desfeito."
  },
  {
    "title": "",
    "number": "13",
    "content": "Se você rejeitar o clamor do pobre, também seus clamores não serão respondidos."
  },
  {
    "title": "",
    "number": "14",
    "content": "O presente dado de forma discreta acalma a pessoa irritada; o presente sincero ameniza o temperamento difícil."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os justos festejam quando a justiça triunfa, mas para quem trabalha para o mal esse é um dia triste."
  },
  {
    "title": "",
    "number": "16",
    "content": "Quem se desvia do que é correto acabará se reunindo com os mortos."
  },
  {
    "title": "",
    "number": "17",
    "content": "Você é viciado em tudo que dá prazer? Que vida vazia! A busca do prazer nunca é satisfeita."
  },
  {
    "title": "",
    "number": "18",
    "content": "O mal planejado contra um justo voltará para o perverso; de fato o acertará em cheio, como um bumerangue."
  },
  {
    "title": "",
    "number": "19",
    "content": "Melhor é viver numa tenda no deserto que com uma esposa irritada e resmungona."
  },
  {
    "title": "",
    "number": "20",
    "content": "As coisas valiosas estão seguras na casa do sábio; os insensatos acabam com tudo"
  },
  {
    "title": "",
    "number": "21",
    "content": "Quem sai caçando o que é justo e bom encontra a própria vida — e que vida!"
  },
  {
    "title": "",
    "number": "22",
    "content": "Mesmo uma cidade bem defendida, cheia de soldados — desmoronará diante da sabedoria do sábio!"
  },
  {
    "title": "",
    "number": "23",
    "content": "Vigie suas palavras e controle a língua; você salvará você mesmo de muita desgraça."
  },
  {
    "title": "",
    "number": "24",
    "content": "Você conhece os nomes — Insolente, Sem-Vergonha, Blasfemo: todos de pavio curto e descontrolados."
  },
  {
    "title": "",
    "number": "25",
    "content": "O preguiçoso acaba morrendo de fome, porque não tem coragem de se levantar para trabalhar."
  },
  {
    "title": "",
    "number": "26",
    "content": "Os pecadores estão sempre desejando o que não têm, mas quem é fiel a Deus está sempre ajudando quem precisa."
  },
  {
    "title": "",
    "number": "27",
    "content": "O ato religioso dos perversos é inaceitável; pior ainda é quando o praticam querendo vantagens."
  },
  {
    "title": "",
    "number": "28",
    "content": "O testemunho mentiroso não é convincente, mas quem fala a verdade é respeitado."
  },
  {
    "title": "",
    "number": "29",
    "content": "Os inescrupulosos vivem fingindo; as pessoas honestas estão seguras de seus passos."
  },
  {
    "title": "",
    "number": "30",
    "content": "Nenhum plano, nenhuma maquinação, nenhuma invenção jamais vencerão o Eterno."
  },
  {
    "title": "",
    "number": "31",
    "content": "Faça sempre o melhor, prepare-se para o pior — então, confie no Eterno e você alcançará vitória."
  }
]
