[{"title": "A CURA VEM PELA DISCIPLINA", "number": "1", "content": "Ter boa reputação é melhor que tirar a sorte grande; ser bem estimado pelos outros é melhor que ter muito dinheiro no banco."}, {"title": "", "number": "2", "content": "O rico e o pobre são iguais nisto — o Eterno criou os dois!"}, {"title": "", "number": "3", "content": "O prudente enxerga um problema e logo dá um jeito de escapar; o insensato entra de cabeça e acaba detonado."}, {"title": "", "number": "4", "content": "A recompensa da humildade e do temor do Eterno é fartura, honra e vida."}, {"title": "", "number": "5", "content": "O caminho do perverso é perigoso e esburacado; se você não quer perder a vida, fique bem longe!"}, {"title": "", "number": "6", "content": "Mostre a direção da vida para seus filhos — e, mesmo quando forem velhos, eles não se perderão."}, {"title": "", "number": "7", "content": "Os pobres são dominados pelos ricos; quem toma emprestado fica nas mãos deles."}, {"title": "", "number": "8", "content": "Quem semeia O pecado colhe a desgraça, pois todo mal se voltará contra ele."}, {"title": "", "number": "9", "content": "As mãos generosas são abençoadas porque repartem o que têm com quem precisa."}, {"title": "", "number": "10", "content": "Mande embora quem gosta de confusão e as coisas se acalmarão; isso vai pôr um fim nas brigas e insultos."}, {"title": "", "number": "11", "content": "O Eterno ama quem tem um coração puro e sincero e considera amigo quem expressa a graça de Deus no falar."}, {"title": "", "number": "12", "content": "Os olhos do Eterno guardam o conhecimento com zelo, mas ele quer distância da mentira e da falsidade."}, {"title": "", "number": "13", "content": "O preguiçoso sempre encontra uma desculpa; ele diz: “Tem um leão à solta! Se eu sair, vou ser devorado!”."}, {"title": "", "number": "14", "content": "A sedução da mulher devassa é uma armadilha perigosa; e, se você tiver dado as costas para o Eterno, com certeza cairá nela."}, {"title": "", "number": "15", "content": "Os jovens são propensos a tolices, são inconsequentes, mas a disciplina é um ótimo remédio!"}, {"title": "", "number": "16", "content": "Tanto quem se aproveita do pobre quanto quem bajula o rico terão o mesmo fim: cairão na sarjeta!"}, {"title": "OS TRINTA PRECEITOS DOS SÁBIOS - NÃO ALTERE OS LIMITES", "number": "17-21", "content": "Ouça minha sabedoria; guarde no coração tudo que eu ensinar. A doçura dela invadirá sua vida; e ela lhe será muito importante. Para ter certeza de que sua base está firmada no Eterno, vou apresentá-la a você agora. São trinta excelentes princípios — diretrizes testadas e comprovadas. Acredite, são verdades que funcionam, são dignas de confiança para quem quer precise."}, {"title": "", "number": "22-23", "content": "1. Não pise nos pobres só porque são pobres, e não use sua posição para explorar o fraco, Porque o Eterno virá em defesa deles. O Eterno tirará a vida de quem lhes tirou para devolver a eles."}, {"title": "", "number": "24-25", "content": "2. Não ande com gente que só cria confusão; fique longe de quem tem pavio curto. Porque é contagioso — você ficará igual e isso fará muito mal a você."}, {"title": "", "number": "26-27", "content": "3. Não aposte em coisas como o pote de ouro no fim do arco-íris, dando como garantia a sua própria casa. Chegará o momento de pagar a dívida, e você ficará só com a roupa do corpo."}, {"title": "", "number": "28", "content": "4. Não altere os limites da propriedade demarcados há muito pelos seus antepassados."}, {"title": "", "number": "29", "content": "5. Observe aquele que é bom no que faz — os bons profissionais são solicitados e admirados e não ficam à sombra de ninguém."}]