[
  {
    "title": "FIQUE LIGADO",
    "number": "1-3",
    "content": "6. Quando você sair para jantar com uma pessoa influente, seja educado: Não vá com tanta sede ao pote, e não tenha inveja do que ele tem. Mas tome cuidado: ele pode ter outras intenções."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "7. Não se mate para tentar ficar rico — fique ligado! Os ricos desaparecem num piscar de olhos; a riqueza cria asas, voa e desaparece na imensidão azul do céu."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "8. Não aceite o convite de jantar na casa de quem tem olho gordo; e não espere nada de especial. Ele será tão mão-de-vaca com você quanto é com ele mesmo. Ele dirá: “Coma! Beba!”, mas não falará sério. A comida cairá mal no seu estômago, e você descobrirá que o jantar era apenas um pretexto."
  },
  {
    "title": "",
    "number": "9",
    "content": "9. Não vale a pena dar conselhos aos insensatos; já que eles não estão nem aí para a sabedoria."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "10. Não altere os limites de propriedades nem engane quem já é desamparado, pois eles têm um poderoso Advogado que irá defendê-los com unhas e dentes."
  },
  {
    "title": "",
    "number": "12",
    "content": "11. Renda-se à instrução com disciplina; e abra os ouvidos à voz da experiência."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "12. Não tenha medo de corrigir os filhos pequenos: uma palmada não mata ninguém. Na verdade, uma boa palmada pode livrá-los de coisas muito piores e da morte também."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "13. Meu filho, se você se tornar sábio, serei um pai feliz. Meu coração cantará e dançará de alegria de ver você falar com sabedoria."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "14. Não tenha nem um pingo de inveja de gente rebelde, mas mergulhe de cabeça no temor do Eterno — É lá que seu futuro está garantido e sua esperança não será frustrada."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "15. Escute, meu filho: seja sábio e tome o rumo certo. Não ande com gente que bebe muito nem fique bêbado; também não se empanturre de comida. Os bêbados e os glutões acabarão na sarjeta, pedindo esmola, vestidos em trapos."
  },
  {
    "title": "COMPRE A SABEDORIA, A EDUCAÇÃO E O ENTENDIMENTO",
    "number": "22-25",
    "content": "16. Ouça com respeito o pai que o criou e não deixe de lado a sua mãe quando ela envelhecer. Compre a verdade — não a venda por uma ninharia; compre a sabedoria, a educação e o entendimento. Os pais se alegram quando seus filhos se dão bem; filhos sábios enchem os pais de orgulho. Então, faça seu pai feliz! Deixe sua mãe orgulhosa!"
  },
  {
    "title": "",
    "number": "26",
    "content": "17. Meu filho, quero toda a sua atenção; por favor, siga este meu conselho."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "A prostituta é uma poço sem fundo, e a mulher devassa é confusão certa. Ela roubará tudo que você tem, pois é pior que uma quadrilha de assaltantes."
  },
  {
    "title": "",
    "number": "29-35",
    "content": "18. Quem só fica chorando as mágoas? Quem sempre se faz de vítima? Quem vive arrumando brigas? Quem tem os olhos vermelhos e inchados? É aquele que não larga a garrafa, que bebe álcool como água. Não se deixe levar pelo aroma nem pelo delicioso sabor do bom vinho. Mas pense antes na ressaca que vai ter — aquela dor de cabeça e aquele enjoo insuportáveis. Você quer mesmo ficar lerdo, falar com a língua toda enrolada, Andar cambaleando por aí, como aqueles bêbados de rua? “Alguém me espancou, mas nem doeu; bateram em mim, mas nem percebi. Então, quando eu ficar sóbrio, vou beber mais”."
  }
]
