[
  {
    "title": "O CONHECIMENTO DÁ PODER",
    "number": "1-2",
    "content": "19. Não tenha inveja dos perversos, nem queria estar perto deles. Tudo que pensam é causar confusão; só sabem falar de violência!"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "20. É preciso ter sabedoria para construir uma casa e entendimento para edificá-la sobre fundamento sólido; É preciso ter conhecimento para decorar os quartos com a melhor mobília e bela tapeçaria."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "21. A sabedoria faz a força do homem; e o conhecimento lhe dá poder. A estratégia é a chave para a guerra, assim como bons conselhos são a chave para a vitória."
  },
  {
    "title": "",
    "number": "7",
    "content": "22. A sabedoria está além da capacidade dos insensatos; eles nem sabem o que dizer numa discussão séria."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "23. Quem está sempre maquinando o mal ganha fama de chefe dos malandros’. Já os insensatos cultivam o pecado, ninguém gosta dos cínicos que a tudo desprezam."
  },
  {
    "title": "RESGATE QUEM ESTÁ NA PIOR",
    "number": "10",
    "content": "24. Quem desiste num momento crise é porque realmente é um fraco!"
  },
  {
    "title": "",
    "number": "11-12",
    "content": "25. Resgate quem está na pior: não hesite em ajudar. Se você diz: “Não é da minha conta”, acha que isso o isenta de responsabilidade? Tem alguém de olho em você — e você sabe muito bem disso! Alguém que não aceita desculpas esfarrapadas dará a cada um o que merece."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "26. Meu filho, coma mel que é bom para você; prove as mais deliciosas iguarias. E faça o mesmo com o conhecimento e a sabedoria: é ótimo para a alma! Porque assim seu futuro está garantido, sua esperança está firmada numa rocha."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "27. Não tente passar a perna nos justos nem queira tirar proveito deles. Não importa quantas vezes ele fracasse, quem é fiel a Deus não fica no chão por muito tempo; Ele não demora dar a volta por cima, mas o perverso acabará no fundo do poço."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "28. Não ria quando seu inimigo cair nem quando estiver na pior. O Eterno poderá ver e desaprovar a sua atitude, e, então, chegará a sua vez de cair."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "29. Não perca a cabeça com os arrogantes nem deseje prosperar como os perversos. Pois eles não têm futuro nenhum; estão indo para um beco sem saída."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "30. Tema ao Eterno, meu filho, e respeite os líderes; não seja rebelde. Sem aviso, sua vida pode virar de cabeça para baixo; e quem sabe como ou quando isso pode acontecer?"
  },
  {
    "title": "MAIS PROVÉRBIOS DO SÁBIO - UMA RESPOSTA HONESTA",
    "number": "23",
    "content": "Aqui vão mais alguns ditados sábios: É um grande erro concordar com a injustiça."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Quem encobre os crimes do perverso ficará marcado para sempre em toda parte, Mas quem denunciar o perverso será recompensado e terá a gratidão do povo."
  },
  {
    "title": "",
    "number": "26",
    "content": "Uma resposta honesta é como o abraço apertado de um amigo."
  },
  {
    "title": "",
    "number": "27",
    "content": "Primeiro plante seus campos; depois, construa o celeiro."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Não fale do seu vizinho pelas costas — nada de calúnias ou fofocas! Não diga a ninguém: “Vou dar o troco! Vai pagar caro pelo que fez comigo!”"
  },
  {
    "title": "",
    "number": "30-34",
    "content": "Um dia, atravessei o campo de um velho preguiçoso e depois passei pela vinha de um homem insensato; Estavam ambos cobertos de ervas daninhas; e as cercas, derrubadas; quase tudo abandonado. Olhei bem para tudo aquilo e pensei; os campos me ensinaram uma lição: “Um cochilo aqui, uma soneca ali; uma folga aqui, um descanso ali, sempre encostado em algum lugar — sabe o que você vai ter? Apenas isto: uma vida pobre e miserável, na qual as necessidades são permanentes!”"
  }
]
