[
  {
    "title": "OUTROS PROVÉRBIOS SÁBIOS DE SALOMÃO - A PALAVRA CERTA NO TEMPO CERTO",
    "number": "1",
    "content": "Há também estes provérbios de Salomão, compilados pelos escribas de Ezequias, rei de Judá."
  },
  {
    "title": "",
    "number": "2",
    "content": "Deus se deleita em ocultar as coisas; os estudiosos se deleitam em descobrir as coisas."
  },
  {
    "title": "",
    "number": "3",
    "content": "Assim como é vasta a amplitude do horizonte e a profundidade do oceano, também é amplo e profundo o entendimento do bom líder."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Remova a impureza da prata, e o artesão poderá moldar um fino cálice; Remova o perverso da liderança, e a autoridade terá credibilidade e honrará o nome de Deus."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Não se ponha em evidência; não force o caminho para aparecer. É melhor ser promovido a um lugar de honra que encarar a humilhação de ser rebaixado."
  },
  {
    "title": "",
    "number": "8",
    "content": "Não tire conclusões precipitadas — pode haver uma explicação muito boa para o que você entendeu de outra forma."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "No calor do debate, não traia a confiança; Porque a notícia se espalhará, e ninguém mais confiará em você."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "A palavra certa no tempo certo é como a joia feita por encomenda, E a repreensão do amigo sábio na hora certa é como um anel de ouro no dedo."
  },
  {
    "title": "",
    "number": "13",
    "content": "Amigos confiáveis cumprem o que prometem; são como bebida gelada no calor escaldante — que agradável!"
  },
  {
    "title": "",
    "number": "14",
    "content": "Como grandes nuvens que não trazem chuva alguma, assim é o empregado que fala muito, mas não produz."
  },
  {
    "title": "",
    "number": "15",
    "content": "A persistência vence a indiferença; a palavra gentil desmonta o coração mais fechado."
  },
  {
    "title": "UMA PESSOA SEM AUTOCONTROLE",
    "number": "16-17",
    "content": "Quando você ganhar uma caixa de doces, não engula tudo de uma vez; se comer muito doce, você ficará doente; E, quando for encontrar um amigo, não prolongue demais a conversa; apareça sempre, e ele logo ficará irritado."
  },
  {
    "title": "",
    "number": "18",
    "content": "Quem inventa mentiras contra os vizinhos será visto como um irresponsável no tribunal."
  },
  {
    "title": "",
    "number": "19",
    "content": "Confiar num traidor quando você está em apuros é como comer com um dente inflamado."
  },
  {
    "title": "",
    "number": "20",
    "content": "Cantar canções suaves para o deprimido é como derramar sal na ferida."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Se você vir seu inimigo com fome, pague um almoço para ele; se ele estiver com sede, traga uma bebida. Sua bondade o deixará sem ação, e o Eterno recompensará você."
  },
  {
    "title": "",
    "number": "23",
    "content": "O vento norte traz tempestade, e a fofoca pode causar uma tormenta."
  },
  {
    "title": "",
    "number": "24",
    "content": "Melhor é viver sozinho numa cabana caindo aos pedaços que compartilhar uma mansão com uma esposa resmungona."
  },
  {
    "title": "",
    "number": "25",
    "content": "Como um copo de água fria para quem está cansado, assim é a carta de um amigo que não vemos há muito tempo."
  },
  {
    "title": "",
    "number": "26",
    "content": "Um justo que cede diante do perverso é uma fonte barrenta, um poço contaminado."
  },
  {
    "title": "",
    "number": "27",
    "content": "Não é inteligente empanturrar-se de doces, assim como colecionar elogios não fará bem a você."
  },
  {
    "title": "",
    "number": "28",
    "content": "Quem não tem autocontrole é como uma casa com as portas e janelas caídas."
  }
]
