[{"title": "OS INSENSATOS RECICLAM A TOLICE", "number": "1", "content": "Honrar os insensatos é tão absurdo como orar pela neve no verão ou pela chuva na colheita."}, {"title": "", "number": "2", "content": "Não tema a maldição imerecida como não se deve temer o voo de um pássaro ou de uma andorinha."}, {"title": "", "number": "3", "content": "O chicote é para o cavalo de corrida, o leme, para o barco à vela — e a vara é para as costas do insensato!"}, {"title": "", "number": "4", "content": "Não responda à estupidez do insensato; assemelhando-se a ele, você ficará com cara de bobo."}, {"title": "", "number": "5", "content": "Responda ao insensato de modo simples, para que ele não fique cheio de si."}, {"title": "", "number": "6", "content": "Quem manda mensagem por um insensato está chamando confusão."}, {"title": "", "number": "7", "content": "Um provérbio citado pelos insensatos é tão consistente quanto macarrão."}, {"title": "", "number": "8", "content": "Conceder a um insensato um lugar de honra é como pôr um tijolo numa coluna de mármore."}, {"title": "", "number": "9", "content": "Pedir a um insensato que cite um provérbio é como colocar um bisturi nas mãos de um bêbado."}, {"title": "", "number": "10", "content": "Quem dá emprego a um insensato ou a um bêbado está dando um tiro no pé."}, {"title": "", "number": "11", "content": "Como o cão que come o próprio vômito, assim os insensatos reciclam a tolice."}, {"title": "", "number": "12", "content": "Conhece alguém que pensa que é muito esperto? Pode esperar muito mais de um insensato que dele."}, {"title": "", "number": "13", "content": "O preguiçoso diz: “É perigoso lá fora! Há uma onça andando pelas ruas!” e cobre de novo a cabeça."}, {"title": "", "number": "14", "content": "Como a porta girando em torno das dobradiças, assim é o preguiçoso virando na cama."}, {"title": "", "number": "15", "content": "O preguiçoso enfia o garfo na torta, mas é preguiçoso demais para levá-lo à boca."}, {"title": "COMO VERNIZ NUM VASO QUEBRADO", "number": "16", "content": "Os sonhadores ociosos fantasiam sua importância; consideram-se mais sábios que o corpo docente de uma faculdade."}, {"title": "", "number": "17", "content": "Intrometer-se numa discussão que não é da sua conta é como segurar um cachorro louco pelas orelhas."}, {"title": "", "number": "18-19", "content": "Quem minimiza os resultados de suas palavras impensadas, dizendo: “Eu não quis dizer isso. Estava só brincando”, É pior que gente descuidada que põe fogo na mata."}, {"title": "", "number": "20", "content": "Quando você fica sem madeira, o fogo se apaga; quando a fofoca termina, a discussão morre."}, {"title": "", "number": "21", "content": "Numa discussão, o homem briguento é como querosene atirado ao fogo."}, {"title": "", "number": "22", "content": "Dar ouvidos a fofocas é como comer um doce vencido: para que ter essa porcaria no estômago?"}, {"title": "", "number": "23", "content": "Conversa suave que vem de um coração mau é como verniz num vaso quebrado."}, {"title": "", "number": "24-26", "content": "Se seu inimigo o cumprimenta como se fosse um velho amigo, enquanto está tramando contra você, Se chega cheio de conversa melosa, não se iluda: ele está apenas esperando uma oportunidade para passar a perna em você. Agora ele pode até conseguir ocultar sua malícia: mas, no devido tempo, sua maldade será revelada."}, {"title": "", "number": "27", "content": "A malícia é um tiro que sai pela culatra; o ódio sempre volta para quem o cultivou."}, {"title": "", "number": "28", "content": "O mentiroso odeia sua vítima; o bajulador sabota a confiança."}]