[
  {
    "title": "VOCÊ NÃO SABE O DIA DE AMANHÃ",
    "number": "1",
    "content": "Não anuncie precipitadamente o que você vai fazer amanhã; você nem sabe o que o aguarda no dia seguinte."
  },
  {
    "title": "",
    "number": "2",
    "content": "Não chame atenção para você mesmo; deixe que os outros elogiem você."
  },
  {
    "title": "",
    "number": "3",
    "content": "Carregar uma tora nos ombros e erguer uma pedra no braço ao mesmo tempo É agradável, comparado com a aflição de aguentar um insensato."
  },
  {
    "title": "",
    "number": "4",
    "content": "Somos arruinados pela ira e dominados pela raiva, mas quem pode sobreviver à inveja?"
  },
  {
    "title": "",
    "number": "5",
    "content": "A repreensão dita é melhor que uma aprovação nunca mencionada."
  },
  {
    "title": "",
    "number": "6",
    "content": "As feridas causadas por alguém que ama fazem bem, mas os beijos do inimigo são mortais."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando você se empanturra, acaba recusando até a sobremesa; quando está faminto, poderia comer um boi."
  },
  {
    "title": "",
    "number": "8",
    "content": "As pessoas que não param e ficam andando pra lá e pra cá são como pássaros agitados, esvoaçando pelo céu."
  },
  {
    "title": "",
    "number": "9",
    "content": "Assim como os cremes e os perfumes geram prazer para os sentidos, a doce amizade refresca a alma."
  },
  {
    "title": "",
    "number": "10",
    "content": "Não abandone seus amigos, muito menos seus pais, e corra para sua família quando a coisa apertar; Melhor é o amigo próximo que uma família distante."
  },
  {
    "title": "",
    "number": "11",
    "content": "Seja sábio, meu filho, e me faça feliz; assim, nada que o mundo atirar em meu caminho irá me aborrecer."
  },
  {
    "title": "",
    "number": "12",
    "content": "O prudente vê um problema se aproximando e foge; o insensato entra de cabeça e quebra a cara."
  },
  {
    "title": "",
    "number": "13",
    "content": "Não se esqueça da caução quando fizer empréstimo; Tenha cuidado em aceitar o que um visitante penhorou."
  },
  {
    "title": "",
    "number": "14",
    "content": "Se você acordar seu amigo de manhã bem cedo, gritando: “Acorde! Levante-se!”, Isso vai soar para ele mais como maldição que como bênção."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "A esposa resmungona é como o gotejar de uma torneira pingando; Você não consegue fazê-la parar e dela não consegue escapar."
  },
  {
    "title": "SEU ROSTO REFLETE SEU CORAÇÃO",
    "number": "17",
    "content": "Como o ferro afia o ferro, um amigo afia o outro."
  },
  {
    "title": "",
    "number": "18",
    "content": "Se você cuidar do seu pomar, colherá muitos frutos; se você honrar seu chefe, também será honrado."
  },
  {
    "title": "",
    "number": "19",
    "content": "Assim como a água reflete o rosto, o rosto reflete o coração."
  },
  {
    "title": "",
    "number": "20",
    "content": "A morte tem um apetite voraz, e a luxúria jamais se aquieta."
  },
  {
    "title": "",
    "number": "21",
    "content": "A pureza da prata e do ouro é testada quando levada ao fogo; A pureza do coração humano é testada com um pouco de fama."
  },
  {
    "title": "",
    "number": "22",
    "content": "Triture um insensato até o último osso, e não conseguirá remover dele a tolice."
  },
  {
    "title": "",
    "number": "23-27",
    "content": "Conheça suas ovelhas pelo nome; seja cuidadoso com o rebanho. (Não as use como garantia; as posses não duram para sempre.) Assim, quando a safra chegar e a colheita estiver estocada nos celeiros, Você poderá tricotar lindas blusas com a lã dos cordeiros e vender suas cabras por um bom preço. Haverá muito leite e muita carne para alimentar sua família nos tempos difíceis."
  }
]
