[{"title": "SE VOCÊ ABANDONAR A LEI DE DEUS", "number": "1", "content": "Os perversos são perseguidos pela culpa: estão prontos pura fugir mesmo quando ninguém está atrás deles. As pessoas honestas são calmas e confiantes, corajosas como um leão."}, {"title": "", "number": "2", "content": "Quando o país está um caos, todos têm um plano de ação. Mas para resolver as coisas é necessário um líder de visão."}, {"title": "", "number": "3", "content": "Os que oprimem o pobre são como chuva de granizo que acaba com a colheita."}, {"title": "", "number": "4", "content": "Quem abandona a lei de Deus está livre para se entregar à corrupção; quem ama a lei de Deus Jutará por ela com unhas e dentes."}, {"title": "", "number": "5", "content": "A justiça não faz o menor sentido para o perverso; os que buscam o Eterno a conhecem nos mínimos detalhes."}, {"title": "", "number": "6", "content": "É melhor ser pobre e sincero do que rico e falso."}, {"title": "", "number": "7", "content": "Pratique a lei de Deus, e construirá uma reputação pela sabedoria; saia com uma multidão de perdidos, e constrangerá sua família."}, {"title": "", "number": "8", "content": "Você pode ficar podre de rico, trapaceando e extorquindo, Mas no devido tempo um amigo dos pobres devolverá tudo a eles."}, {"title": "", "number": "9", "content": "Deus não dá a mínima para a oração dos que não o ouvem."}, {"title": "", "number": "10", "content": "Conduza os justos a um caminho errado, e as coisas acabarão mal para você; faça o bem, e você será recompensado."}, {"title": "", "number": "11", "content": "Os ricos pensam que sabem tudo, mas os pobres é que conseguem ver através deles."}, {"title": "", "number": "12", "content": "Quando os justos são promovidos, é uma maravilha, mas, quando os maus estão no controle, muito cuidado."}, {"title": "", "number": "13", "content": "Não dá para encobrir os pecados e ir vivendo com eles; mas, quando você os reconhece e abandona, encontra misericórdia."}, {"title": "", "number": "14", "content": "Quem é compassivo tem uma vida abençoada; mas quem é cruel tem uma vida difícil."}, {"title": "", "number": "15", "content": "Os leões rugem, e os ursos atacam; são os perversos agindo como donos dos pobres."}, {"title": "", "number": "16", "content": "O líder que não tem entendimento pratica abusos, mas quem odeia a corrupção terá um futuro brilhante."}, {"title": "", "number": "17", "content": "O assassino assombrado pela culpa está condenado: não haverá socorro para ele."}, {"title": "", "number": "18", "content": "Ande corretamente, viva bem e seja salvo; a vida tortuosa resulta em condenação."}, {"title": "PODE PARECER INOFENSIVO, MAS CAUSA GRANDE MAL", "number": "19", "content": "Cultive sua horta, e terá bastante comida; festeje o tempo todo, e terá um prato vazio."}, {"title": "", "number": "20", "content": "O trabalho compromissado e persistente tem sua paga; esquemas para ganhar dinheiro fácil são pura ilusão."}, {"title": "", "number": "21", "content": "Mostrar parcialidade é sempre uma coisa ruim; pode parecer inofensivo, mas causa grande mal."}, {"title": "", "number": "22", "content": "O avarento tem pressa de ficar rico, mas não imagina que acabará falido."}, {"title": "", "number": "23", "content": "No final das contas, a repreensão séria será estimada muito mais que a adulação do bajulador."}, {"title": "", "number": "24", "content": "Quem rouba o pai ou a mãe e diz: “O que há de errado nisso?” é pior que um bandido."}, {"title": "", "number": "25", "content": "Uma pessoa precipitada provoca confusão, mas a confiança no Eterno produz bem-estar."}, {"title": "", "number": "26", "content": "Se você acha que sabe de tudo, já é um insensato; só terá futuro quem aprende a sabedoria com os outros."}, {"title": "", "number": "27", "content": "Seja generoso com os pobres, e nunca passará fome; feche os olhos para as necessidades deles, e receberá um tiroteio de maldições."}, {"title": "", "number": "28", "content": "Quando a corrupção vence, os justos se escondem, mas, quando os desonestos são postos para fora, é seguro sair."}]