[
  {
    "title": "QUANDO SE VÊ O QUE DEUS ESTÁ FAZENDO",
    "number": "1",
    "content": "Quem odeia a disciplina e se mostra cada vez mais teimoso, Num dia inesperado, verá sua vida desabar, mas será tarde demais para receber ajuda."
  },
  {
    "title": "",
    "number": "2",
    "content": "Quando os justos têm conquistas, todos ficam contentes, mas, quando o governador é mau, todos gemem."
  },
  {
    "title": "",
    "number": "3",
    "content": "Se você ama a sabedoria, alegrará seus pais, mas, se andar com prostitutas, perderá a confiança deles."
  },
  {
    "title": "",
    "number": "4",
    "content": "O líder que julga corretamente gera estabilidade; o líder aproveitador deixa um rastro de devastação."
  },
  {
    "title": "",
    "number": "5",
    "content": "O vizinho bajulador está tramando; cuidado: ele está planejando tirar vantagem de você."
  },
  {
    "title": "",
    "number": "6",
    "content": "Os perversos caem na própria armadilha; os justos fogem; e, felizes, escapam para o outro lado."
  },
  {
    "title": "",
    "number": "7",
    "content": "Os de coração bondoso compreendem o que é ser pobre; o cruel não faz a menor ideia."
  },
  {
    "title": "",
    "number": "8",
    "content": "Um grupo de céticos arrogantes pode perturbar uma cidade inteira; um grupo de sábios pode acalmar a população."
  },
  {
    "title": "",
    "number": "9",
    "content": "O sábio que tenta dialogar com um insensato só consegue desprezo e sarcasmo com seu esforço."
  },
  {
    "title": "",
    "number": "10",
    "content": "Os assassinos odeiam as pessoas honestas, mas as pessoas de bem as encorajam."
  },
  {
    "title": "",
    "number": "11",
    "content": "O insensato faz o que quer; o sábio pondera com calma."
  },
  {
    "title": "",
    "number": "12",
    "content": "Quando o líder dá ouvidos a fofocas maliciosas, todos os trabalhadores são contagiados pelo mal."
  },
  {
    "title": "",
    "number": "13",
    "content": "Os pobres e seus ofensores têm pelo menos uma coisa em comum: ambos podem ver — poder enxergar é um presente do Eterno!"
  },
  {
    "title": "",
    "number": "14",
    "content": "A liderança conquista respeito e autoridade quando os pobres e os que não têm voz são tratados com imparcialidade."
  },
  {
    "title": "",
    "number": "15",
    "content": "A disciplina sábia transmite sabedoria; adolescentes mimados envergonham os pais."
  },
  {
    "title": "",
    "number": "16",
    "content": "Quando os perversos assumem a liderança, o crime corre solto, Mas, um dia, os justos verão o fracasso deles."
  },
  {
    "title": "",
    "number": "17",
    "content": "Discipline seus filhos, e viverá feliz — eles darão a você alegria desmedida."
  },
  {
    "title": "",
    "number": "18",
    "content": "Quando as pessoas não conseguem ver o que Deus está fazendo, elas tropeçam em si mesmas; Mas, quando atentam para o que ele revela, são as mais abençoadas."
  },
  {
    "title": "",
    "number": "19",
    "content": "É preciso mais que conversa para manter os trabalhadores na linha; meras palavras entram por um ouvido e saem pelo outro."
  },
  {
    "title": "",
    "number": "20",
    "content": "Observe as pessoas que sempre falam antes de pensar — até os insensatos se saem melhor que elas."
  },
  {
    "title": "",
    "number": "21",
    "content": "Se você deixar que o tratem como capacho, depois será desprezado. Muito estranho. Ninguém tem isso. A ideia é: Quem mima demais seu empregado depois terá problemas."
  },
  {
    "title": "",
    "number": "22",
    "content": "As pessoas geniosas incitam a discórdia; o descontrolado instiga a confusão."
  },
  {
    "title": "",
    "number": "23",
    "content": "O orgulho pode significar o seu fim; mas a humildade irá prepará-lo para as honras."
  },
  {
    "title": "",
    "number": "24",
    "content": "Ajude um fora da lei e será seu próprio inimigo. Quando as vítimas gritarem, você estará incluído nas suas maldições se for covarde na hora de defendê-los no tribunal."
  },
  {
    "title": "",
    "number": "25",
    "content": "O medo da opinião dos homens pode paralisar; a confiança no Eterno o protegerá disso."
  },
  {
    "title": "",
    "number": "26",
    "content": "Todos tentam obter ajuda de quem lidera, mas só o Eterno fará justiça."
  },
  {
    "title": "",
    "number": "27",
    "content": "Os justos não podem suportar o mal deliberado; os perversos não podem aceitar a bondade."
  }
]
