[{"title": "NÃO PENSE QUE VOCÊ SABE TUDO", "number": "1-2", "content": "Bom amigo, não se esqueça do que ensinei a você: guarde meus conselhos no coração. Eles o ajudarão a viver muito, muito tempo, e você terá anos de muita paz."}, {"title": "", "number": "3-4", "content": "Não largue mãos do amor e da lealdade. Use-os como colar no pescoço e grave suas iniciais no coração. Assim, você conquistará uma reputação por viver bem aos olhos de Deus e das pessoas."}, {"title": "", "number": "5-12", "content": "Confie no Eterno do fundo do seu coração; não tente resolver tudo sozinho. Ouça a voz do Eterno em tudo que fizer, aonde for. Ele manterá você no melhor caminho. Não pense que você sabe tudo. Corra para o Eterno! Fuja do mal! Seu corpo irradiará saúde, seus ossos irão vibrar de tanta vida! Honre o Eterno com tudo que você possui: dê a ele o primeiro e o melhor. Seu celeiro se encherá até não dar mais, seus barris de vinho transbordarão. Mas não se ressinta, amigo, da disciplina do Eterno; não se aborreça com sua correção amorosa. Pois o Eterno corrige os filhos porque os ama muito; como pai, só quer o bem de seus filhos."}, {"title": "A VERDADEIRA ÁRVORE DA VIDA", "number": "13-18", "content": "Você é abençoado quando se encontra com a sabedoria, quando faz amizade com o entendimento. Ela vale mais que dinheiro no banco; sua amizade é melhor que um salário bem gordo. Seu valor excede todas as joias mais caras: nada que você possa desejar se compara a ela. Com uma das mãos, ela garante vida longa; com a outra, concede reconhecimento e honra. Os caminhos por onde a sabedoria leva são belos; e traz uma paz maravilhosamente completa. Ela é a verdadeira Árvore da Vida para os que a abraçam. Segure-a bem firme — e seja abençoado!"}, {"title": "", "number": "19-20", "content": "Com a sabedoria, o Eterno formou a terra; com o entendimento, ele ergueu o céu. Foi a sabedoria que deu sinal para os rios e nascentes subirem à superfície e para o orvalho descer dos céus noturnos."}, {"title": "NÃO FUJA", "number": "21-26", "content": "Amigo, guarde o equilíbrio e o bom senso: não os perca de vista nem por um minuto. Eles guardarão sua alma viva e feliz, manterão você saudável e alegre. Você andará em segurança, não se cansará nem sofrerá acidentes. Você poderá se deitar com toda tranquilidade, aproveitar uma boa noite de sono e descansar bem. Não precisa se preocupar com catástrofes, nem com imprevistos, nem com o dia do juízo que atinge os maus, pois o Eterno está com você: ele o manterá são e salvo."}, {"title": "", "number": "27-29", "content": "Não deixe de ajudar alguém que precisa: suas mãos são como as mãos de Deus para aquela pessoa. Não diga ao próximo: “Talvez outro dia”; Ou: “Passe amanhã”, quando o dinheiro está na sua carteira. Não pense em meios de tirar vantagem de ninguém enquanto ele está tranquilo, sem suspeitar de nada."}, {"title": "", "number": "30-32", "content": "Não ande por aí procurando briga, principalmente quando não há motivo. Não tente ser como os que partem para a violência em tudo. Para que ser briguento? “E por que não?”, você se pergunta. Porque o Eterno não suporta gente perversa. Mas o justo conquista o respeito e a amizade dele."}, {"title": "", "number": "33-35", "content": "A maldição do Eterno derruba a casa do perverso, mas ele abençoa o lar dos justos. Ele trata os céticos arrogantes com desprezo, mas trata com bondade aquele que precisa e sabe pedir ajuda. Quem vive com sabedoria terá recompensa com honras; a vida insensata só recebe prêmio de consolação."}]