[{"title": "PALAVRAS DE AGUR BEN JAQUE - DEUS: QUEM PRECISA DELE", "number": "1-2", "content": "O cético afirma: “Não há Deus! Não há Deus! Posso fazer o que quiser! Sou mais animal que humano; a inteligência humana me escapa."}, {"title": "", "number": "3-4", "content": "“Reprovei em ‘sabedoria. Não vejo nenhuma evidência de um Deus santo. Quem já viu alguém subir ao céu e assumir o controle, capturar os ventos e controlá-los, reunir as chuvas num balde ou demarcar os limites da terra? Apenas me diga o nome dele ou os nomes dos seus filhos. Vamos, diga-me!”"}, {"title": "", "number": "5-6", "content": "O fiel responde: “Todas as promessas de Deus dão prova disso; ele protege todos os que lhe pedem socorro. Então, não o critique; ele bem pode testar você e desmascarar suas mentiras”."}, {"title": "", "number": "7-9", "content": "Em seguida, o fiel ora: “Deus, peço duas coisas antes de morrer, não me recuses: Elimina a mentira dos meus lábios e os mentirosos da minha presença. Dá-me alimento suficiente para viver — nem muito nem pouco. Se tiver muito, posso pensar que dependo só de mim e dizer: ‘quem precisa de Deus?’. Se tiver pouco, posso vir a roubar e assim desonrar o nome do meu Deus”."}, {"title": "", "number": "10", "content": "Não denuncie seus companheiros de trabalho pelas costas; Eles o acusarão de ser dissimulado, e você será culpado!"}, {"title": "", "number": "11", "content": "Não amaldiçoe seu pai nem deixe de abençoar sua mãe."}, {"title": "", "number": "12", "content": "Não pense que você estará purificado depois de uma semana sem ser lavado."}, {"title": "", "number": "13", "content": "Não seja arrogante: nunca pense que é melhor que todos os outros."}, {"title": "", "number": "14", "content": "Não seja ganancioso, impiedoso nem cruel, como os lobos. Eles perseguem os pobres e se alimentam deles, destruindo o necessitado apenas por diversão."}, {"title": "QUATRO COISAS INSACIÁVEIS", "number": "15-16", "content": "O parasita tem filhas gêmeas chamadas Me Dá e Quero Mais. Três coisas nunca estão satisfeitas; ou melhor, há quatro que nunca dizem: “Já basta, obrigado!” —- a morte, o útero estéril, a terra ressecada, a floresta em chamas."}, {"title": "", "number": "17", "content": "O olhar que desdenha o pai e despreza a mãe Será arrancado pelos corvos e consumido por águias novas."}, {"title": "QUATRO MISTÉRIOS", "number": "18-19", "content": "Três coisas me maravilham; ou melhor, há quatro coisas que eu nunca entenderei — como a águia voa tão alto no céu, como a cobra desliza sobre a rocha, como o navio navega pelo oceano, como os adolescentes namoram."}, {"title": "", "number": "20", "content": "A prostituta age assim: Toma um banho e depois pergunta: “Quem é o próximo?”."}, {"title": "QUATRO COISAS INTOLERÁVEIS", "number": "21-23", "content": "Três coisas são intoleráveis demais até mesmo para a terra; sim, quatro coisas balançam suas fundações — o faxineiro que vira chefe, o insensato que fica rico, a prostituta eleita “a mulher do ano”, a “namorada” que toma lugar da esposa fiel."}, {"title": "QUATRO PEQUENAS CRIATURAS", "number": "24-28", "content": "Há quatro pequenas criaturas que são mais sábias que os sábios — as formigas — frágeis como são, ajuntam comida para o inverno; os coelhos — vulneráveis como são, fazem da rocha seu lar; os gafanhotos — insetos sem líder que, ainda assim, arrasam o campo como um exército treinado; as lagartixas — fáceis de capturar, mas que passam sem ser vistas pelos guardas do palácio."}, {"title": "QUATRO DIGNITÁRIOS", "number": "29-31", "content": "Há três seres no mundo, quatro que impressionam por seu comportamento — o leão, rei das feras, não cede a ninguém; o galo, orgulhoso e imponente; o bode; o chefe de Estado em marcha triunfal."}, {"title": "", "number": "32-33", "content": "Se você é tolo o bastante para chamar atenção para você mesmo com ofensas e grosserias, Não se surpreenda se alguém fizer seu nariz sangrar. Leite batido vira manteiga; provocação vira briga."}]