[{"title": "DEFENDA A JUSTIÇA", "number": "1", "content": "As palavras do rei Lemuel, o importante conselho que sua mãe deu a ele:"}, {"title": "", "number": "2-3", "content": "“Meu filho, o que você está pensando? Filho que gerei e dediquei a Deus! Não esbanje seu vigor com caçadoras de fortuna, mulheres promíscuas que desgraçam os líderes."}, {"title": "", "number": "4-7", "content": "“Os líderes não podem agir como tolos, enchendo a cara de vinho e de cerveja, Sob o risco de perder a noção de certo e errado e prejudicar o povo que depende deles. Use o vinho e a cerveja apenas como sedativos, para eliminar o sofrimento e atenuar a dor Do doente terminal, para quem a vida já é estar na morte."}, {"title": "", "number": "8-9", "content": "“Defenda os que não têm voz e os direitos dos excluídos. Defenda a justiça! Aja em favor do pobre e do necessitado”."}, {"title": "UM HINO À MULHER DE VALOR", "number": "10-31", "content": "Uma boa mulher é difícil de encontrar, ela vale muito mais que diamantes. O marido confia nela sem reservas, e disso nunca se arrependerá. Ela não é irritada e o trata muito bem por toda a vida. Ela compara os preços, em busca dos melhores fios de lã e de algodão, e se alegra em tricotar e costurar. Ela é como o navio mercante, que navega até os lugares mais longínquos e traz surpresas exóticas. Ela se levanta antes do amanhecer, prepara o café da manhã para a família e organiza seu dia. Examina um campo e o compra e depois, com o dinheiro que poupou, planta uma horta. A primeira coisa que faz de manhã é vestir-se para o trabalho: ela arregaça as mangas, ansiosa por começar. Compreende o valor de seu trabalho e não tem pressa de dar o dia por encerrado. Ela é habilidosa nos serviços do lar e da família, proativa nas tarefas da casa. Ela não demora para acudir os que estão com necessidade; estende a mão para socorrer o pobre. Ela não se preocupa com a família quando neva; suas roupas de inverno estão todas consertadas e prontas para uso. Ela mesma faz as roupas que usa, e se veste de roupas de linho coloridas e vestidos de seda. Seu marido é muito respeitado quando se reúne com as autoridades locais. Ela desenha vestidos e os vende, leva blusas que tricotou para as lojas de roupas. Suas roupas são benfeitas e elegantes, e ela sempre encara o dia de amanhã com um sorriso. Quando abre a boca, sempre tem algo importante a dizer e sempre o diz com toda gentileza. Ela é atenta a todos os de sua casa e mantém todos eles ocupados e produtivos. Os filhos a respeitam e dela falam bem; o marido não economiza elogios: “Muitas mulheres têm feito coisas maravilhosas, mas você superou todas!”. O encanto pode enganar, e a beleza logo desvanece. A mulher que merece admiração é a que vive no temor do Eterno. Dê a ela tudo que ela merece! Adorne sua vida com elogios!"}]