[{"title": "SUA VIDA ESTÁ EM JOGO", "number": "1-2", "content": "Ouçam, amigos, estes são conselhos de pai. Prestem bastante atenção, e saberão como viver. Os conselhos que dou a vocês são bons e muito importantes: não deixem entrar por um ouvido e sair pelo outro."}, {"title": "", "number": "3-9", "content": "Quando eu era garoto e ainda no colo do meu pai sendo o orgulho e a alegria da minha mãe, Com paciência ele me ensinava: “Guarde isto no coração. Faça o que eu digo: viva! Se precisar, venda tudo e compre a sabedoria! Procure entendimento! Não esqueça uma só palavra! Não se desvie nem um centímetro! Nunca ande longe da sabedoria — ela guarda sua vida. Trate de amá-la, pois sempre cuidará de você. Acima de tudo: alcance a sabedoria. Escreva no topo da lista: ‘Entendimento’. Agarre-a com firmeza — acredite, você não se arrependerá. Nunca a deixe partir, porque ela fará sua vida gloriosa, Cheia da indescritível e maravilhosa graça, ela enfeitará seus dias com a mais pura beleza”."}, {"title": "", "number": "10-15", "content": "Amigo, aceite meu conselho: ele dará a você mais alguns anos de vida. Ensinei a você o caminho da sabedoria, e fiz o mapa que o leva à justiça. Não quero que você termine num beco sem saída ou perca tempo fazendo retornos inúteis. Apegue-se aos bons conselhos; não seja relapso. Guarde-os bem, pois sua vida está em jogo! Não pegue o atalho do mal. Não desvie seus passos do caminho certo. Fique longe de atalhos, evite-os a todo custo. Desvie-se deles e continue seu caminho."}, {"title": "", "number": "16-17", "content": "Os perversos são impacientes, não sossegam enquanto não causam problemas. Eles não conseguem ter uma boa noite de sono, a não ser que tenham desgraçado a vida de alguém. A perversidade é seu alimento e sua bebida; a violência, seu remédio preferido."}, {"title": "", "number": "18-19", "content": "Os caminhos dos justos resplandecem com a luz: quanto mais vivem, mais brilham. Mas o caminho da injustiça é escuridão cada vez maior: o injusto não vê nada, tropeça e cai, mas nem sabe em que tropeçou."}, {"title": "DECORE ISTO", "number": "20-22", "content": "Amigo, ouça bem as minhas palavras; dê ouvidos à minha voz. Mantenha esta mensagem à vista o tempo todo. Decore! Guarde na mente e no coração. Quem encontra essas palavras vive de verdade: eles são saudáveis de corpo e alma."}, {"title": "", "number": "23-27", "content": "Vigie sempre os seus pensamentos: deles depende a sua vida! Não se distraia com conversas maldosas; evite a falsidade, mentiras e fofocas. Mantenha os olhos fixos à frente; não se distraia com coisas fúteis. Olhe sempre por onde anda, e que o chão onde pisar seja bem firme. Não olhe nem para a direita nem para a esquerda: e fique bem longe da maldade."}]