[
  {
    "title": "VAI DESPERDIÇAR SUA VIDA",
    "number": "1-2",
    "content": "Amigo, preste muita atenção à minha sabedoria; ouça atentamente tudo sobre o meu entendimento. Assim, você terá bom senso e conhecimento e ficará longe de confusão."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Os lábios da mulher devassa são doces; suas palavras suaves, muitos agradáveis. Mas não demorará muito até que ela se torne amarga em sua boca, uma enorme ferida no coração, uma ameaça constante à vida. Ela toma o caminho mais curto para a morte; desce rápido para o além — e leva você junto! Ela não tem ideia do que é a vida de verdade, nem de quem ela é, nem para onde está indo."
  },
  {
    "title": "",
    "number": "7-14",
    "content": "Então, meu amigo, ouça atentamente, não faça pouco caso das minhas palavras: Mantenha distância de mulheres como essa. Nem passe perto da casa dela! Você não vai querer desperdiçar a vida nem gastar sua preciosa existência com essa gente cruel. Por que permitir que estranhos se aproveitem de você? Por que ser explorado por quem não dá a mínima para você? Você não quer chegar ao fim da vida cheio de arrependimento, todo detonado e dizendo: “Oh! Por que não fiz o que me disseram? Por que rejeitei quando me repreenderam? Por que não ouvi meus mentores e não levei a sério meus mestres? Minha vida está arruinada! Não me restou absolutamente nada!”."
  },
  {
    "title": "CUIDE DO AMOR: NÃO PENSE QUE ESTÁ GARANTIDO PARA SEMPRE",
    "number": "15-16",
    "content": "Você conhece o ditado: “Beba da sua cisterna, e tire água do próprio poço”? É verdade. Atenção! Você pode chegar em casa um dia e encontrar seu barril vazio e seu poço poluído."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "A água da sua fonte é só sua, não para circular entre estranhos. Abençoada seja a sua fonte de águas refrescantes! Alegre-se com a sua esposa e companheira desde jovem, Que é amável como um anjo, linda como uma flor — nunca deixe de se deleitar em seu corpo. Nunca ache que o amor está garantido para sempre, mas conquiste a mesma mulher todos os dias. Por que trocar a intimidade verdadeira por prazer momentâneo com uma prostituta ou por um flerte com uma promíscua qualquer?"
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Lembre-se de que o Eterno não perde um movimento seu: ele está atento a cada passo que você dá. A sombra do seu pecado virá sobre você, e você se verá perdido na escuridão. A morte é a recompensa da vida insensata: suas decisões impensadas o levarão a um beco sem saída."
  }
]
