[{"title": "COMO UMA CORÇA E O CAÇADOR", "number": "1-5", "content": "Amigo, se você está em dívida com seu vizinho; se está preso em algum negócio com um estranho; Se, no impulso, você prometeu dar a casa em garantia e agora ficou sem lugar para morar — Não perca nem um minuto: livre-se dessa confusão. Você está nas mãos daquele homem! Deixe o orgulho de lado, vá e se humilhe, peça e insista. Não deixe para depois — não há tempo a perder. Livre-se disso como a corça se livra do caçador; como o pássaro, do armador de laços!"}, {"title": "A LIÇÃO DA FORMIGA", "number": "6-11", "content": "Você, preguiçoso, olhe para a formiga. Observe-a e aprenda alguma coisa com ela. Ninguém precisa dizer o que fazer — não tem chefe nem patrão, mas ela estoca alimento durante o verão e, durante a colheita, armazena provisão. E você, por quanto tempo vai ficar vadiando, sem fazer nada? Quanto tempo ainda vai ficar na cama? Um cochilo aqui, uma soneca lá; uma folga aqui, um descanso lá, sempre encostado em algum lugar — sabe o que você vai ter? Apenas isto: uma vida pobre e miserável, na qual as necessidades são permanentes!"}, {"title": "SEMPRE MAQUINANDO ALGO TORPE", "number": "12-15", "content": "O mau-caráter anda por todos os lados falando coisas maldosas, espalhando veneno. Numa piscada, trama golpes, passa a perna no outro, e ainda, por trás das costas, cruza os dedos. Em sua mente doentia sempre fica maquinando algo torpe, não para de incitar confusão. Mas ele não perde por esperar: a catástrofe está bem perto, verá o caos total: a vida dele desabará, e não haverá conserto."}, {"title": "SETE COISAS QUE O ETERNO DETESTA", "number": "16-19", "content": "Aí estão as seis coisas que o Eterno detesta e as sete que ele não tolera: olhos arrogantes, língua que profere mentiras, mãos que matam o inocente, coração que planeja maldades, pés que correm pela trilha da impiedade, boca que mente e é cheia de falsidade, e aquele que provoca brigas e discórdia entre irmãos."}, {"title": "ADVERTÊNCIA SOBRE O ADULTÉRIO", "number": "20-23", "content": "Caro amigo, siga o conselho do seu pai e não ignore os ensinamentos da sua mãe. Cubra-se com eles da cabeça aos pés, vista-os como xale em volta do pescoço. Por onde quer que ande, eles guiarão você; quando descansar, guardarão você; quando acordar, eles o ensinarão. Pois o conselho é como farol que guia; o bom ensinamento é luz que clareia; disciplina e advertências são caminho de vida."}, {"title": "", "number": "24-35", "content": "Eles o protegerão das mulheres devassas, da sua conversa sedutora e leviana. Não fique fantasiando ao ver sua beleza; não se deixe levar por seus olhos cheios de malícia. Pois uma prostituta tem seu preço definido, mas a mulher devassa pode devorá-lo vivo. Dá para pôr fogo no colo sem queimar as calças? Pode andar descalço sobre brasas sem queimar e ficar cheio de bolhas? É isso que acontece quando você se deita com a mulher do outro. Toque nela, e pagará caro por isso. A fome não é desculpa para o ladrão roubar. Se ele for pego, terá de restituir, ainda que precise penhorar a própria casa. O adultério é um ato insano, arrasador e autodestrutivo: Sairá cheio de ferimento, detonado, e com a reputação totalmente arruinada, Pois o marido enganado e traído não vai enxergar nada de tanta raiva; E não importa o que você faça ele vai querer se vingar; não há suborno ou argumentos que poderão acalmá-lo."}]