[
  {
    "title": "VESTIDA PARA SEDUZIR",
    "number": "1-5",
    "content": "Amigo, faça o que eu digo: guarde meus ensinamentos dentro do coração. Obedeça ao que eu digo, e viverá bem. Guarde os meus ensinos como a coisa mais preciosa. Escreva-os de modo que sempre estejam à mão; grave-os no seu coração. Converse com a sabedoria como se fosse uma irmã. Trate o entendimento como seu companheiro. Eles o ajudarão a se defender da mulher devassa — da conversa sedutora, do apelo dos seus lábios."
  },
  {
    "title": "",
    "number": "6-12",
    "content": "Eu estava à janela da minha casa, olhando entre as cortinas, Observando gente inexperiente que passava, e percebi um jovem sem rumo na vida. Ele ia até o fim da rua e depois voltava. Ao cair da tarde, já escurecida enfim, a noite chegava. Só então, a mulher o recebeu em casa — deitada, esperava por ele, vestida para seduzi-lo. Ela é provocante e descarada; inquieta, ela quase nunca está em casa. Caminha pelas ruas, cada hora está num lugar, e se detém em cada esquina."
  },
  {
    "title": "",
    "number": "13-20",
    "content": "Ela se atirou nos braços dele, agarrou-o e o beijou. Sem o menor pudor, pegou-o pelo braço e disse: “Fiz todos os preparativos para uma festa — Paguei meus votos, e o que sobrou de comida está comigo. Eu estava mesmo à sua procura, estava louca atrás de você e aqui está! Estendi lençóis de seda fina: a cama está preparada, linda; Está toda perfumada com delicioso e agradável aroma. Venha, vamos nos saciar de amor a noite toda, das delícias do prazer desfrutar! Meu marido não está em casa: está viajando a trabalho e vai demorar para voltar”."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Logo, ele estava comendo na mão dela, enfeitiçado por suas palavras melosas. Antes que percebesse, foi atrás dela, como um bezerro levado ao matadouro; Como um coelho atraído para uma emboscada que logo será atravessado pela flecha; Como um pássaro que voa para dentro da armadilha, sem saber que ali está o fim da sua vida."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Então, amigo, ouça-me com atenção, leve minhas palavras a sério. Mantenha distância de mulheres como essa. Nem passe perto da casa dela! São incontáveis as vítimas dos seus encantos; ela é a morte de pobres homens. Ela é o caminho mais curto para a morte; é a estrada que desce para o caixão!"
  }
]
