[
  {
    "title": "A SABEDORIA CHAMA",
    "number": "1-11",
    "content": "Está ouvindo a sabedoria chamar? Está ouvindo o entendimento erguer a voz? Ela se instalou na rua principal, na esquina mais movimentada. Na praça central, no meio da multidão, ela grita: “Ei, vocês! Estou falando com vocês, bando de gente inexperiente! Ouçam: aprendam a ter bom senso! E vocês, insensatos, tomem jeito! Não percam uma só palavra, pois o que ensino a vocês é muito importante. Minha boca prova e saboreia a verdade — não posso nem suportar o gosto da maldade! Da minha boca só ouvirão palavras verdadeiras e corretas: sem nenhuma ideia distorcida. Para um bom entendedor, ficará claro que é a pura verdade e, para um bom conhecedor, que tudo é certo. Prefiram minha disciplina de vida à corrida pelo dinheiro, e o conhecimento de Deus a uma carreira bem-sucedida. Pois a sabedoria é melhor que toda riqueza do mundo: nada do que desejam pode ser comparado a ela."
  },
  {
    "title": "",
    "number": "12-21",
    "content": "“Eu sou a sabedoria e moro perto do entendimento; tenho conhecimento e bom senso. O temor do Eterno significa odiar o mal — eu odeio o mal com todas as forças, o orgulho, a arrogância e a conversa venenosa. O meu conselho é bom, essa é a minha função; dou entendimento e novas forças para viver. Com a minha ajuda, os líderes comandam, e os que fazem as leis legislam com justiça. Também é com a minha ajuda que governantes lideram com autoridade legítima. Eu amo os que me amam; os que me procuram me encontram. Riqueza e glória me acompanham — também a honra e a dignidade. Os benefícios que dou são melhores que o mais puro ouro e a recompensa que dou é muito superior às mais finas joias. Vocês podem me encontrar no caminho que leva à justiça e onde quer que exista gente honesta, Distribuindo riqueza aos que me amam, mostrando-lhes como se vive a vida!"
  },
  {
    "title": "",
    "number": "22-31",
    "content": "“O Eterno me criou primeiro, antes de qualquer outra criatura. Trouxe-me à existência há muito tempo, bem antes de a terra ter seu início. Entrei em cena antes do próprio mar, mesmo antes das fontes, dos rios e lagos. Antes que as montanhas fossem esculpidas e as colinas tomassem forma, eu já era nascida. Muito antes de o Eterno criar a terra, de formar tudo que existe no mundo E de estabelecer o céu em seu lugar, eu já estava lá. Quando ele impôs limites ao mar, colocou as nuvens no céu e estabeleceu as fontes que alimentam o oceano; Quando ele traçou fronteiras para o mar, para que as águas não ultrapassassem além; Quando assentou as fundações da terra, eu já estava com ele, ajudando como arquiteto. Dia após dia, eu era a sua alegria e desfrutava a sua companhia; Encantava-me com o mundo criado e celebrava por estar entre os seres humanos."
  },
  {
    "title": "",
    "number": "32-36",
    "content": "“Então, ouçam com atenção, meus amigos: como são abençoados os que adotam os meus caminhos! Façam a escolha certa: sigam os meus conselhos e não desperdicem sua vida tão preciosa. Abençoado o homem que me ouve, que está sempre na expectativa de me ter como companheira e se mantém alerta para o que eu digo. Pois quem me encontra a verdadeira vida encontra, e conquista o coração do Eterno. Mas quem me rejeita comete violência contra si mesmo e quem me despreza quer a própria morte”."
  }
]
