[
  {
    "title": "A LUZ DA VIDA",
    "number": "1-2",
    "content": "Antes de tudo, havia a Palavra, a Palavra presente em Deus, Deus presente na Palavra. A Palavra era Deus, Desde o princípio à disposição de Deus."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Tudo foi criado por meio dele; nada — nada mesmo! — veio a existir sem ele. O que veio à existência foi a Vida, e a Vida era a Luz pela qual se devia viver. A Luz da Vida brilhou nas trevas; as trevas nada puderam fazer contra a Luz."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Houve um homem, chamado João, enviado por Deus para apontar o caminho para a Luz da Vida. Ele veio dizer a todos para onde olhar, em quem deviam crer. João não era a Luz; ele estava ali para mostrar o caminho para a Luz."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "A Luz da Vida era verdadeira; Cada pessoa que entra na Vida é conduzida à Luz. Ele estava no mundo, e o mundo existe por causa dele; mesmo assim, o mundo não o acolheu. Ele veio para seu povo, mas eles não o quiseram. Mas houve os que o quiseram de verdade, que acreditaram que ele era o que afirmava ser e que fez o que disse ter feito. Ele fez deles seu povo, os filhos de Deus. Filhos nascidos de Deus, não nascidos do sangue, não nascidos da carne, não nascidos do sexo."
  },
  {
    "title": "",
    "number": "14",
    "content": "A Palavra tornou-se carne e sangue, e veio viver perto de nós. Nós vimos a glória com nossos olhos, uma glória única: o Filho é como o Pai, Sempre generoso, autêntico do início ao fim."
  },
  {
    "title": "",
    "number": "15",
    "content": "João apontou para ele e disse: “Este é o Messias! O Messias que eu afirmei que viria depois de mim, mas de fato é superior a mim. Ele sempre foi maior que eu, sempre teve a primeira palavra”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Todos sempre vivemos de sua generosidade, recebendo dádivas, uma após a outra. O essencial veio por meio de Moisés; foi, então, que chegou esse exuberante dar e receber, Esse conhecer e entender sem fim — tudo veio por meio de Jesus, o Messias. Ninguém jamais viu Deus, no máximo fora um vislumbre. Foi, então, que essa Expressão única de Deus, que existe no próprio coração do Pai, se revelou, com a clareza do dia."
  },
  {
    "title": "TROVÃO NO DESERTO",
    "number": "19-20",
    "content": "Os judeus de Jerusalém enviaram um grupo de sacerdotes e oficiais para perguntar a João quem ele era, e João foi honesto com eles. Não disfarçou e contou a verdade: “Eu não sou o Messias”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Eles o pressionaram: “Quem é você, então? Elias?” “Não sou.” “O Profeta?” “Não.”"
  },
  {
    "title": "",
    "number": "22",
    "content": "Exasperados, perguntaram: “Quem, então?”. Precisamos dar uma resposta aos que nos enviaram. Diga-nos alguma coisa — qualquer coisa! — a seu respeito”."
  },
  {
    "title": "",
    "number": "23",
    "content": "“Eu sou um trovão no deserto: ‘Preparem um caminho reto para Deus!’. Estou fazendo o que o profeta Isaías anunciou.”"
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Os que o interrogavam eram do partido dos fariseus, mas tinham sua própria pergunta: “Se você não é o Messias, nem Elias nem o Profeta, por que você batiza?”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "João respondeu: “Eu batizo apenas com água. Uma pessoa que vocês não conhecem já está entre nós. Ele vem depois de mim, mas é muito mais importante. Na verdade, não sou digno nem de carregar a sua mala”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Essa conversa aconteceu em Betânia, do outro lado do Jordão, onde João estava batizando."
  },
  {
    "title": "REVELANDO A DEUS",
    "number": "29-31",
    "content": "No dia seguinte, João viu Jesus vindo em sua direção e exclamou: “Aqui está ele, o Cordeiro pascal de Deus! Ele perdoa os pecados do mundo! Este é o homem de quem falei. Aquele ‘que viria depois de mim, mas de fato é superior a mim’. Eu não sabia nada a respeito dele. Só sabia que minha missão era deixar Israel preparado para reconhecê-lo como o homem que veio nos mostrar Deus. É por isso que vim, batizando com água, dando um bom banho em vocês e limpando os pecados de cada um, para que pudessem ter um novo começo com Deus”."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "João fortaleceu seu testemunho, dizendo: “Vi o Espírito, como uma pomba voando pelo céu, fazendo dele sua morada. Repito, não sei nada a respeito dele a não ser isto: aquele que me autorizou a batizar com água me disse: ‘Aquele sobre quem você vir o Espírito descer e permanecer batizará com o Espírito Santo’. Foi exatamente isso que vi acontecer, por isso digo a vocês, e não há dúvida: este é o Filho de Deus”."
  },
  {
    "title": "VEJA VOCÊ MESMO",
    "number": "35-36",
    "content": "No dia seguinte, João estava de volta ao seu posto com dois discípulos, que observavam. Ele ergueu os olhos, viu Jesus caminhando e disse: “Aqui está ele, o Cordeiro pascal de Deus”."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Os dois discípulos, ouvindo isso, passaram a seguir Jesus. Ele olhou para trás e perguntou: “O que procuram?” Eles disseram: “Rabi (que quer dizer ‘Mestre’), onde o senhor costuma ficar?”."
  },
  {
    "title": "",
    "number": "39",
    "content": "Ele respondeu: “Venham e vejam vocês mesmos”. Eles foram, viram onde Jesus estava vivendo e ficaram ali o resto do dia, pois já estava anoitecendo."
  },
  {
    "title": "",
    "number": "40-42",
    "content": "André, irmão de Simão Pedro, era um dos dois que ouviram o testemunho de João e que haviam começado seguir Jesus. A primeira coisa que ele fez depois de descobrir onde Jesus vivia foi procurar seu irmão, Simão, e dizer: “Encontramos o Messias.” (isto é, ‘o Cristo'). Ele imediatamente o levou a Jesus. Jesus olhou para ele e disse: “Você é Simão, filho de João? De agora em diante seu nome será Cefas” (ou Pedro, que significa “pedra”)."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "No dia seguinte, Jesus decidiu ir para a Galiléia. Ao chegar, encontrou Filipe e disse: \"Venha, siga-me”. (Filipe era de Betsaida, a mesma cidade de André e Pedro.)"
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Filipe foi com ele. Mais adiante, encontrou Natanael e disse: “Encontramos aquele a respeito de quem Moisés escreveu na Lei, aquele anunciado pelos profetas. É Jesus, filho de José. Ele veio de Nazaré!”. Natanael perguntou: “Nazaré? Você está brincando!”. Mas Filipe insistiu: “Venha, veja você mesmo”."
  },
  {
    "title": "",
    "number": "47",
    "content": "Quando Jesus viu Natanael se aproximar, disse: “Aí está um autêntico israelita, em quem não há falsidade”."
  },
  {
    "title": "",
    "number": "48",
    "content": "Natanael estranhou: “De onde tirou essa ideia? Você não me conhece”. Jesus respondeu: “Um dia, bem antes de Filipe ir chamá-lo, vi você debaixo da figueira”."
  },
  {
    "title": "",
    "number": "49",
    "content": "Natanael exclamou: “Rabi! O senhor é o Filho de Deus, o Rei de Israel!”"
  },
  {
    "title": "",
    "number": "50-51",
    "content": "Jesus disse: “Você acreditou porque eu disse que o vi debaixo da figueira? Você ainda não viu nada! Antes que esta história acabe, você verá os céus abertos, e os anjos de Deus descendo e subindo sobre o Filho do Homem”."
  }
]
