[{"title": "ELE CHAMA SUAS OVELHAS PELO NOME", "number": "1-5", "content": "“Vou tentar ser o mais claro possível: se alguém pula ou arromba o aprisco das ovelhas, em vez de passar pela porta, não é para fazer boa coisa — é um ladrão de ovelhas. O pastor passa pela porta. O porteiro abre a porta para ele, e as ovelhas reconhecem sua voz. Ele chama as ovelhas pelo nome e é o guia delas. Quando estão fora do aprisco, ele as conduz, e elas o seguem, porque conhecem sua voz. Elas não seguem a voz de um estranho: vão se dispersar, porque não estão acostumadas a essa voz”."}, {"title": "", "number": "6-10", "content": "Jesus contou essa história simples, mas eles não tinham ideia do que ele estava falando. Então, tentou de novo: “Vou ser explícito, então. Eu sou a Porta para as ovelhas. Os outros são de má índole — ladrões de ovelhas, todos eles. Mas as ovelhas não os ouvem. Eu sou a Porta. Quem passar por mim será bem cuidado — entrará e sairá e encontrará pastagem. O ladrão vem apenas para roubar, matar e destruir. Eu vim para que eles tenham uma vida verdadeira e eterna, uma vida melhor e mais rica que qualquer outra com que tenham sonhado."}, {"title": "", "number": "11-13", "content": "Eu sou o Bom Pastor. O Bom Pastor dá mais valor às ovelhas que a si mesmo e se sacrifica, se for necessário. O empregado não é um pastor de verdade. As ovelhas nada significam para ele. Ele vê um lobo se aproximar e sai em disparada, deixando as ovelhas desprotegidas. Ele está ali apenas por dinheiro. As ovelhas nada representam para ele."}, {"title": "", "number": "14-18", "content": "Eu sou o Bom Pastor. Conheço minhas ovelhas, e minhas ovelhas me conhecem. Da mesma forma, o Pai me conhece e eu conheço o Pai. Tenho mais consideração pelas ovelhas que por mim mesmo. Sacrifico-me se for necessário. Vocês também precisam saber que tenho outras ovelhas, além das que estão neste aprisco. Preciso trazê-las e ajuntá-las também. Elas também reconhecerão minha voz. Então, haverá um único rebanho e um só Pastor. É por isto que o Pai me ama: porque entrego minha vida de livre vontade. Assim, sou livre para reavê-la. Ninguém a toma de mim. Eu a entrego porque quero. Tenho o direito de entregá-la, mas também de reavê-la. Recebi essa autoridade do meu Pai”."}, {"title": "", "number": "19-21", "content": "Esse discurso provocou outra divisão entre os judeus. Alguns diziam: “Ele é maluco. Está na cara que não tem juízo. Por que perder tempo em ouvi-lo?” Outros não estavam assim tão seguros: “Essas não são palavras de um louco. Por acaso um louco pode abrir os olhos de um cego?’\"."}, {"title": "", "number": "22-24", "content": "Eles estavam celebrando a festa da Dedicação, chamada em hebraico Hanucá, em Jerusalém. Era inverno, e Jesus passeava no templo, no pórtico de Salomão. Rodeando-o, os judeus disseram: “Por quanto tempo você vai nos deixar curiosos? Se você é o Messias, diga-nos diretamente!”"}, {"title": "", "number": "26-30", "content": "Jesus respondeu: “Eu já disse, mas vocês não acreditaram. Tudo que fiz foi autorizado por meu Pai, ações que falam mais alto que palavras. Vocês não acreditam porque não são minhas ovelhas. Minhas ovelhas reconhecem minha voz. Eu as conheço, e elas me seguem. Dou a elas vida real e eterna. Elas estão protegidas do Destruidor o tempo todo. Ninguém consegue roubá-las de mim. O Pai, que as pôs sob minha responsabilidade, é muito maior que o Destruidor, que o Ladrão. Ninguém pode tirá-las dele. Eu e o Pai somos um só coração e uma só mente”."}, {"title": "", "number": "31-32", "content": "Mais uma vez, os judeus estavam a ponto de apedrejá-lo. Mas Jesus lhes disse: “Tenho feito muitas boas ações da parte do Pai. Por qual delas vocês querem me apedrejar?”"}, {"title": "", "number": "33", "content": "Os judeus responderam: “Não o apedrejaremos por nada de bom que você fez, mas sim pelo fato de ter dito essa blasfêmia de chamar você mesmo de Deus”."}, {"title": "", "number": "34-38", "content": "Jesus reagiu: “Estou apenas citando um texto das Escrituras, em que Deus diz: ‘Digo a vocês — vocês são deuses’. Se Deus chama os antepassados de vocês de ‘deuses’ — e as Escrituras não mentem —, por que vocês gritam: ‘Blasfemador! Blasfemador!’ para o único a quem o Pai consagrou e enviou ao mundo, só porque eu disse: ‘Sou o Filho de Deus’? Se não faço as obras que meu Pai faz, não precisam crer em mim. Mas, se faço as obras do Pai, esqueçam um momento o que eu disse a meu respeito e considerem a simples evidência das ações que estão diante dos seus olhos. Talvez assim as coisas se esclareçam, e vocês consigam entender que não apenas fazemos as mesmas coisas, mas também somos o mesmo — Pai e Filho. Ele está em mim. Eu estou nele”."}, {"title": "", "number": "39-42", "content": "Eles ainda tentaram prendê-lo, mas ele conseguiu escapar. Voltou para a região do Jordão, onde João batizava, e ficou ali. Muitos se tornaram seus seguidores. Diziam: “João não realizou milagres, mas tudo que ele disse a respeito deste homem é verdade”. Assim, muitos creram nele."}]