[
  {
    "title": "A MORTE DE LÁZARO",
    "number": "1-3",
    "content": "Havia um homem chamado Lázaro. Ele estava doente. Era de Betânia, cidade de Maria e sua irmã, Marta. Essa era a mesma Maria que ungiu os pés do Senhor com óleos aromáticos e depois os enxugou com os cabelos. Lázaro, que estava doente, era irmão dela. As irmãs mandaram um recado para Jesus: “Senhor, aquele a quem o senhor ama está muito doente”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Quando Jesus recebeu a mensagem, comentou: “Essa doença não é fatal. Será uma boa ocasião para demonstrar a glória de Deus, na glorificação do Filho de Deus”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Jesus amava os três: Marta, a irmã dela e Lázaro. Mas, estranhamente, quando soube que Lázaro estava doente, permaneceu onde estava mais dois dias. Só, então, disse aos seus discípulos: “Vamos voltar para a Judeia!”"
  },
  {
    "title": "",
    "number": "8",
    "content": "Eles disseram: “Rabi, o senhor não pode fazer isso! Os judeus querem vê-lo morto, e o senhor quer voltar?”"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Jesus respondeu: “Não são doze as horas da luz do dia? Qualquer um que anda na luz do dia não tropeça, porque há muita luz. Andando de noite, pode tropeçar, porque mal enxerga o caminho”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Após esse comentário, ele anunciou: “Nosso amigo Lázaro está dormindo. Vou acordá-lo”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os discípulos disseram: “Senhor, se está dormindo, vai ter um bom descanso e se levantar bem disposto”. Jesus falava da morte, enquanto os discípulos pensavam numa simples soneca."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Então, Jesus resolveu falar claramente: “Lázaro morreu. Estou feliz por causa de vocês, porque eu não estava lá. Vocês logo terão novos motivos para crer. Agora vamos a ele!”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Tomé, chamado Gêmeo, suspirou e disse aos seus companheiros: “Vamos. Bem que podemos morrer com ele!”"
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Quando Jesus finalmente chegou, Lázaro estava morto havia quatro dias. Betânia ficava perto de Jerusalém, distante cerca de três quilômetros, e muitos dos judeus davam apoio a Marta e Maria, compadecidos delas por causa do irmão. Marta soube que Jesus estava chegando e saiu ao encontro dele. Maria ficou em casa."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Marta, então, lhe disse: “Se o senhor estivesse aqui, meu irmão não teria morrido. Mesmo agora, sei que tudo que o senhor pedir a Deus será concedido”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Jesus consolou-a: “Seu irmão vai ressuscitar”"
  },
  {
    "title": "",
    "number": "24",
    "content": "Marta respondeu: “Sei que vai, na ressurreição do fim dos tempos”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Você não precisa esperar pelo fim. Eu, aqui e agora, sou a Ressurreição e a Vida. Quem crer em mim, ainda que morra, viverá. Qualquer um que vive crendo em mim não irá morrer em definitivo. Acredita nisso?”"
  },
  {
    "title": "",
    "number": "27",
    "content": "“Sim. Sempre acreditei que o senhor é o Messias, o Filho de Deus que veio ao mundo.”"
  },
  {
    "title": "",
    "number": "28",
    "content": "Depois de ter dito isso, ela foi até onde estava sua irmã, Maria, e sussurrou ao seu ouvido: “O Mestre está aqui e perguntou por você”."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Assim que ouviu isso, ela deu um salto e correu até ele. Jesus ainda não havia entrado na cidade e continuava no lugar em que Marta o havia encontrado. Quando os judeus, amigos dela, viram Maria passar correndo, foram atrás dela, pensando que ela ia ao túmulo para chorar. Maria foi até onde Jesus estava e caiu aos pés dele, dizendo: “Se o senhor estivesse aqui, meu irmão não teria morrido!”"
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Quando Jesus a viu chorando e os judeus chorando com ela, sentiu grande indignação e perguntou: “Onde vocês o puseram?”"
  },
  {
    "title": "",
    "number": "34-35",
    "content": "“Senhor, vem e vê\", disseram. Naquele momento, Jesus chorou."
  },
  {
    "title": "",
    "number": "36",
    "content": "Os judeus disseram: “Ele o amava muito”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Outros discordaram: “Bem, se ele o amasse tanto assim, por que o deixou morrer? Afinal, ele abriu os olhos de um cego”."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "Mal contendo a indignação, Jesus chegou ao local do túmulo. Era uma caverna simples na colina com uma placa de pedra que a fechava. Ele ordenou: “Removam a pedra!” Marta, a irmã do falecido, disse: “Senhor, a esta altura já está com mau cheiro. Ele morreu há quatro dias!”."
  },
  {
    "title": "",
    "number": "40",
    "content": "Jesus a olhou bem nos olhos. “Eu não disse que, se acreditasse, você veria a glória de Deus?”."
  },
  {
    "title": "",
    "number": "41-42",
    "content": "Dirigindo-se aos demais, insistiu: “Vão em frente, tirem a pedra!” Eles a removeram. Jesus ergueu os olhos para os céus e orou: \"Pai, sou grato, porque até aqui tens me ouvido. Sei que sempre me ouves, mas, por causa da multidão aqui presente, oro assim para que eles possam crer que me enviaste”."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "Então, ele bradou: “Lázaro, venha para cá!” Lázaro saiu, ainda enrolado nos panos, da cabeça aos pés, e com um lenço sobre o rosto. Jesus lhes ordenou: “Desamarrem-no, para que possa ir”."
  },
  {
    "title": "O HOMEM QUE REALIZA OS SINAIS DE DEUS",
    "number": "45-48",
    "content": "O fato causou uma reviravolta entre muitos dos judeus que estavam com Maria. Eles viram o que Jesus fez e creram nele. Mas alguns procuraram os fariseus para denunciá-lo. Os principais sacerdotes e os fariseus convocaram uma reunião da liderança judaica. “O que faremos?”, perguntaram. “Esse homem insiste em seus feitos, criando sinais divinos. Se deixarmos, logo todos crerão nele, e os romanos virão e removerão o pouco poder e prestígio que ainda nos resta”."
  },
  {
    "title": "",
    "number": "49-52",
    "content": "Então, um deles — Caifás, designado sacerdote principal naquele ano — se pronunciou: “Vocês não enxergam? Não percebem que é preferível um homem morrer pelo povo que uma nação inteira ser destruída?” Ele não disse isso de si mesmo. Na condição de sacerdote principal naquele ano, sem saber profetizou que Jesus estava para ser sacrificado pela nação, e não somente pela nação, mas para que todos os filhos de Deus dispersos pudessem ser reunidos num só povo."
  },
  {
    "title": "",
    "number": "53-54",
    "content": "Daquele dia em diante, ficou decidido que iriam matá-lo. Então, Jesus não arriscou mais aparecer em público no território dos judeus. Retirou-se para o interior, na região fronteiriça com o deserto, hospedando-se numa cidade chamada Efraim. Ali isolou-se com seus discípulos."
  },
  {
    "title": "",
    "number": "55-56",
    "content": "A Páscoa se aproximava. Multidões vinham do interior para Jerusalém, a fim de se preparar para a festa. Eles estavam curiosos a respeito de Jesus. Ele era o assunto dos que estavam ao redor do templo: “O que vocês acham? Será que ele vai aparecer na festa?”"
  },
  {
    "title": "",
    "number": "57",
    "content": "Enquanto isso, os principais sacerdotes e fariseus publicaram uma nota: quem soubesse o paradeiro dele deveria informá-los. Eles estavam a postos para prendê-lo."
  }
]
