[
  {
    "title": "UNGINDO OS PÉS",
    "number": "1-3",
    "content": "Seis dias antes da Páscoa, Jesus entrou em Betânia, onde vivia Lázaro, ressuscitado pouco tempo antes. Lázaro e suas irmãs convidaram Jesus para jantar em casa. Marta servia. Lázaro era um dos que estavam assentados à mesa com eles. Maria veio com um jarro de óleos aromáticos muito caros, ungiu e massageou os pés de Jesus e depois os enxugou com os cabelos. A fragrância dos óleos encheu a casa."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Judas Iscariotes, um dos Doze, que estava prestes a traí-lo, lamentou: “Por que esse óleo não foi vendido e o dinheiro distribuído aos pobres? Seria fácil conseguir trezentas moedas de prata por ele”. Disse isso não porque se importava com os pobres, mas porque era ladrão. Era o tesoureiro do grupo e costumava se apropriar indevidamente do dinheiro que guardava."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Jesus, porém, disse: “Deixem-na em paz! Ela está antecipando e honrando o dia do meu sepultamento. Os pobres estão o tempo todo com vocês. Quanto a mim, nem sempre terão."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Espalhou-se entre os judeus a notícia de que Jesus estava de volta à cidade. O povo, então, veio para ver não apenas Jesus, mas também Lázaro, que havia ressuscitado. Então, os principais sacerdotes fizeram planos para matar Lázaro também, porque muitos dos judeus estavam crendo em Jesus por causa dele."
  },
  {
    "title": "A CHEGADA DO REI",
    "number": "12-15",
    "content": "No dia seguinte, uma multidão imensa, que havia chegado para a festa, soube que Jesus estava entrando em Jerusalém. Eles tiraram ramos de palmeiras e saíram para encontrá-lo, aclamando: “Hosana! Bendito é ele que vem em nome de Deus! Sim! O Rei de Israel!” Jesus cavalgava um burrinho, como se lê nas Escrituras: Não temas, Filha de Sião: Vejam como chega o seu rei, cavalgando um burrinho."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os discípulos, na ocasião, não perceberam o cumprimento de muitas passagens das Escrituras, mas depois que Jesus foi glorificado eles se lembraram de que tudo que estava escrito a respeito dele combinava com os acontecimentos."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "A multidão que havia estado com Jesus quando ele chamou Lázaro do. túmulo, levantando-o dos mortos, estava ali, relatando o que tinha presenciado. Foi por se espalhar a notícia desse último sinal de Deus que a multidão cresceu e se transformou num grande desfile de boas-vindas. Os fariseus, olhando a cena, protestaram: “Está fora de controle, e todos vão atrás dele!”"
  },
  {
    "title": "O GRÃO DE TRIGO DEVE MORRER",
    "number": "20-21",
    "content": "Havia alguns gregos na cidade, que tinham vindo para adorar na festa. Eles se aproximaram de Filipe, que era de Betsaida, na Galiléia, e pediram: “Queremos ver Jesus. Pode nos ajudar?”"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Filipe contou a André, e ambos foram consultar Jesus. Ele respondeu: “O tempo é agora. Chegou a hora de o Filho do Homem ser glorificado."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Ouçam com atenção: a não ser que o grão de trigo seja enterrado no solo e morra para o mundo, não será nada mais que um grão de trigo. Mas, se for enterrado, irá brotar e se reproduzir muitas e muitas vezes. Do mesmo modo, qualquer um que se apega à própria vida apenas como ela é a está destruindo. Mas, se você perde sua vida, sem criar obstáculos ao amor, você a terá para sempre, pois é a vida real e eterna."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Se qualquer um de vocês quiser me servir, seja meu seguidor. Aí vocês estarão onde eu estiver, prontos para servir. O Pai honrará e recompensará quem me servir."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Agora estou angustiado. O que direi: ‘Pai, livra-me?’. Não, pois é para isso que vim. Eu direi: ‘Pai, manifesta tua glória’”. Uma voz veio do céu: “Eu o glorifiquei, e o glorificarei outra vez”."
  },
  {
    "title": "",
    "number": "29",
    "content": "A multidão que ouviu a voz disse: “Foi um trovão!”. Outros disseram: “Um anjo falou com ele!”."
  },
  {
    "title": "",
    "number": "30-33",
    "content": "Jesus disse: “A voz não falava a mim, mas a vocês. Neste momento, o mundo está em crise. Satanás, o governante deste mundo, será expulso. E eu, quando for levantado da terra, atrairei todos a mim e os reunirei ao meu redor”. Ele disse isso para mostrar como iria morrer."
  },
  {
    "title": "",
    "number": "34",
    "content": "Vozes na multidão responderam: “Sabemos, pela Lei de Deus, que o Messias permanece para sempre. Como pode ser necessário, como você diz, que o Filho do Homem seja levantado’? Quem é esse ‘Filho do Homem’?”."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Jesus disse: “Por um breve tempo, a luz ainda estará entre vocês. Andem nessa luz, para que a escuridão não os destrua. Se vocês andam no escuro, não podem saber para onde estão indo. Se têm a luz, creiam na luz. Então, a luz estará dentro de vocês, brilhando na vida de cada um, e vocês serão filhos da luz”."
  },
  {
    "title": "OS OLHOS DELES ESTÃO FECHADOS",
    "number": "36-40",
    "content": "Depois que acabou de falar, Jesus procurou um lugar para se esconder. Ele havia feito muitos sinais da parte de Deus, mas eles ainda não haviam entendido nada nem creram nele. Era a prova de que o profeta Isaías estava certo: Deus, quem creu no que pregamos? Quem reconheceu o braço de Deus, estendido e pronto para agir? Primeiro eles não acreditariam; assim não poderiam crer — mais uma vez, como Isaías tinha dito: Os olhos deles estão fechados, o coração deles está endurecido, De modo que não verão com os olhos nem perceberão com o coração, E se voltarão para mim, Deus, para que eu os cure."
  },
  {
    "title": "",
    "number": "41",
    "content": "Isaías fez essa declaração depois de ter visto um vislumbre do brilho em profusão da glória de Deus, que iria manifestar-se através do Messias."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "Apesar de tudo, um número considerável de líderes do povo creu em Jesus. Mas, por causa dos fariseus, não faziam confissão pública. Eles tinham medo de serem expulsos da sinagoga. Pressionados, preocupavam-se mais com a aprovação humana que com a glória de Deus."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Jesus resumiu tudo neste pronunciamento: “Quem crê em mim crê não apenas em mim, mas naquele que me enviou. Quem me vê está vendo aquele que me enviou. Eu sou a Luz que veio ao mundo para que todo aquele que crer em mim não viva mais na escuridão."
  },
  {
    "title": "",
    "number": "47-50",
    "content": "“Se alguém ouve o que digo e não se importa, eu não o rejeito. Não vim para rejeitar o mundo, mas para salvar. Entretanto, vocês precisam saber que quem me rejeita, recusando-se a aceitar o que digo, está deliberadamente escolhendo a rejeição. A Palavra, a Palavra feita carne que tenho anunciado e que sou eu, essa Palavra, e nenhuma outra, é a palavra final. Não faço nada por minha conta. O Pai, que me enviou, deu-me uma ordem, sobre o que dizer e como dizer. E sei exatamente o que seu mandamento produz: vida real e eterna. É tudo que tenho a dizer. O que o Pai me disse digo agora a vocês”."
  }
]
