[
  {
    "title": "LAVANDO OS PÉS DOS DISCÍPULOS",
    "number": "1-2",
    "content": "Às vésperas da festa da Páscoa, Jesus, sabia que havia chegado a hora de deixar este mundo e ir para o Pai. O amor que dedicou aos seus queridos companheiros permaneceu até o fim. À hora da ceia, o Diabo havia dominado Judas, filho de Simão, tendo tudo preparado para a traição."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Jesus sabia que estava no comando, porque o Pai havia determinado assim. Ele tinha vindo de Deus e estava no caminho de volta para Deus. Então, levantou-se da mesa, pôs a túnica de lado e vestiu um avental. Em seguida, derramou água numa bacia e começou a lavar os pés dos discípulos, secando-os com o avental. Quando chegou perto de Simão Pedro, o discípulo protestou: “Senhor, o senhor quer lavar os meus pés?”"
  },
  {
    "title": "",
    "number": "7",
    "content": "Jesus respondeu: “Agora você não entende o que estou fazendo, mas depois tudo vai ficar claro para você”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Pedro insistiu: “O senhor não vai lavar meus pés — nunca!” Jesus disse: “Se eu não lavar, você não poderá ser parte do que estou fazendo”."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Senhor!”, disse Pedro, “não apenas meus pés. Lave minhas mãos! Lave minha cabeça!”"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Jesus disse: “Se tivessem tomado banho de manhã, vocês precisariam apenas lavar os pés agora, e estariam limpos da cabeça aos pés. Minha preocupação, entendam, é com a santidade, não com a higiene. Porque agora vocês estão limpos. Mas nem todos”. (Ele sabia quem o traía, por isso disse: “Nem todos”) Depois de lavar os pés deles, Jesus vestiu a túnica e retomou seu lugar à mesa."
  },
  {
    "title": "",
    "number": "12-17",
    "content": "Então, ele disse: “Vocês entendem o que eu fiz? Vocês me chamam de ‘Mestre’ e ‘Senhor’, e estão certos. É o que eu sou. Então, se eu, o Mestre e Senhor, lavei os pés de vocês, lavem também os pés uns dos outros. Estabeleci um padrão aqui. O que eu fiz, façam também. Estou apenas destacando o óbvio. O empregado não está acima do patrão; o empregado não dá ordens ao seu empregador. Se vocês entendem o que estou dizendo, façam o que digo — e vivam uma vida abençoada”."
  },
  {
    "title": "AQUELE QUE COMEU PÃO À MINHA MESA",
    "number": "18-20",
    "content": "“Não incluo todos vocês nisso. Conheço muito bem aqueles que escolhi. Mas para não interferir no cumprimento desta passagem das Escrituras: Aquele que comeu pão à minha mesa Virou o calcanhar contra mim. “Estou dizendo antes que aconteça, para que quando acontecer vocês acreditem que sou o que digo ser. Entendam bem: receber alguém que eu envio é o mesmo que me receber, e me receber é o mesmo que receber aquele que me enviou”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Depois de ter dito essas coisas, Jesus mostrou-se visivelmente aborrecido e, então, revelou o motivo: “Um de vocês vai me trair”."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "Os discípulos olharam um para o outro, imaginando de quem ele estava falando. Um dos discípulos, aquele que Jesus amava, estava reclinado, com a cabeça sobre o ombro dele. Pedro pediu-lhe que perguntasse a Jesus quem era o traidor. Sendo o mais próximo, ele perguntou: “Senhor, quem?”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Jesus respondeu: “Aquele a quem eu der este pedaço de pão, depois de mergulhá-lo no prato”. Então, Jesus mergulhou o pedaço de pão e entregou-o a Judas, filho de Simão, o Iscariotes. Assim que ele segurou o pedaço de pão, Satanás entrou nele. E Jesus lhe disse: “Faça aquilo que você tem de fazer. E seja rápido!”"
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Ninguém ao redor da mesa entendeu o que Jesus quis dizer. Alguns pensaram que, sendo Judas o tesoureiro, o Mestre havia lhe pedido que comprasse alguma coisa para os pobres."
  },
  {
    "title": "",
    "number": "30",
    "content": "E, sem soltar o pedaço de pão, Judas retirou-se. E era noite."
  },
  {
    "title": "UM NOVO MANDAMENTO",
    "number": "31-32",
    "content": "Depois que ele saiu, Jesus declarou: “Agora o Filho do Homem é visto pelo que é, e Deus é visto pelo que é nele. Quando Deus é visto nele, a glória de Deus se torna visível. Ao glorificá-lo, ele mesmo é glorificado — a glória está em toda parte!"
  },
  {
    "title": "",
    "number": "33",
    "content": "“Filhos, vou ficar com vocês apenas mais um pouco. Vocês irão me procurar, mas, como falei aos judeus, agora digo a vocês: para onde eu vou vocês não podem ir."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "“Deixem-me dar a vocês um novo mandamento: amem uns aos outros. Assim como amei vocês, amem uns aos outros. Dessa maneira todos irão reconhecer que vocês são meus discípulos, quando eles virem o amor que vocês têm uns pelos outros”."
  },
  {
    "title": "",
    "number": "36",
    "content": "Simão Pedro perguntou: “Senhor, para onde é que o senhor vai?” Jesus respondeu: “Você não pode ir comigo agora. Fará isso mais tarde”."
  },
  {
    "title": "",
    "number": "37",
    "content": "“Senhor”, insistiu Pedro, “por que não posso segui-lo agora? Eu daria minha vida pelo senhor!”"
  },
  {
    "title": "",
    "number": "38",
    "content": "“É mesmo? Você daria sua vida por mim? A verdade é que antes que o galo cante você vai me negar três vezes”."
  }
]
