[
  {
    "title": "O CAMINHO",
    "number": "1-4",
    "content": "\"Não permitam que esta situação os aflija. Vocês confiam em Deus, não confiam? Confiem em mim. Há muitos lugares na casa do meu Pai. Se não fosse assim, acham que eu teria dito que vou preparar lugar para vocês? Mas, se vou preparar lugar para vocês, significa que vou retornar e levá-los comigo, para que possam viver onde eu vivo. Vocês já sabem o caminho que vou tomar”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Tomé disse, então: “Senhor, não temos ideia de para onde o senhor vai. Por que pensa que sabemos o caminho?”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Jesus disse: “Eu sou o Caminho, a Verdade e também a Vida. Ninguém chega ao Pai sem mim. Se vocês me conhecessem de fato, conheceriam o Pai também. De agora em diante, vocês o conhecem, porque já o viram!”"
  },
  {
    "title": "",
    "number": "8",
    "content": "Filipe implorou: “Senhor, mostra-nos o Pai; então, ficaremos contentes!”"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Vocês me acompanham todo esse tempo e ainda não entendem? Ver a mim é ver o Pai. Então, como podem perguntar: ‘Onde está o Pai?’. Vocês não acreditam que estou no Pai e que o Pai está em mim? As palavras que digo não são simples palavras. Não as digo por conta própria. O Pai, que vive em mim, transforma cada palavra num ato divino."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "“Creiam em mim: estou no Pai, e o Pai está em mim. Se não conseguem crer nisso, creiam no que veem — minhas obras. Quem confia em mim fará não apenas as coisas que faço, mas poderá até mesmo fazer coisas maiores, porque eu, em meu caminho para o Pai, dou a vocês o privilégio de fazer a mesma obra que tenho realizado. Podem contar com isso. De agora em diante, tudo que pedirem, em conformidade com o que eu sou e faço, vou conceder a vocês. É deste modo que o Pai será visto: pelo que ele é no Filho. É isso que quero dizer. Seja o que for que pedirem, se for desse modo, vou fazer por vocês”."
  },
  {
    "title": "O ESPÍRITO DA VERDADE",
    "number": "15-17",
    "content": "“Se vocês me amam, demonstrem esse amor, fazendo o que eu disse a vocês. Falarei com o Pai, e ele providenciará outro Amigo, para que sempre haja alguém com vocês. Esse Amigo é o Espírito da Verdade. O mundo sem Deus não pode recebê-lo, porque não têm olhos para vê-lo e, assim, não sabe o que procurar. Mas vocês já o conhecem porque ele tem estado com vocês e ainda estará em vocês."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Não permitirei que vocês fiquem órfãos. Eu voltarei. Em pouco tempo, o mundo não me verá mais, só vocês, porque estou vivo e vocês estão prestes a receber vida. Quando essa hora chegar, vocês vão saber, sem sombra de dúvida, que estou em meu Pai, que vocês estão em mim e que estou em vocês."
  },
  {
    "title": "",
    "number": "21",
    "content": "Aquele que conhece meus mandamentos e os guarda é quem me ama. Aquele que me ama será amado por meu Pai, e eu o amarei e me revelarei plenamente a ele”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Então, Judas (não o Iscariotes) disse: “Senhor, o que o senhor quer dizer quando afirma que está para se revelar a nós, mas não ao mundo?”"
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“Porque um mundo sem amor”, disse Jesus, “é um mundo sem visão. Se alguém me ama, vai guardar minha palavra com o maior cuidado e meu Pai o amará. Nós viveremos nele! Não me amar significa desobedecer às minhas palavras. A mensagem que vocês estão ouvindo não é minha. É a mensagem do Pai que me enviou."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Digo estas coisas enquanto ainda estou com vocês. O Amigo, o Espírito Santo que o Pai enviará, a meu pedido, irá esclarecer tudo para vocês. Ele vai lembrá-los de todas as coisas que ouviram de mim. Eu vou, mas os deixarei com assistência plena. É meu presente de despedida para vocês. Paz! Não os deixo como geralmente acontece, com aquele sentimento de abandono. Portanto, não fiquem deprimidos nem perturbados."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Vocês me ouviram dizer: 'Vou embora, mas volto'. Se vocês me amassem, estariam contentes pelo fato de eu estar voltando para o Pai, porque o Pai é o alvo e o propósito da minha vida."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "“Estou adiantando os fatos, antes que aconteçam, para que quando acontecerem a confirmação aprofunde a fé que têm em mim. Não vou falar muito mais com vocês desta maneira, porque o chefe deste mundo sem Deus está prestes a atacar. Mas não se preocupem: ele não tem poder nem direito algum sobre mim. Para que o mundo saiba quanto amo o Pai é que cumpro as instruções dele rigorosamente, até o último detalhe. “Levantem-se, vamos embora! Está na hora de sair daqui!”"
  }
]
