[
  {
    "title": "A VIDEIRA E OS RAMOS",
    "number": "1-3",
    "content": "“Eu sou a Videira Verdadeira, e meu Pai é o Agricultor. Ele retira de mim todo ramo que não produz uvas. Já o que produz ele poda para que produza ainda mais. “Vocês já estão podados pela mensagem que comuniquei."
  },
  {
    "title": "",
    "number": "4",
    "content": "“Vivam em mim. Venham morar em mim, como eu moro em vocês. Assim como o ramo não pode produzir uvas por si mesmo, mas apenas se estiver unido à videira, vocês não podem produzir frutos se não estiverem unidos a mim."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "“Eu sou a Videira, vocês são os ramos. Quando vocês estiverem unidos a mim e eu a vocês, num relacionamento intimo e orgânico, não imaginam que colheita terão. Separados, vocês nada podem produzir. Qualquer um que se separa de mim é um ramo morto, que é apanhado e jogado na fogueira. Mas, se vocês estão em mim e minhas palavras estão em vocês, estejam certos de que suas petições serão atendidas. É desta maneira que meu Pai demonstra quem ele é: quando vocês produzem frutos, quando demonstram maturidade como meus discípulos."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Saibam que eu os amei como meu Pai me ama. Permaneçam no meu amor. Se guardarem meus mandamentos, vão se sentir absolutamente em casa no meu amor. É o que tenho feito: guardado os mandamentos do meu Pai e permanecido no seu amor."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "“Estou dizendo essas coisas com um propósito: que minha alegria seja a alegria de vocês, e que a alegria de vocês amadureça. Este é meu mandamento: amem uns aos outros como eu amei vocês. É a melhor maneira de amar. Deem a vida pelos amigos. Vocês mostram que são meus amigos quando fazem o que mando. Não os chamo de empregados, porque os empregados não entendem o que o patrão pensa ou planeja. Eu os chamo de amigos porque contei a vocês tudo que ouvi de meu Pai."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Lembrem-se: vocês não me escolheram: eu os escolhi e lancei no mundo para produzir frutos que não se estragarão. Como o fruto de vocês vem do Pai, o que pedirem ao Pai em relação a mim, ele concederá."
  },
  {
    "title": "",
    "number": "17",
    "content": "“Mas lembrem-se do mandamento principal: amem uns aos outros”."
  },
  {
    "title": "ODIADOS PELO MUNDO",
    "number": "18-19",
    "content": "“Se o mundo mau os odeia, lembrem-se de que, antes de tudo, ele odiou a mim. Se vocês vivessem de acordo com a mentalidade do mundo, ele os amaria como se vocês fossem dele. Mas como escolhi vocês para viverem em sintonia com os termos de Deus, não mais nos termos do mundo, o mundo vai odiá-los."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Quando isso acontecer, lembrem-se de que os empregados não recebem um tratamento melhor que os patrões. Se eles me agridem, certamente irão agredi-los também. Se eles fizeram o que eu disse, farão o que vocês disserem."
  },
  {
    "title": "",
    "number": "21-25",
    "content": "“Eles vão fazer tudo isso a vocês por causa do modo com que me trataram, porque não conhecem aquele que me enviou. Se eu não tivesse vindo e explicado tudo claramente, eles não teriam culpa. Mas, na situação atual, eles não têm desculpa. Odiar a mim e odiar o Pai é a mesma coisa. Se eu não tivesse feito tudo que fiz entre eles, obras que ninguém jamais fez, eles não seriam culpados. Mas eles viram os sinais da parte de Deus e, mesmo assim, odiaram a mim e a meu Pai. É interessante: Eles confirmaram a verdade das Escrituras deles, onde está escrito: ‘Eles me odiaram sem motivo’."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Quando chegar o Amigo que pretendo enviar a vocês da parte do Pai — o Espírito da Verdade que vem do Pai —, ele confirmará tudo a meu respeito. E vocês também confirmarão tudo, pois estão comigo desde o princípio”."
  }
]
