[{"title": "", "number": "1-4", "content": "“Estou dizendo estas coisas a fim de prepará-los para os tempos difíceis que estão por vir. Vocês serão expulsos das sinagogas. Haverá um tempo em que qualquer um que matar vocês irá pensar que está fazendo um favor para Deus. Eles farão isso porque nunca entenderam de verdade quem é o Pai. Digo estas coisas para que, quando chegar a hora e tudo começar, vocês estejam avisados e preparados”."}, {"title": "O AMIGO VIRÁ", "number": "4-7", "content": "“Não disse antes, porque estava com vocês todos os dias, mas agora vou para aquele que me enviou. Nenhum de vocês perguntou: ‘Para onde o senhor vai?’. Em vez disso, quanto mais falo, mais tristes vocês ficam. Então, permitam-me repetir esta verdade: é melhor para vocês que eu vá. Se eu não for, o Amigo não virá. Mas, se eu for, poderei enviá-lo a vocês."}, {"title": "", "number": "8-11", "content": "“Quando ele vier, denunciará o erro do mundo mau quanto ao pecado, à justiça e ao julgamento. Mostrará que a recusa em crer em mim é o pecado básico deles; que a justiça vem do alto, onde estou com o Pai, fora da visão e do controle deles; que o julgamento acontece quando o governante deste mundo mau é levado a juízo e condenado."}, {"title": "", "number": "12-15", "content": "“Ainda tenho muito a dizer, mas vocês não podem suportar tudo agora. Quando, porém, o Amigo chegar, o Espírito da Verdade, ele irá tomá-los pela mão e guiá-los a toda verdade. Ele não chamará atenção para si, mas para o que está prestes a acontecer e para tudo que tenho dito e feito. Ele me honrará. Vai receber de mim e entregar a vocês. Tudo que o Pai tem é meu também, por isso. eu disse: ‘Ele recebe de mim e entrega a vocês’."}, {"title": "", "number": "16", "content": "Qualquer dia desses, vocês não me verão mais, e, então, num dia qualquer, vocês me verão outra vez”."}, {"title": "", "number": "17-18", "content": "Essas palavras levantaram muitas perguntas entre os discípulos: “O que ele quer dizer com ‘qualquer dia desses, vocês não me verão mais e, então, num dia qualquer, vocês me verão outra vez’? E o que significa ‘volto para o Pai’? E ‘qualquer dia desses’? Não temos a menor ideia do que ele está falando!”."}, {"title": "", "number": "19-20", "content": "Sabendo que eles queriam fazer perguntas, Jesus lhes disse: “Vocês vão tentar descobrir por vocês mesmos o que eu quis dizer com ‘qualquer dia desses, vocês não me verão mais e, então, num dia qualquer, vocês me verão outra vez’? Então, guardem bem isto: vocês lamentarão enquanto o mundo estará em festa. Ficarão tristes, muito tristes, mas a tristeza de vocês se transformará em felicidade."}, {"title": "", "number": "21-23", "content": "“Quando está para dar à luz, a mulher passa por momentos difíceis, e não há como fugir disso. Mas, quando o bebê nasce, a alegria vem com o nascimento. Uma vida nova no mundo apaga a lembrança da dor. A tristeza que vocês sentem agora é como aquela dor, mas a alegria que virá também é semelhante. Quando eu me encontrar com vocês novamente, haverá muita alegria, e essa alegria ninguém conseguirá tirar de vocês. E não haverá mais perguntas."}, {"title": "", "number": "23-24", "content": "“O que quero que façam é o seguinte: peçam ao Pai qualquer coisa de acordo com o que revelei a vocês. Peçam em meu nome, de acordo com minha vontade, e ele certamente a concederá. A alegria de vocês será como um rio transbordante!"}, {"title": "", "number": "25-28", "content": "“Tenho usado figuras de linguagem para comunicar estas coisas, mas em breve vou deixar de lado as figuras e falar claramente a respeito do Pai. Então, poderão fazer seus pedidos diretamente a ele, em relação à vida que revelei a vocês, Não vou mais fazer petição alguma ao Pai a favor de vocês. Não será preciso. Vocês se arriscaram, passando a seguir-me em amor e confiança e crendo que vim diretamente do Pai, por isso o Pai os ama. Primeiro, deixei o Pai e vim a este mundo; agora deixo o mundo e vou para o Pai”."}, {"title": "", "number": "29-30", "content": "Os discípulos exclamaram: “Finalmente! O senhor está falando de modo direto, não figuradamente. Agora sabemos que o senhor conhece tudo — tudo se resume na sua pessoa. Não precisa mais nos fazer essas perguntas. Estamos convencidos de que o senhor vem de Deus”."}, {"title": "", "number": "31-33", "content": "Jesus respondeu: “Então finalmente acreditam? De fato, vocês estão prestes a se dispersar. Cada um tratará de salvar a própria pele, e para isso terá de me abandonar. Mas não serei abandonado. O Pai está comigo. Estou dizendo estas coisas para que, crendo em mim, vocês estejam inabaláveis e seguros e desfrutem a paz. Neste mundo mau vocês sempre terão dificuldades. Mas fiquem firmes! Eu venci o mundo”."}]