[
  {
    "title": "A ORAÇÃO DE JESUS A FAVOR DE SEUS SEGUIDORES",
    "number": "1-5",
    "content": "Tendo dito essas coisas, Jesus, erguendo os olhos em oração, disse: “Pai, chegou a hora! Manifesta o glorioso esplendor do teu Filho Para que o Filho, por sua vez, possa manifestar teu glorioso esplendor. Tu o designaste responsável por toda a humanidade Para que ele possa dar vida real e eterna a todos que lhe deste. E esta é a vida real e eterna: Que conheçam a ti, O único Deus verdadeiro, E a Jesus Cristo, a quem enviaste. Eu te glorifiquei na terra, Ao cumprir até o último detalhe Tudo que me mandaste fazer. Agora, Pai, glorifica a mim com teu esplendor, Aquele esplendor que eu tinha na tua presença Antes que houvesse mundo”."
  },
  {
    "title": "",
    "number": "6-12",
    "content": "“Eu manifestei teu caráter em detalhes Aos homens e mulheres que me deste. Eles eram teus antes de qualquer coisa, E os deste a mim, Eles agora fazem o que dizes. Eles sabem agora, sem sombra de dúvida, Que tudo que me deste, era originariamente teu, Pois a mensagem que me deste, eu transmiti a eles. Eles a receberam e foram convencidos De que vim de ti. Eles creram que me enviaste. Oro por eles. Não oro pelo mundo, que rejeitou Deus, Mas por aqueles que me deste, Pois eles são teus por direito. Tudo que é meu é teu, e tudo que é teu é meu. E minha vida é visível neles, Pois não vou mais me manifestar ao mundo. Eles vão continuar no mundo Enquanto retorno para ti. Pai Santo, guarda-os enquanto eles perseveram nesta vida, Que conferiste como um dom, por meu intermédio, De modo que eles possam ser um só coração e uma única mente, Assim como somos um coração e uma mente. Enquanto eu estava com eles, eu os guardei, Na busca da vida que deste por meu intermédio. Eu me posicionei como um vigia noturno, E nenhum deles se perdeu, Exceto o rebelde que se inclinou à destruição (a exceção que confirma a regra das Escrituras)”."
  },
  {
    "title": "",
    "number": "13-19",
    "content": "“Agora volto para ti. Digo estas coisas para que o mundo ouça, Para que meu povo possa experimentar Minha alegria completa neles. Eu dei a eles tua palavra. O mundo mau os odiou por causa disso, Porque eles não adotaram o estilo de vida do mundo. Não peço que os tires do mundo, Mas que os guardes do Maligno. Eles não são mais orientados pelo mundo, Assim como eu também não sou. Faze-os santos — consagrados — com tua verdade. Tua palavra é verdade que consagra. Assim como me deste uma missão no mundo, Eu dei a eles uma missão no mundo. Eu me consagro por causa deles, Para que eles sejam consagrados à verdade em sua missão”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "“Oro não apenas por eles, Mas também por todos os que crerão em mim Por causa deles e do testemunho deles a meu respeito. O alvo para todos eles é tornar-se um só coração e uma única mente — Assim como tu, ó Pai, és em mim e eu em ti. Para que possam ser um só coração e uma única mente conosco. Então, o mundo poderá crer que tu, de fato, me enviaste: A mesma glória que me deste eu dei a eles. Para que eles estejam unidos como nós estamos — Eu neles e eles em mim. Assim, eles amadurecerão nessa unidade e darão evidência ao mundo mau de que tu me enviaste e os amaste do mesmo modo que amaste a mim”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“Pai, é meu desejo que todos aqueles que me deste Estejam comigo, bem onde eu estou, Para que possam ver minha glória, o esplendor que me deste, Tendo me amado Muito antes que houvesse mundo. Pai Justo, o mundo nunca te conheceu, Mas eu te conheço, e esses discípulos sabem Que me enviaste nesta missão. Eu revelei teu ser a eles — Quem és e o que fazes. Continua a fazer isso conhecido Para que teu amor por mim Possa estar neles, Exatamente como neles eu estou”."
  }
]
