[{"title": "PRESO NO JARDIM", "number": "1", "content": "Tendo feito essa oração, Jesus saiu com seus discípulos e passou para o outro lado do vale de Cedrom, até um lugar onde havia um jardim. Ele e os discípulos entraram no jardim."}, {"title": "", "number": "2-4", "content": "Judas, o traidor, conhecia o lugar, porque Jesus e seus discípulos costumavam ir ali. Então, Judas guiou os soldados romanos e os guardas enviados pelos principais sacerdotes e fariseus até o jardim. Eles traziam lanternas, tochas e espadas. Jesus, ciente de tudo que estava para acontecer, saiu para encontrá-los. Ele disse: “Vocês estão atrás de quem?”. Eles responderam: “De Jesus, o Nazareno”."}, {"title": "", "number": "5-6", "content": "Ele disse: “Sou eu”. Os soldados recuaram, desconcertados. Judas, o traidor, se destacava no grupo."}, {"title": "", "number": "7", "content": "Jesus perguntou outra vez: “Vocês estão atrás de quem?” Eles responderam: “De Jesus, o Nazareno”."}, {"title": "", "number": "8-9", "content": "“Já disse que sou eu. Então, se estão atrás de mim, deixem os outros irem.” (Isso confirmou as palavras de sua oração: “Não perdi nenhum dos que me deste”)"}, {"title": "", "number": "10", "content": "Nesse momento, Simão Pedro, que trazia uma espada, sacou-a da bainha e feriu o servo do sacerdote principal, decepando sua orelha direita. Malco era o nome do servo."}, {"title": "", "number": "11", "content": "Mas Jesus ordenou a Pedro: “Guarde a espada! Está pensando que não vou beber o cálice que o Pai me deu?”."}, {"title": "", "number": "12-14", "content": "Então, os soldados romanos, o comandante deles, e os guardas dos judeus prenderam Jesus e o amarraram. Eles o levaram primeiro a Anás, sogro de Caifás. Esse Caifás era o sacerdote principal naquele ano. Foi Caifás quem lembrou os judeus de que seria melhor para eles se um homem morresse pelo povo."}, {"title": "", "number": "15-16", "content": "Simão Pedro e outro discípulo seguiram Jesus. Esse outro discípulo era conhecido do sacerdote principal, e ele foi com Jesus até o pátio da casa de Caifás. Pedro teve de ficar do lado de fora. Então, o outro discípulo saiu, falou com a moça que cuidava da entrada, e Pedro pôde entrar."}, {"title": "", "number": "17", "content": "A moça que cuidava da entrada perguntou a Pedro: “Você não é um dos discípulos desse homem?”. Ele disse: “Não, não sou”."}, {"title": "", "number": "18", "content": "Então, os servos e os guardas acenderam uma fogueira, por causa do frio, e estavam aconchegados a ela, aquecendo-se. Pedro juntou-se a eles, tentando se aquecer também."}, {"title": "O INTERROGATÓRIO", "number": "19-21", "content": "Enquanto isso, Anás interrogou Jesus a respeito dos seus discípulos e dos seus ensinos. Jesus respondeu: “Falei abertamente, em público. Sempre ensinei nas sinagogas e no templo, onde todos os judeus se reúnem. Tudo foi dito em público. Não disse nada às escondidas. Então, por que sou tratado como conspirador? Pergunte aos que me ouviram. Eles sabem muito bem o que eu disse. Minhas palestras foram dadas às claras”."}, {"title": "", "number": "22", "content": "Ao ouvir essa resposta, um dos guardas o esbofeteou, dizendo: “Como ousa falar desse jeito com o sacerdote principal?”"}, {"title": "", "number": "23", "content": "Jesus reagiu: “Se eu disse alguma coisa errada, prove. Mas, se falei a verdade, por que a agressão?”"}, {"title": "", "number": "24", "content": "Então, Anás o enviou, ainda amarrado, ao sacerdote principal Caifás."}, {"title": "", "number": "25", "content": "Enquanto isso, Simão Pedro continuava se aquecendo perto da fogueira. Foi quando alguns dos que estavam ali perguntaram: “Você não é um dos discípulos dele?” Ele o negou: “Eu não”."}, {"title": "", "number": "26", "content": "Um dos servos do sacerdote principal, parente do homem cuja orelha Pedro havia decepado, desconfiou: “Eu não vi você no jardim com ele?”"}, {"title": "", "number": "27", "content": "Mais tuna vez Pedro negou. Em seguida, o galo cantou."}, {"title": "O REI DOS JUDEUS", "number": "28-29", "content": "Jesus foi levado da presença de Caifás para o palácio do governador romano. Era de manhã bem cedo. Eles mesmos não entraram no palácio porque isso os impediria de participar da Páscoa. Então, Pilatos foi até onde eles estavam e perguntou: “Que acusação vocês apresentam contra este homem?”"}, {"title": "", "number": "30", "content": "Eles disseram: “Se ele não tivesse feito nada de errado, acha que estaríamos aqui?”"}, {"title": "", "number": "31-32", "content": "Pilatos respondeu: “Vocês o pegaram. Julguem-no conforme a lei de vocês”. Os judeus replicaram: “Não temos autorização para matar ninguém”. (Isso iria confirmar a palavra de Jesus indicando como ele iria morrer.)"}, {"title": "", "number": "33", "content": "Então, Pilatos voltou ao palácio, chamou Jesus e perguntou: “Você é o ‘Rei dos judeus’?”."}, {"title": "", "number": "34", "content": "Jesus respondeu: “Você diz isso por sua conta, ou alguém contou a você?”."}, {"title": "", "number": "35", "content": "Pilatos disse: “Por acaso pareço judeu? Seu povo e seus sacerdotes o entregaram a mim. O que você fez?”."}, {"title": "", "number": "36", "content": "Jesus disse: “Meu Reino não consiste naquilo que pode ser visto. Se fosse, meus seguidores lutariam para que eu não fosse entregue aos judeus. Mas não sou esse tipo de rei, não um rei conforme o mundo”."}, {"title": "", "number": "37", "content": "Pilatos insistiu: “Mas você é um rei ou não é?”. Jesus respondeu: “Você pode dizer. Por ser Rei, nasci e vim ao mundo para que pudesse dar testemunho da verdade. Aquele que se importa com a verdade e tem alguma sensibilidade a ela reconhece a minha voz”."}, {"title": "", "number": "38-39", "content": "Pilatos quis saber: “O que é a verdade?” Então, ele voltou para onde estavam os judeus e declarou: “Não acho nada de errado naquele homem. É costume de vocês que eu perdoe um prisioneiro na Páscoa. Querem que eu perdoe o ‘Rei dos judeus’?”."}, {"title": "", "number": "40", "content": "Mas, por incrível que pareça, eles gritaram de volta: “Não! Queremos Barrabás!”. Barrabás era um revolucionário judeu."}]