[
  {
    "title": "A COROA DE ESPINHOS",
    "number": "1-3",
    "content": "Pilatos, então, mandou que açoitassem Jesus. Os soldados trançaram uma coroa de espinhos e a puseram em sua cabeça. Vestiram nele um manto púrpura e chegavam perto dele, dizendo: “Salve, Rei dos judeus!”. E o saudavam com tapas no rosto."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Depois, Pilatos tornou a sair e disse-lhes: “Eu o estou trazendo a vocês, mas quero que saibam que não acho que ele seja culpado de algum crime”. Foi nesse momento que Jesus saiu, usando a coroa de espinhos e o manto púrpura. E Pilatos anunciou: “Aí está ele: o Homem”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Quando os principais sacerdotes e os guardas o viram, gritaram em frenesi: “Crucifique-o! Crucifique-o!”. Pilatos disse: “Crucifiquem-no vocês. Não acho nada de errado nele”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Os judeus responderam: “Nós temos uma lei, e por essa lei ele deve morrer, porque alegou ser o Filho de Deus”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Quando Pilatos ouviu isso, ficou ainda mais amedrontado. Ele voltou ao palácio e perguntou a Jesus: “De onde você veio?”. Jesus não respondeu."
  },
  {
    "title": "",
    "number": "10",
    "content": "Pilatos insistiu: “Você não vai falar? Não sabe que tenho autoridade para perdoá-lo e autoridade para... crucificá-lo?”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Jesus respondeu: “Você não tem nenhuma autoridade sobre mim, a não ser a que tenha recebido do céu. É por isso que aquele que me entregou a você cometeu um pecado ainda maior”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Diante dessa resposta, Pilatos fez o que pôde para perdoá-lo, mas os judeus gritavam: “Se você perdoar esse homem não é amigo de César. Qualquer um que se diz ‘rei’ está desafiando o imperador”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Quando ouviu essas palavras, Pilatos deixou Jesus do lado de fora e sentou-se na cadeira de julgamento, no lugar designado Corte de Pedra (em aramaico, Gábata). Era o dia de preparação para a Páscoa. Por volta do meio-dia, Pilatos disse aos judeus: “Aqui está o rei de vocês”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Eles gritaram de volta: “Mate-o! Mate-o! Crucifique-o!”. Pilatos disse: “Devo crucificar o rei de vocês?”. Os principais sacerdotes responderam: “Não temos rei, senão César\". Então, Pilatos cedeu ao pedido deles e o entregou para ser crucificado."
  },
  {
    "title": "A CRUCIFICAÇÃO",
    "number": "16-19",
    "content": "Eles levaram Jesus. Carregando sua cruz, ele rumou para o lugar chamado colina da Caveira (em aramaico Gólgota), onde o crucificaram, e com ele dois outros, um de cada lado, Jesus no meio. Pilatos mandou escrever uma placa, com os seguintes dizeres: Jesus, o Nazareno O Rei dos judeus"
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Muitos dos judeus leram a placa, porque o lugar em que Jesus foi crucificado ficava próximo da cidade. Os dizeres estavam em aramaico, latim e grego. Os principais sacerdotes foram reclamar com Pilatos: “Não escreva ‘O Rei dos judeus’. Escreva assim: ‘Este homem disse ser o Rei dos judeus’"
  },
  {
    "title": "",
    "number": "22",
    "content": "Pilatos respondeu: “O que escrevi, escrevi”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Quando o crucificaram, os soldados romanos tomaram as roupas dele e as dividiram em quatro partes, uma para cada soldado. Mas o manto era sem costura, uma única peça de tecido, e eles disseram: “Não vamos rasgá-lo. Vamos fazer um sorteio para ver quem fica com ele”. Isso confirmou as Escrituras, que dizem: “Eles dividiram minhas roupas entre si e fizeram sorteio pela minha capa”. (Os soldados validaram as Escrituras!)"
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Enquanto os soldados cuidavam deles mesmos, a mãe de Jesus, a tia dele, Maria, esposa de Clopas, e Maria Madalena permaneceram ao pé da cruz. Jesus viu sua mãe e o discípulo a quem ele amava perto dela. Ele disse à sua mãe: “Mulher, aí está seu filho”. E disse ao discípulo: “Aí está sua mãe”. A partir daquele momento o discípulo a aceitou como mãe."
  },
  {
    "title": "",
    "number": "28",
    "content": "Vendo que tudo havia acontecido para que os registros das Escrituras pudessem se cumprir, Jesus disse: “Estou com sede”."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Havia uma caneca de vinagre ali. Alguém mergulhou uma esponja no vinagre, espetou-a numa lança e a levantou até sua boca. Depois de provar o vinagre, Jesus disse: “Está feito... encerrado!”. E, curvando a cabeça, entregou o espírito."
  },
  {
    "title": "",
    "number": "31-34",
    "content": "Era o dia de preparação para o sábado, por isso nenhum corpo podia permanecer na cruz no sábado (um dia especialmente sagrado naquele ano). Os judeus pediram a Pilatos que as pernas dos condenados fossem quebradas para apressar a morte deles, a fim de que os corpos pudessem ser retirados. Então, os soldados quebraram as pernas do primeiro homem crucificado com Jesus e depois do outro. Quando se aproximaram de Jesus, viram que ele já estava morto, por isso não quebraram suas pernas. Um dos soldados cortou o lado de Jesus com sua lança, e do ferimento jorraram sangue e água."
  },
  {
    "title": "",
    "number": "35",
    "content": "Uma testemunha ocular dessas coisas apresentou um relatório preciso. Ele mesmo viu e está contando a verdade para que vocês também possam crer."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Isso também confirmava as Escrituras: “Nem um osso do seu corpo foi quebrado”. Esta outra passagem também: “Eles olharão àquele a quem traspassaram”."
  },
  {
    "title": "",
    "number": "38",
    "content": "Depois de tudo isso, José de Arimatéia (um discípulo de Jesus, mas às ocultas, porque tinha medo dos judeus) pediu a Pilatos o corpo de Jesus. Pilatos deu permissão, e José levou o corpo."
  },
  {
    "title": "",
    "number": "39-42",
    "content": "Nicodemos, que tinha ido conversar com Jesus de noite, apareceu agora, em plena luz do dia, carregando uma mistura de mirra e aloés, que pesava cerca de trinta e cinco quilos. Eles pegaram o corpo de Jesus e, de acordo com a tradição judaica de sepultamento, envolveram-no em linho com as especiarias. Havia um jardim perto do lugar onde ele havia sido crucificado, e no jardim, um sepulcro novo, no qual ninguém havia sido ainda sepultado. Então, por ser a preparação para o sábado e por estar o sepulcro pronto, deixaram o corpo de Jesus ali."
  }
]
