[{"title": "DA ÁGUA PARA O VINHO", "number": "1-3", "content": "Passados três dias, houve uma festa de casamento na cidade de Caná, na Galiléia. A mãe de Jesus estava lá. Jesus e seus discípulos também foram convidados. Quando o vinho estava quase no fim, a mãe de Jesus comentou com ele: “O vinho está acabando”."}, {"title": "", "number": "4", "content": "Jesus respondeu; “E isso é da nossa conta, mãe? Minha hora não chegou ainda. Não me apresse”."}, {"title": "", "number": "5", "content": "Mesmo assim, ela orientou os empregados: \"Façam exatamente o que ele disser”."}, {"title": "", "number": "6-7", "content": "Havia ali seis grandes potes de pedra, usados pelos judeus para as lavagens rituais, A capacidade de cada pote era de oitenta a cento e vinte litros. Jesus ordenou aos empregados: “Encham os potes de água”. E eles os encheram até a borda."}, {"title": "", "number": "8", "content": "“Agora, encham suas taças e levem-nas ao mestre de cerimônias”, disse Jesus, e eles obedeceram."}, {"title": "", "number": "9-10", "content": "Quando o mestre de cerimônias provou a água transformada em vinho (ele não sabia o que tinha acontecido, mas os empregados sabiam), ele disse ao noivo: “Todas as pessoas que conheço começam com os vinhos melhores e, depois que os convidados já beberam bastante, servem os inferiores. Mas você guardou o melhor até agora!”."}, {"title": "", "number": "11", "content": "Esse ato de Jesus, em Caná da Galiléia, foi o primeiro sinal, o primeiro vislumbre de sua glória. E os seus discípulos creram nele."}, {"title": "", "number": "12", "content": "Depois disso, ele voltou para Cafarnaum com a mãe, os irmãos e os discípulos e ficou ali um bom tempo."}, {"title": "DERRUBEM ESTE TEMPLO...", "number": "13-14", "content": "A festa da Páscoa, celebrada pelos judeus na primavera, estava para acontecer, e Jesus viajou para Jerusalém. Ele encontrou o templo infestado de vendedores de gado, ovelhas e pombas. Os agiotas também estavam ali, trabalhando a todo vapor."}, {"title": "", "number": "15-17", "content": "Jesus fez um chicote com tiras de couro e os expulsou do templo. O gado e as ovelhas fugiram. Ele virou as mesas dos agiotas, e as moedas rolavam para todo lado. Aos vendedores de pombas, ele ordenou: “Peguem suas coisas e caiam fora daqui! Não transformem a casa do meu Pai em mercado!”. Foi nessa hora que os discípulos dele se lembraram de um texto das Escrituras: “O zelo pela tua casa me consome”."}, {"title": "", "number": "18-19", "content": "Mas os judeus estavam incomodados e perguntaram: “Com que autoridade você faz isso?” Jesus respondeu: “Derrubem este templo, e em três dias eu o reconstruirei”."}, {"title": "", "number": "20-22", "content": "Eles ficaram indignados: “Foram necessários quarenta e seis anos para edificar o templo, e você vai reconstruí-lo em três dias?!”. Mas Jesus estava falando do seu corpo. Mais tarde, depois que ele se levantou dos mortos, seus discípulos se lembraram dessa declaração. Então, ajuntaram as peças do quebra-cabeça e creram nas Escrituras e no que Jesus tinha dito."}, {"title": "", "number": "23-25", "content": "Durante o tempo em que ele permaneceu em Jerusalém, nos dias da festa, muitos observaram os sinais que ele realizava e, percebendo que apontavam diretamente para Deus, entregaram sua vida a ele. Mas Jesus não confiava neles. Ele os conhecia muito bem, por dentro e por fora, e sabia que não eram dignos de confiança. Não precisava de nenhuma ajuda para conhecê-los por dentro."}]