[
  {
    "title": "A RESSURREIÇÃO",
    "number": "1-2",
    "content": "Cedo de manhã, no primeiro dia da semana, enquanto ainda estava escuro, Maria Madalena foi ao sepulcro e viu que a pedra havia sido removida da entrada. Ela correu na hora até onde estavam Simão Pedro e o outro discípulo, aquele que Jesus amava. Quase sem fôlego, informou: “Tiraram o Senhor do sepulcro! Nós não sabemos onde o puseram”."
  },
  {
    "title": "",
    "number": "3-10",
    "content": "Pedro e o outro discípulo imediatamente correram ao sepulcro. O outro discípulo chegou primeiro, pois havia ultrapassado Pedro. Parando para olhar, viu lá dentro as peças de linho, mas não entrou. Simão Pedro chegou depois dele, entrou no sepulcro, observou as peças de linho deixadas ali e o lenço usado para cobrir a cabeça dele — não junto com as peças de linho, mas separado delas, cuidadosamente dobrado. Então, o outro discípulo, que tinha chegado primeiro, entrou no sepulcro, viu tudo e creu. Ninguém sabia ainda, com base nas Escrituras, que ele haveria de ressuscitar dos mortos. Os discípulos, então, voltaram para casa."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Maria não voltou, ficou do lado de fora, chorando. Enquanto chorava, abaixou-se para olhar dentro do sepulcro e viu dois anjos sentados ali, vestidos de branco, um do lado da cabeça, o outro do lá dos pés onde o corpo de Jesus havia sido deixado. Eles disseram a ela: “Mulher, porque você está chorando?”"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "“Eles levaram meu Senhor”, ela disse, “e não sei onde o puseram”. Depois de dizer isso, virou-se e viu Jesus parado ali, mas não o reconheceu."
  },
  {
    "title": "",
    "number": "15",
    "content": "Jesus disse: “Mulher, por que você está chorando? A quem procura?” Pensando que fosse o jardineiro, ela pediu: “Moço, se você o levou, diga-me onde o pôs, para que eu possa cuidar dele”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Jesus disse: “Maria...” Virando-se para olhar para ele, ela exclamou em aramaico: “Rabonil”, que quer dizer “Mestre!”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Jesus disse: “Não me abrace, pois ainda não subi para o Pai. Vá aos meus irmãos e dê este recado: ‘Eu subo para meu Pai e Pai de vocês, meu Deus e Deus de vocês”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Maria Madalena foi dar a notícia aos discípulos: “Eu vi o Senhor!” E relatou tudo que ele tinha dito."
  },
  {
    "title": "PARA CRER",
    "number": "19-20",
    "content": "Mais tarde, no mesmo dia, os discípulos estavam reunidos, mas, com medo dos judeus, haviam trancado todas as portas da casa. De repente, Jesus entrou, pôs-se no meio deles e disse: “Paz seja com vocês!” E mostrou a eles suas mãos e seu lado."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Vendo o Senhor com os próprios olhos, os discípulos ficaram exultantes. Jesus repetiu sua saudação: “Paz seja com vocês! Assim como o Pai me enviou, eu envio vocês”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Ele respirou fundo e soprou sobre eles: “Recebam o Espírito Santo. Se vocês perdoarem os pecados de alguém, esses pecados serão perdoados para sempre. Se vocês não perdoarem os pecados, não serão perdoados”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Tomé, também conhecido como o Gêmeo, um dos Doze, não estava com eles quando Jesus apareceu. Os outros discípulos contaram a ele: “Nós vimos o Senhor!” Mas ele disse: “A não ser que eu veja os buracos dos cravos em suas mãos, coloque o dedo neles e toque seu lado, não vou acreditar”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Passados oito dias, os discípulos estavam outra vez naquela sala. Dessa vez, Tomé estava presente. Jesus passou pelas portas fechadas, foi para o meio deles e disse: “Paz seja com vocês!”"
  },
  {
    "title": "",
    "number": "27",
    "content": "Ele voltou-se para Tomé e disse: “Examine minhas mãos. Toque meu lado. Não seja descrente. Creia!”"
  },
  {
    "title": "",
    "number": "28",
    "content": "Tomé disse: “Meu Senhor! Meu Deus!”"
  },
  {
    "title": "",
    "number": "29",
    "content": "Jesus disse: “Você crê porque viu com os próprios olhos. Bênçãos maiores ainda estão reservadas para os que creem sem ver”."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Jesus realizou outros sinais que revelavam Deus, muito mais do que os que constam neste livro. Esses estão escritos para que vocês creiam que Jesus é o Messias, o Filho de Deus, e ao crer, tenham a vida real e eterna como ele pessoalmente a revelou."
  }
]
