[
  {
    "title": "HORA DE PESCAR",
    "number": "1-3",
    "content": "Depois disso, Jesus apareceu outra vez aos discípulos, agora no mar de Tiberíades (o mar da Galiléia). Aconteceu assim: Simão Pedro, Tomé (cujo apelido era Gêmeo), Natanael, de Caná da Galiléia, os irmãos Zebedeu e dois outros discípulos estavam na praia. Simão Pedro disse: “Vou pescar”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Os outros disseram: “Vamos com você”. Eles entraram no barco, mas não pegaram nada naquela noite. Quando o Sol surgiu, Jesus estava de pé na praia, mas eles não o reconheceram”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Jesus disse: “Paz seja com vocês! Pegaram alguma coisa para comer?” Eles responderam: “Não”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Ele disse: “Lancem a rede do lado direito do barco e vejam o que acontece”. Eles fizeram o que ele disse. De repente, havia tantos peixes na rede que eles não conseguiam puxá-la."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Então, o discípulo que Jesus amava disse a Pedro: “É o Senhor!” Quando Simão Pedro percebeu que era o Senhor, vestiu sua roupa, pois estava despido, e pulou no mar. Os outros discípulos vieram de barco, pois não estavam muito longe da praia, cerca de cem metros, ajudando a puxar a rede abarrotada de peixes. Quando saíram do barco, viram uma fogueira. Havia peixe e pão assando sobre ela."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Jesus disse: “Tragam alguns dos peixes que acabaram de apanhar”. Simão Pedro juntou-se a eles e puxou a rede para a praia — 153 peixes grandes! E, mesmo com todos aqueles peixes, a rede não se rasgou."
  },
  {
    "title": "",
    "number": "12",
    "content": "Jesus disse: “A comida está servida”. Nenhum dos discípulos ousava perguntar: “Quem é você?” Eles sabiam que era o Senhor."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Jesus, então, tomou o pão e o deu a eles. Fez o mesmo com os peixes. Era a terceira vez que Jesus se manifestava — vivo — aos discípulos, desde que havia ressuscitado dos mortos."
  },
  {
    "title": "VOCÊ ME AMA",
    "number": "15",
    "content": "Depois de terem se alimentado, Jesus disse a Simão Pedro: “Simão, filho de João, você me ama mais do que estes?”. “Sim, Senhor, tu sabes que te amo.” Jesus disse: “Alimente meus cordeiros”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Então, perguntou pela segunda vez: “Simão, filho de João, você me ama?” “Sim, Senhor, tu sabes que te amo.” Jesus disse: “Tome conta das minhas ovelhas”."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Jesus perguntou pela terceira vez: “Simão, filho de João, você me ama?” Pedro ficou aborrecido por ele ter perguntado a terceira vez: “Você me ama?”. Então, respondeu: “Senhor, tu sabes de tudo. E tu sabes que te amo”. Jesus disse: “Alimente minhas ovelhas. Vou dizer uma verdade: quando você era jovem, vestia-se e ia aonde queria, mas, quando for velho, estenderá as mãos enquanto outra pessoa irá vesti-lo e levá-lo para onde você não quer ir”. Ele disse isso para indicar o tipo de morte pela qual Pedro iria glorificar a Deus. Em seguida, ordenou: “Siga-me!”"
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Virando a cabeça, Pedro percebeu que o discípulo que Jesus amava estava ali perto. Quando Pedro o avistou, perguntou a Jesus: “Senhor, o que vai acontecer com ele?”"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Jesus respondeu: “Se eu quiser que ele viva até que eu volte, o que você tem com isso? Siga-me você”. Foi por isso que se espalhou o boato entre os irmãos de que aquele discípulo não morreria. Mas não foi o que Jesus disse. Ele disse apenas: “Se eu quiser que ele viva até que eu volte, o que você tem com isso?”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Esse é o mesmo discípulo que foi testemunha ocular de todas as coisas e as escreveu, e todos sabemos que seu relato é confiável e preciso."
  },
  {
    "title": "",
    "number": "25",
    "content": "Há muitas outras coisas que Jesus fez. Se todas fossem escritas, cada uma delas, uma por uma, não consigo imaginar um mundo grande o bastante para caber tamanha biblioteca."
  }
]
