[
  {
    "title": "NASCER DO ALTO",
    "number": "1-2",
    "content": "Havia um homem do partido dos fariseus chamado Nicodemos, um desta-cado líder entre os judeus. Certa vez, ele visitou Jesus, tarde da noite, e disse: “Rabi, sabemos que o senhor é um mestre que vem de Deus. Ninguém poderia realizar esses atos que revelam a realidade de Deus se Deus não fosse com ele”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Jesus disse: “Você está absolutamente correto. Preste atenção: a não ser que alguém nasça do alto, não é possível ver aquilo que estou apresentando — o Reino de Deus”."
  },
  {
    "title": "",
    "number": "4",
    "content": "“Como pode alguém nascer, se já nasceu e cresceu?”, estranhou Nicodemos. “Não é possível entrar de novo no útero materno e nascer outra vez. E que história é essa de nascer do alto’?”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Jesus respondeu: “Você não entende. Deixe-me dizer de novo. A não ser que alguém se submeta a essa criação original, a criação na qual o vento pairava por sobre as águas’, o invisível movendo o visível, um batismo para uma nova vida, não lhe será possível entrar no Reino de Deus. Quando você olha para um bebê, vê apenas isto: um corpo que se pode contemplar e tocar. Mas a pessoa que tem um nascimento interior é formada por algo que você não pode ver nem tocar — o Espírito — e se torna um espírito vivo."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Portanto, não fique surpreso quando digo que você tem de nascer do alto’ — de fora desse mundo, por assim dizer. Você sabe muito bem que o vento sopra pra lá e pra cá. Você o ouve sussurrando pelas árvores, mas não tem ideia de onde ele vem nem para onde vai. O mesmo acontece com aquele que é nascido do alto’ pelo vento de Deus, o Espírito de Deus”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Nicodemos perguntou: “O que o senhor quer dizer com isso? Como acontece?”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Jesus disse: “Você é um mestre respeitado em Israel e não conhece o básico? Ouça com atenção. Esta é a pura verdade. Falo apenas a respeito do que conheço por experiência. Dou testemunho apenas do que tenho visto com os próprios olhos. Não me baseio em boatos. Mas, em vez de encarar as evidências e aceitá-las, você as evita com perguntas. Se, quando digo coisas claras como o dia você não acredita em mim, por que eu falaria de coisas que você não pode ver, das coisas de Deus?"
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“Ninguém jamais esteve na presença de Deus senão aquele que veio daquela Presença, o Filho do Homem. Assim como Moisés levantou a serpente no deserto para que o povo pudesse vê-la e crer, é necessário que o Filho do Homem seja levantado — para que todos os que olharem para ele com confiança e com esperança legítima recebam a vida real, a vida eterna."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“Deus amou tanto o mundo que deu seu Filho, seu único filho, pela seguinte razão: para que ninguém precise ser condenado; para que todos, crendo nele, possam ter vida plena e eterna. Deus não se deu ao trabalho de enviar seu Filho apenas para poder apontar um dedo acusador e dizer à humanidade como ela é má. Ele veio para ajudar, para pôr o mundo nos eixos outra vez. Quem confiar nele será absolvido, mas quem não confiar terá sobre si, sem o saber, uma sentença de condenação; E por quê? Porque não foi capaz de crer no único Filho de Deus quando este lhe foi apresentado."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "“Esta é a situação: a luz de Deus invadiu o mundo, mas a humanidade inteira correu para as trevas. Fugiram porque não estavam interessados em agradar a Deus. Aquele que pratica o mal, é viciado em negar a realidade e iludir-se e odeia a luz de Deus não vai querer se aproximar dela, para não ser submetido a uma exposição dolorosa. Mas quem crê e vive na verdade e na realidade recebe de coração a luz de Deus, de modo que sua obra pode ser vista, pois é a obra de Deus”."
  },
  {
    "title": "O AMIGO DO NOIVO",
    "number": "22-26",
    "content": "Depois dessa conversa, Jesus foi com seus discípulos para o interior da Judeia e descansou um pouco com eles ali. Ele também batizava. Ao mesmo tempo, João batizava em Enom, perto de Salim, onde há muita água. Isso foi antes de João ser preso. Os discípulos de João tiveram uma discussão com a elite judaica a respeito da natureza do batismo e foram perguntar a ele: “Rabi, o senhor conhece aquele que estava contigo do outro lado do Jordão? Aquele a quem o senhor confirmou com seu testemunho? Pois bem, ele agora está competindo conosco. Ele está batizando também, e todos estão se tornando seguidores dele em vez de se unir a nós!”."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "João respondeu: “É impossível alguém ter sucesso — falo de sucesso eterno — sem ajuda celestial. Vocês mesmos estavam lá quando deixei muito claro que não sou o Messias, mas apenas aquele enviado adiante dele, para preparar o caminho. Aquele que recebe a noiva é, por definição, o noivo. E o amigo do noivo, seu ‘padrinho’ — no caso, eu —, a postos ao seu lado, de onde pode ouvir cada palavra, está feliz de verdade. Como poderia sentir inveja, se sabe que a festa acabou e que o casamento terá um bom começo?"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "\"É por isso que meu cálice está transbordando. Chegou a hora de ele ocupar o centro das atenções e de eu chegar para o lado."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "“Aquele que vem de cima é muito superior aos outros mensageiros de Deus. Quem nasceu na terra é terreno e fala uma língua da terra, enquanto ele apresenta a evidência do que viu e ouviu nos céus. Ninguém quer enfrentar esses fatos. Mas qualquer um que examinar essa evidência poderá apostar sua vida nisto: o próprio Deus é a verdade."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "“Aquele que Deus enviou nos comunica a própria Palavra de Deus. E não pensem que ele divide o Espírito como se partisse um pão. O Pai ama o Filho de modo imensurável e tudo entregou a ele, para que ele passasse tudo adiante — uma generosa distribuição de dons. É por isso que quem aceita o Filho e confia nele tem tudo: vida plena e eterna! Também preciso dizer que quem rejeita o Filho e não confia nele vive na escuridão e não vê a vida. Tudo que experimenta de Deus são trevas e ira tenebrosa no final”."
  }
]
