[
  {
    "title": "A MULHER À BEIRA DO POÇO",
    "number": "1-3",
    "content": "Jesus percebeu que os fariseus se deram conta dos batismos que ele e João realizavam (se bem que não era Jesus quem de fato batizava, mas seus discípulos). Eles perceberam que Jesus estava batizando mais pessoas que João, criando uma rivalidade aos olhos do povo. Jesus, então, deixou a Judeia e voltou para a Galiléia."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Para chegar lá, tinha de passar por Samaria. Ele caminhou até Sicar, uma aldeia samaritana que divisava com as terras que Jacó tinha dado ao seu filho José. O poço de Jacó ainda estava lá. Jesus, cansado da viagem, assentou-se perto do poço. Era cerca de meio-dia."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Uma mulher, uma samaritana, veio buscar água. Foi, então, que Jesus lhe pediu: “Poderia me dar um pouco de água?”. (Os seus discípulos tinham ido à cidade comprar comida para o almoço.)"
  },
  {
    "title": "",
    "number": "9",
    "content": "A samaritana, surpresa, perguntou: “Como pode um judeu, pedir alguma coisa a mim, uma samaritana?” (Na época, os judeus se recusavam a falar com os samaritanos.)"
  },
  {
    "title": "",
    "number": "10",
    "content": "Mas Jesus respondeu: “Se você conhecesse a generosidade de Deus e soubesse quem sou eu, pediria água a mim, e eu lhe daria água pura, água da vida”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "A mulher disse: “O senhor não tem um balde para tirar água, e o poço é fundo. Então, de onde vai tirar essa água viva’? Por acaso o senhor tem mais recursos que nosso antepassado Jacó, que cavou este poço e bebeu dele, e também seus filhos e seus rebanhos, e o deixou para nós?”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Jesus disse: “Quem beber desta água vai ficar com sede outra vez. Quem beber da água que eu der nunca mais terá sede — nunca! A água que ofereço é como um poço artesiano interior, jorrando vida para sempre”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Então, a mulher lhe pediu: “Senhor, dê-me dessa água, de modo que eu nunca mais tenha sede, nem tenha de voltar a este poço!”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Ele disse: “Vá chamar seu marido e volte aqui”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Não tenho marido”, foi a resposta. “Você disse bem: ‘Não tenho marido’. A verdade é que você já teve cinco maridos, e o homem com quem vive agora não é seu marido. Você falou a verdade”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Ah! O senhor é profeta! Então, tire a minha dúvida: nossos antepassados adoraram a Deus neste monte, mas vocês, judeus, insistem em que Jerusalém é o único lugar para adorar. Quem está certo?”."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "“Mulher, acredite, está chegando a hora em que vocês, samaritanos, irão adorar o Pai, mas não neste monte nem em Jerusalém. Vocês adoram como que tateando no escuro. Nós, judeus, adoramos na clara luz do dia. O caminho de Deus para a salvação veio por meio dos judeus. Mas chegará o momento na verdade, já chegou — em que não importará como vocês são chamados ou onde irão adorar."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "O que conta para Deus é quem você é e como vive. Seu culto deve envolver o seu espírito na busca da verdade. Este é o tipo de gente que o Pai está procurando: aquele que é simples e honesto na presença dele, em seu culto. Deus é Espírito, e quem o adora deve fazê-lo de maneira genuína, algo que venha do espírito, do mais íntimo do ser”."
  },
  {
    "title": "",
    "number": "25",
    "content": "A mulher disse: “Não entendo bem sobre isso! O que sei é que o Messias está vindo. Quando ele chegar, vai nos esclarecer tudo”."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Eu sou o Messias”, declarou Jesus. “Você não precisa esperar nem procurar mais."
  },
  {
    "title": "",
    "number": "27",
    "content": "Naquele momento, os discípulos chegaram e ficaram escandalizados. Não podiam acreditar que o Mestre estivesse conversando com uma mulher daquele povo. Ninguém disse nada, mas a fisionomia deles dizia tudo."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "A mulher aproveitou a oportunidade para se retirar. Um pouco confusa, deixou o jarro de água para trás. De volta à cidade, anunciou ao povo: “Venham ver um homem que sabe tudo a meu respeito, que me conhece como ninguém! Será que ele não é o Messias?” Eles foram verificar."
  },
  {
    "title": "É TEMPO DE COLHEITA",
    "number": "31",
    "content": "Enquanto isso, os discípulos insistiam com Jesus: “Rabi, come. Não vais comer?”"
  },
  {
    "title": "",
    "number": "32",
    "content": "Mas ele respondeu: “Tenho uma comida que vocês nunca provaram”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Os discípulos não entenderam e disseram: “Quem te trouxe comida?”"
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Jesus explicou: “A comida que me mantém ativo é fazer a vontade daquele que me enviou, concluir a obra que ele começou. Quando olham ao redor, vocês não dizem que em quatro meses será o tempo da colheita? Muito bem, agora digo eu: abram os olhos e vejam o que está diante de vocês. Os campos samaritanos estão maduros. É tempo da colheita!"
  },
  {
    "title": "",
    "number": "36-38",
    "content": "“O Ceifeiro não espera. Vai logo pegar o que é seu, ajuntando os grãos maduros para a vida eterna. Agora o Semeador e o Ceifeiro estão juntos. O clima é de triunfo, e sobressai a verdade contida no ditado: ‘Um semeia, o outro colhe’. Eu os enviei para colher num campo em que nunca trabalharam. Sem mover um dedo, vocês trabalharam num campo cultivado por outros desde muito tempo e com muito sacrifício”."
  },
  {
    "title": "",
    "number": "39-42",
    "content": "Muitos dos samaritanos daquela cidade passaram a seus seguidores por causa do testemunho da mulher: “Ele sabe tudo a meu respeito, me conhece como ninguém!”. Eles imploraram a Jesus que permanecesse com eles, e ele ficou dois dias ali. Muitos outros confiaram a vida a ele depois de ouvi-lo. Eles disseram à mulher: “Nós cremos não mais por causa do que você disse, mas pelo que ouvimos. Agora temos certeza: ele é o Salvador do mundo!”."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Dois dias depois, Jesus foi para a Galiléia. Ele sabia, por experiência própria, que um profeta não é respeitado no lugar onde cresceu. Quando chegou a Galiléia, o povo dali o recebeu, mas apenas por terem ficado impressionados com o que ele havia feito em Jerusalém durante a Páscoa, não por saber quem ele era ou o que estava para fazer"
  },
  {
    "title": "",
    "number": "46-48",
    "content": "Jesus estava de volta a Caná da Galiléia, lugar onde havia transformado a água em vinho. Enquanto isso, em Cafarnaum, o filho de um oficial da corte do rei estava doente. Quando ele soube que Jesus estava na Galiléia, foi procurá-lo e implorou que ele fosse à sua casa e curasse seu filho, que estava quase morrendo. Jesus declarou: “Vocês se recusam a crer se não presenciarem um milagre”."
  },
  {
    "title": "",
    "number": "49",
    "content": "Mas o oficial da corte não se deu por vencido. “Por favor, é a vida do meu filho!”."
  },
  {
    "title": "",
    "number": "50-51",
    "content": "Jesus simplesmente respondeu: “Vá para casa. Seu filho está vivo”. O homem creu na palavra de Jesus e foi para casa. No caminho, seus empregados o encontram e deram a notícia: “Seu filho está vivo!”"
  },
  {
    "title": "",
    "number": "52-53",
    "content": "Ele lhes perguntou a que hora seu filho começara a se sentir melhor. Eles disseram: “A febre baixou ontem, por volta da uma hora da tarde” — era exatamente a hora em que Jesus tinha dito: “Seu filho está vivo”."
  },
  {
    "title": "",
    "number": "53-54",
    "content": "Foi o suficiente. Não apenas ele, mas todos os de sua casa creram. Esse foi o segundo sinal realizado por Jesus após seu regresso para a Galiléia."
  }
]
