[
  {
    "title": "MESMO NO SÁBADO",
    "number": "1-6",
    "content": "Tempos depois, houve outra festa, e Jesus estava de volta a Jerusalém. Perto da Porta das Ovelhas, havia um tanque chamado Betesda em aramaico, com cinco pavilhões. Centenas de doentes — cegos, aleijados, paralíticos — ocupavam esses pavilhões. Um homem inválido estava ali havia trinta e oito anos. Quando o viu estendido ao lado do tanque, sabendo por quanto tempo ele estava ali, Jesus lhe disse: “Você quer ficar bom?”"
  },
  {
    "title": "",
    "number": "7",
    "content": "O homem respondeu: “Senhor, quando a água é agitada, não tenho quem me ponha no tanque. Tento chegar, mas sempre alguém chega antes”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Jesus disse: “Levante-se, pegue sua maca e comece a andar!” O homem ficou curado imediatamente, pegou a maca e saiu dali."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Mas era sábado. Alguns judeus pararam o homem curado e disseram: “É sábado. Você não pode carregar sua maca por aí. É contra a Lei!”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Ele respondeu: “O homem que me curou me mandou fazer isso. Ele disse: ‘Pegue sua maca e comece a andar”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Eles perguntaram: “Quem deu essa ordem?” Mas o homem não sabia, e Jesus havia sumido por entre a multidão."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mais tarde, Jesus encontrou o homem no templo e comentou: “Você está com ótima aparência! Está muito bem! Mas não volte para a velha vida de pecado, ou algo pior poderá acontecer”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "O homem, então, foi contar aos judeus que a pessoa que o havia curado era Jesus. Por isso, os judeus passaram a perseguir Jesus por ele ter curado no sábado."
  },
  {
    "title": "",
    "number": "17",
    "content": "Jesus defendeu-se: “Meu Pai trabalha o tempo todo, mesmo no sábado, e eu também”."
  },
  {
    "title": "",
    "number": "18",
    "content": "A resposta irritou os judeus, que agora queriam não apenas denunciá-lo: queriam matá-lo. Ele não estava apenas quebrando o sábado, mas estava dizendo que Deus era seu Pai, pondo-se no nível do próprio Deus."
  },
  {
    "title": "O QUE O PAI FAZ O FILHO FAZ",
    "number": "19-20",
    "content": "Jesus finalmente se explicou: “Digo a verdade para vocês. O Filho não pode fazer algo de forma independente, mas apenas o que vê o Pai fazer. O que o Pai faz o Filho faz. O Pai ama o Filho e o inclui em todos os seus planos."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "“Mas vocês ainda não viram nem a metade, pois, assim como o Pai levanta os mortos e cria vida, assim também o Filho faz. O Filho dá vida a quem quiser. Nem ele nem o Pai rejeitam ninguém. O Pai concedeu ao Filho toda autoridade para julgar, de modo que o Filho seja honrado igualmente com o Pai. Quem desonra o Filho desonra o Pai, pois foi decisão do Pai pôr o Filho no lugar da mais alta honra."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Ouçam com atenção, que é importante: quem crê no que eu digo e entra em sintonia com o Pai, que também me pôs nessa posição, recebe agora a vida plena e eterna, não está mais condenado a ser um estranho. É um passo gigante: do mundo dos mortos para o mundo dos vivos."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Vocês precisam entender isto já: a hora chegou — quero dizer, agora mesmo! — em que os mortos irão ouvir a voz do Filho de Deus, e, ao ouvi-la, viverão. Assim como o Pai tem vida em si mesmo, ele conferiu ao Filho vida nele mesmo. E, por ser ele o Filho do Homem, o Pai concedeu também a ele autoridade para decidir e executar tudo que se refere ao juízo divino."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "“Não fiquem surpresos. Está chegando o tempo em que todos os mortos ouvirão sua voz. Os que viveram no caminho reto ressuscitarão para a Vida; os que viveram no caminho errado ressuscitarão para o juízo."
  },
  {
    "title": "",
    "number": "30-33",
    "content": "“Não faço nada por minha conta: ouço primeiro e, depois, decido. Vocês podem confiar em minha decisão porque não estou seguindo um caminho próprio, mas apenas cumprindo ordens. Se eu agisse por conta própria, meu testemunho seria vazio e egocêntrico. Mas um testemunho independente me confirma, o Testemunho mais confiável de todos. Além disso, vocês todos já viram e ouviram João, e ele deu testemunho abalizado e confiável a meu respeito, não foi?"
  },
  {
    "title": "",
    "number": "34-38",
    "content": "“Além disso, meu objetivo não é ganhar a simpatia de vocês nem apelar para um simples testemunho humano. Estou falando com vocês deste modo para que vocês sejam salvos. João foi uma tocha, e vocês ficaram contentes em festejar um pouco debaixo daquela luz brilhante. Mas o testemunho que confirma o que faço supera em muito o testemunho de João. É a tarefa que o Pai me mandou executar, e, enquanto a executo, confirmo que o Pai, de fato, me enviou. O Pai que me enviou me confirma, só que vocês não percebem isso. Nunca ouviram sua voz nem viram sua aparência. Nada da sua Mensagem restou na memória de vocês, porque não levaram a Mensagem a sério”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "“Vocês se dedicam a estudar as Escrituras porque acham que vão encontrar ali a vida eterna. Mas vocês olham para a árvore e não veem a floresta! Afinal, as Escrituras falam de mim! E aqui estou, diante de vocês, e vocês não querem receber de mim a vida que afirmam desejar."
  },
  {
    "title": "",
    "number": "41-44",
    "content": "“Não estou interessado na aprovação da maioria. Sabem por quê? Porque conheço vocês e as multidões. Sei que o amor, especialmente o amor de Deus, não está na agenda de vocês. Apresentei-me com a autoridade do meu Pai, e alguns de vocês me desprezam, outros me evitam. Se outro viesse, dizendo-se importante, vocês o receberiam de braços abertos. Como esperam receber algo de Deus se desperdiçam o tempo disputando posições, alimentando rivalidades e ignorando Deus?"
  },
  {
    "title": "",
    "number": "45-47",
    "content": "“Mas não pensem que eu vou acusar vocês diante do Pai. Moisés, a quem vocês dão tanta importância, é quem os acusa. Se acreditassem de verdade no que Moisés disse, vocês creriam em mim. Ele escreveu a meu respeito. Se vocês não levam a sério o que ele escreveu, como posso esperar que deem atenção ao que eu falo?”."
  }
]
