[
  {
    "title": "PÃO E PEIXE PARA TODOS",
    "number": "1-4",
    "content": "Depois disso, Jesus navegou pelo mar da Galiléia (também chamado de Tiberíades). Uma imensa multidão o seguia, atraída pelos milagres que o tinham visto realizar entre os doentes. Quando chegou ao outro lado, ele subiu a uma colina e sentou-se, cercado por seus discípulos. A festa da Páscoa, celebrada anualmente pelos judeus, se aproximava."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Jesus percebeu que uma grande multidão estava se aproximando e comentou com Filipe: “Onde poderíamos comprar pão para alimentar toda essa gente?” Ele queria apenas testar a fé de Filipe, porque já sabia o que fazer."
  },
  {
    "title": "",
    "number": "7",
    "content": "Filipe respondeu: “Duzentas moedas de prata não seriam suficientes para que cada um ganhe apenas um pedaço de pão”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Um dos discípulos — André, irmão de Simão Pedro disse: “Há um menino aqui com cinco pedaços de pão e dois peixes. Mas para uma multidão como esta isso é como uma gota num balde”."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Jesus disse: “Façam o povo se assentar”. A grama verde formava um belo tapete natural, e eles se acomodaram ali, cerca de cinco mil pessoas. Então, Jesus tomou o pão e, tendo dado graças, mandou que fosse distribuído. Em seguida, fez o mesmo com os peixes. Todos comeram à vontade. Depois que o povo comeu até se fartar, ele disse aos discípulos: “Ajuntem as sobras, para que nada seja desperdiçado”. Eles: obedeceram e encheram doze cestos grandes com as sobras dos cinco pedaços de pão."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "O povo compreendeu que Deus estava agindo no meio deles. O que Jesus havia acabado de fazer era a prova. Eles disseram: “Este, com certeza, é o Profeta. O Profeta de Deus, aqui na Galiléia!” Jesus percebeu que, no entusiasmo deles, já cogitavam a ideia de fazê-lo rei; por isso, afastou-se dali e voltou para a montanha, para ficar sozinho."
  },
  {
    "title": "",
    "number": "16-21",
    "content": "Ao entardecer, os discípulos voltaram para o mar, entraram no barco e navegaram em direção a Cafarnaum. Já estava escuro, e Jesus ainda não havia voltado. Um vento forte soprou, e o mar ficou agitado. Eles estavam uns cinco quilômetros mar adentro quando viram Jesus caminhando sobre a água, bem perto do barco. Ficaram apavorados, mas Jesus os tranquilizou: “Sou eu, está tudo bem! Não fiquem com medo!” Então, eles o receberam no barco e pouco depois chegaram a terra — no lugar exato a que pretendiam chegar."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "No dia seguinte, a multidão que havia ficado para trás percebeu que havia só um barco e que Jesus não tinha voltado com os discípulos. Eles tinham visto o barco sair sem Jesus, mas havia barcos de Tiberíades por perto na hora em que eles comiam o pão abençoado pelo Senhor. Assim, quando perceberam que não havia voltado, entraram nos barcos de Tiberíades e foram para Cafarnaum, à procura Dele."
  },
  {
    "title": "",
    "number": "25",
    "content": "Quando o encontraram, no outro lado do mar, disseram: “Rabi, quando o senhor chegou aqui?”"
  },
  {
    "title": "",
    "number": "26",
    "content": "Jesus respondeu: ‘Vocês vêm à minha procura não porque viram Deus no que eu fiz, mas porque enchi a barriga de vocês — e de graça!”"
  },
  {
    "title": "O PÃO DA VIDA",
    "number": "27",
    "content": "“Não gastem energia, lutando por comida perecível como aquela. Trabalhem pela comida que permanece, comida que sustenta a vida eterna, comida que o Filho do Homem providencia. Ele e o que ele faz são permanentes, porque têm a garantia de Deus, o Pai”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Eles disseram: “Muito bem, o que temos de fazer, então, para realizar as obras de Deus?”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Jesus respondeu: “Confiem naquele que Deus enviou. Se passarem a segui-lo os envolverá na obra de Deus”."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Eles pediram: “Dá-nos um sinal que diga quem és, uma pista sobre o que está acontecendo. Então, seremos teus seguidores. Mostre-nos o que podes fazer. Moisés alimentou nossos antepassados com pão no deserto, e as Escrituras dizem: ‘Ele deu a eles pão do céu para comer’”."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Jesus respondeu: “O real significado dessa passagem não é que Moisés deu pão do céu ao povo, mas que meu Pai está agora oferecendo a vocês pão do céu, o pão verdadeiro. O Pão de Deus desceu do céu para dar vida ao mundo”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Eles pediram: “Então, queremos esse pão, agora e sempre!”."
  },
  {
    "title": "",
    "number": "35-38",
    "content": "Jesus disse: “Eu sou o Pão da Vida. Quem vem a mim não terá mais nem sede nem fome. Digo isso com toda clareza porque vocês, ainda que me tenham visto em ação, não acreditam em mim. Aquele que o Pai me dá virá correndo para mim. E, uma vez que essa pessoa esteja comigo, eu a guardarei. Não permitirei que ela se vá. Desci do céu não para seguir meus caprichos, mas para cumprir a vontade daquele que me enviou."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "“Posso resumir assim essa vontade: toda tarefa de que o Pai me incumbiu será concluída, sem a omissão de um único detalhe, para que no fim dos tempos tudo esteja como deve ser. É isto que o meu Pai quer: que quem vir o Filho, acreditar nele e no que ele faz e tornar-se seu seguidor entre na vida verdadeira, a vida eterna. Minha tarefa é mantê-los vivos e intactos até o fim dos tempos”."
  },
  {
    "title": "",
    "number": "41-42",
    "content": "Pelo fato de ele ter dito: “Sou o Pão que desceu do céu”, os judeus começaram a discutir com ele: “Este não é o filho de José? Não conhecemos seu pai? Não conhecemos sua mãe? Como pode ele agora dizer: ‘Desci do céu’ e esperar que alguém acredite nele?”."
  },
  {
    "title": "",
    "number": "43-46",
    "content": "Jesus disse: “Não briguem por minha causa. Vocês não estão no comando, mas sim o Pai, que me enviou. Ele traz a mim as pessoas — é o único modo de vir a mim. Só assim realizo o meu trabalho, reunindo as pessoas e preparando-as para o fim. Foi o que os profetas quiseram dizer quando escreveram: ‘Eles todos serão pessoalmente ensinados por Deus’. Quem quer que tenha passado algum tempo ouvindo o Pai, ouvindo de verdade e aprendendo, vem a mim para ser ensinado pessoalmente — para ver com os próprios olhos e ouvir de mim com seus ouvidos, pois tudo recebi diretamente do Pai. Ninguém viu o Pai a não ser aquele que convivia com ele — e vocês agora podem ver a mim."
  },
  {
    "title": "",
    "number": "47-51",
    "content": "“Digo isso agora da maneira mais sóbria e solene: quem crer em mim tem vida verdadeira, vida eterna. Eu sou o Pão da Vida. Seus antepassados comeram pão do céu no deserto e morreram. Mas agora está aqui um Pão que verdadeiramente veio do céu. Quem comer desse Pão jamais morrerá. Eu sou o Pão — o Pão vivo! — que desceu do céu. Qualquer um que comer desse Pão viverá — e para sempre! O Pão que dou ao mundo, para que possam comer e viver, sou eu mesmo, um ser de carne e sangue”."
  },
  {
    "title": "",
    "number": "52",
    "content": "Os judeus ficaram alvoroçados outra vez: “Como pode este homem servir sua carne numa refeição?”."
  },
  {
    "title": "",
    "number": "53-58",
    "content": "Mas Jesus não deu confiança a eles e prosseguiu: “Só depois que comerem e beberem carne e sangue, a carne e o sangue do Filho do Homem, vocês terão vida interior. Quem tiver um desejo sincero por essa comida e bebida obterá a vida eterna e estará pronto para o dia final. Minha carne é verdadeira comida e meu sangue é verdadeira bebida. Ao comer minha carne e beber meu sangue, vocês vão estar em mim e eu em vocês. O Pai, que é vivo, me enviou aqui. Assim, vivo por causa dele, para que quem fizer de mim uma refeição possa viver por minha causa. Esse é o Pão do céu. Os antepassados de vocês comeram pão e, mais tarde, morreram. Quem come desse Pão viverá para sempre”."
  },
  {
    "title": "",
    "number": "59",
    "content": "Tudo isso foi dito enquanto ele ensinava na sinagoga de Cafarnaum."
  },
  {
    "title": "DURO DE ENGOLIR",
    "number": "60",
    "content": "Muitos de seus discípulos ouviram isso e disseram: “É um discurso duro demais de engolir”."
  },
  {
    "title": "",
    "number": "61-65",
    "content": "Jesus percebeu que eles estavam tendo dificuldade com o assunto e disse; “Ficaram arrasados com o que disse? O que aconteceria se vocês vissem o Filho do Homem subindo para o lugar de onde veio? O Espírito pode criar vida. Músculos e força de vontade nada fazem acontecer. Cada palavra que lhes digo provém do Espírito, e é capaz de criar vida. Mas alguns de vocês são resistentes e se recusam ater parte nisso”. (Jesus sabia desde o início que alguns não iriam segui-lo de fato. Sabia também quem iria traí-lo.) Ele continuou: “Foi por isso que antes eu disse a vocês que ninguém é capaz de vir a mim por conta própria. Vocês vêm a mim apenas como uma dádiva do Pai”."
  },
  {
    "title": "",
    "number": "66-67",
    "content": "Depois disso, muitos discípulos o abandonaram. Não queriam mais nenhuma ligação com ele. Então, Jesus deu aos Doze a mesma oportunidade: “Vocês também querem me abandonar?”"
  },
  {
    "title": "",
    "number": "68-69",
    "content": "Pedro respondeu: “Senhor, para onde iríamos? Só o senhor tem as palavras de vida verdadeira, de vida eterna. Já decidimos segui-lo de fato e acreditamos que és o Santo de Deus”."
  },
  {
    "title": "",
    "number": "70-71",
    "content": "Jesus respondeu: “Eu não, escolhi vocês, os Doze? Mesmo assim, um de vocês é um diabo”. Ele se referia a Judas, filho de Simão Iscariotes. Esse homem — um dos Doze! — já estava se preparando para traí-lo."
  }
]
