[{"title": "", "number": "1-2", "content": "Mais tarde, Jesus retomou suas atividades na Galiléia. Ele não queria viajar pela Judeia porque os judeus estavam procurando uma oportunidade para matá-lo. Estava próxima outra festa celebrada anualmente pelos judeus, a dos Tabernáculos."}, {"title": "", "number": "3-5", "content": "Seus irmãos disseram: “Por que você não vai para a festa, para que seus discípulos possam ver as obras que você faz? Quem quer ser conhecido não pode ficar escondido num canto. Se você leva a sério o que faz, mostre-se ao mundo”. Seus irmãos o pressionavam porque não criam nele."}, {"title": "", "number": "6-8", "content": "Jesus respondeu: “Não me pressionem. Minha hora não chegou. É a hora de vocês. Aliás, sempre é a hora de vocês, porque não têm nada a perder. O mundo não tem nada contra vocês, mas sim contra mim. Está contra mim porque denuncio a maldade que escorem. Quanto a vocês, vão em frente, vão para a festa! Não esperem por mim. Ainda não estou pronto. Meu tempo não chegou”. Ele disse isso e ficou na Galiléia. Só que mais tarde, depois de a família ter ido para a festa, ele também foi. Mas se manteve incógnito, evitando ao máximo chamar atenção para si. Os judeus já estavam procurando por ele, perguntando a todos: “Onde está aquele homem?” Havia muita controvérsia a respeito dele. Seu nome circulava na boca do povo. Alguns diziam: “Ele é um homem bom”. Outros contestavam: “Nada disso! Ele engana o povo!” Entretanto, as conversas eram discretas, porque o povo tinha medo dos líderes judeus."}, {"title": "SERIA ELE O MESSIAS", "number": "14-15", "content": "Lá pela metade da festa, Jesus se manifestou no templo: estava ensinando. Os judeus ficavam impressionados, mas estavam confusos: “Como ele sabe tanto sem ter estudado?”."}, {"title": "", "number": "16-19", "content": "Jesus disse: “Não inventei nada disso. O que ensino vem daquele que me enviou. Quem quiser fazer sua vontade pode testar esse ensinamento e saberá se é de Deus ou se eu o inventei. Quem inventa ideias próprias está sempre tentando impressionar, mas quem quer honrar aquele que o enviou apega-se aos fatos: não altera a realidade. Foi Moisés que deu a Lei de Deus, não foi? Mas nenhum de vocês a cumpre. Então, por que estão tentando me matar?”"}, {"title": "", "number": "20", "content": "A multidão protestou: “Você está louco! Quem está tentando matá-lo? Você está possuído por demônio”."}, {"title": "", "number": "21-24", "content": "Jesus reagiu: “Fiz um milagre meses atrás, e vocês ainda estão todos preocupados, imaginando o que estou para fazer. Moisés prescreveu a circuncisão (que não veio de Moisés, mas dos seus antepassados), e vocês circuncidam um homem, operando parte do seu corpo, mesmo num sábado. Fazem isso para preservar um item da Lei de Moisés. Então, por que estão preocupados por eu haver restaurado a saúde de um homem no sábado? Não fiquem procurando defeitos. Usem a cabeça — e o coração! — para discernir o que é certo, para testar o que é de fato correto”."}, {"title": "", "number": "25-27", "content": "Foi quando alguns habitantes de Jerusalém disseram: “Esse não é o homem que estavam querendo matar? Olhem ele aí, dizendo o que quer diante de todos, e ninguém o detém! Será que os líderes pensam que ele é, de fato, o Messias? Nós sabemos de onde ele veio. Mas, no caso do Messias, ninguém sabe de onde ele virá”."}, {"title": "", "number": "28-29", "content": "Então, Jesus, que estava ensinando no templo, gritou para eles: “Vocês pensam que me conhecem e que sabem de onde eu vim, mas minha origem não é essa. Não estou nesta missão por conta própria. Minha verdadeira origem está naquele que me enviou, e vocês não o conhecem. Venho da parte dele — é por isso que o conheço. Ele me enviou aqui”."}, {"title": "", "number": "30-31", "content": "Eles procuravam ocasião para prendê-lo, mas ninguém tocou nele, pois sua hora ainda não havia chegado. Muitos de seus ouvintes passaram a segui-lo, mas diziam: “Será que quando o Messias vier vai apresentar provas superiores ou mais convincentes que essas?”"}, {"title": "", "number": "32-34", "content": "Os fariseus, alarmados com a onda de rebelião que perpassava a multidão, confabularam com os principais sacerdotes e enviaram os guardas do templo para prender Jesus. Mas ele os enfrentou, dizendo: “Vou ficar pouco tempo com vocês. Depois vou para aquele que me enviou. Vocês vão me procurar, mas não vão me encontrar e para onde vou vocês não podem ir”."}, {"title": "", "number": "35-36", "content": "Os judeus perguntaram uns aos outros: “Para onde será que ele vai, que não poderemos encontrá-lo? Será que ele vai para o mundo grego, para ensinar os judeus que vivem lá? O que ele quer dizer com: ‘Vocês vão me procurar, mas não vão me encontrar?’; e com: ‘Para onde vou vocês não podem ir’?”."}, {"title": "", "number": "37-39", "content": "No último dia da festa, o mais importante, Jesus se pôs de pé e discursou: “Se alguém tem sede, venha a mim e beba. Rios de água viva irão jorrar e brotar do íntimo de quem crer em mim, como dizem as Escrituras”. (Ele fazia referência ao Espírito, a ser recebido por aqueles que cressem nele. O Espírito ainda não tinha sido dado porque Jesus ainda não havia sido glorificado.)"}, {"title": "", "number": "40-44", "content": "Os que ouviram essas palavras comentavam: “Este deve ser o Profeta”. Outros diziam: “Ele é o Messias!” Outros ainda argumentavam: “O Messias não vem da Galiléia, não é mesmo? As Escrituras não dizem que ele vem da linhagem de Davi, e de Belém, a Cidade de Davi?” Então, houve- contenda na multidão por causa dele. Os mais exaltados queriam prendê-lo, mas ninguém encostou a mão nele."}, {"title": "", "number": "45", "content": "Foi quando os guardas do templo se apresentaram aos principais sacerdotes e fariseus, que os questionaram: “Por que vocês não o prenderam?”"}, {"title": "", "number": "46", "content": "Os guardas responderam: “Vocês ouviram como ele fala? Nunca ouvimos ninguém falar como esse homem”."}, {"title": "", "number": "47-49", "content": "Os fariseus retrucaram: “Vocês se deixaram enganar, como o resto dessa gentalha? Não percebem que nem um líder do povo creu nele? Não veem que nenhum fariseu? É só essa multidão ignorante, que não sabe nada da Lei de Deus, que é enganada por ele e acaba condenada”."}, {"title": "", "number": "50-51", "content": "Nicodemos, o homem que havia se encontrado com Jesus e que era um dos líderes e fariseu, interferiu: “A Lei decide sobre a culpa de um homem sem primeiro ouvi-lo e descobrir o que ele está fazendo?”"}, {"title": "", "number": "52-53", "content": "Mas eles o interromperam: “Você também está a favor do galileu? Examine as evidências. Veja se já surgiu algum profeta da Galiléia”. A reunião terminou, e todos foram para casa."}]