[{"title": "A PONTO DE SER APEDREJADA", "number": "1-2", "content": "Jesus retirou-se para o monte das Oliveiras, mas logo voltou para o templo. O mundaréu de gente estava à sua volta, e ele se sentava e começava a ensiná-los."}, {"title": "", "number": "3-6", "content": "Os mestres religiosos e os fariseus apareceram com uma mulher que fora apanhada em adultério. Eles a puseram à vista de todos e disseram: “Mestre, esta mulher é adultera, foi apanhada em flagrante. Moisés, na Lei, ordena o apedrejamento de quem comete esse crime. O que o senhor diz?”. Eles tentavam apanhá-lo numa armadilha. Queriam induzi-lo a dizer algo incriminador, que pudessem depois usar contra ele."}, {"title": "", "number": "6-8", "content": "Jesus limitou-se a ficar escrevendo com o dedo na terra. Mas eles não desistiram. Por fim, ele se levantou e disse: “Quem de vocês não tiver pecado seja o primeiro a atirar a pedra”. Encurvando-se novamente, continuou a escrever na terra."}, {"title": "", "number": "9-10", "content": "Ouvindo isso, eles começaram a deixar o local, um após o outro, a começar pelos mais velhos. A mulher foi deixada ali. Jesus levantou-se e perguntou: “Mulher, onde eles estão? Ninguém condenou você?”"}, {"title": "", "number": "11", "content": "“Ninguém, Senhor”, foi a resposta. “Nem eu”, disse Jesus. “Siga seu caminho. Mas, de agora em diante, não volte a pecar”."}, {"title": "PERDENDO DEUS", "number": "12", "content": "Mais uma vez Jesus discursou para o povo: “Eu sou a Luz do mundo. Quem me segue não ficará tateando no escuro. A minha luz é para a vida toda”."}, {"title": "", "number": "13", "content": "Os fariseus fizeram objeção: “Tudo que temos é a sua palavra. Precisamos de algo mais concreto”."}, {"title": "", "number": "14-18", "content": "Jesus replicou: “Vocês estão certos quando dizem que têm apenas minha palavra. Mas estejam certos de que ela é verdadeira. Sei de onde vim e para onde vou. Vocês não sabem de onde sou nem para onde serei levado. Vocês decidem de acordo com o que podem ver e tocar. Eu não faço esse tipo de julgamento. Ainda que fizesse, seria um julgamento verdadeiro porque não iria se basear na estreiteza da minha experiência, mas na grandeza daquele que me enviou, o Pai. Isso preenche as condições estabelecidas na Lei de Deus: vocês devem confiar no depoimento de duas testemunhas, e é o que vocês têm: minha palavra e a palavra do Pai, que me enviou”."}, {"title": "", "number": "19", "content": "Eles perguntaram: “Onde está esse a quem você chama de Pai?” Jesus respondeu: “Vocês olham para mim e não me veem. Como esperam ver meu Pai? Se me conhecessem, iriam conhecer o Pai também”."}, {"title": "", "number": "20", "content": "Ele fez esse discurso na Tesouraria, enquanto ensinava no templo. Ninguém o prendeu, porque sua hora ainda não havia chegado."}, {"title": "", "number": "21", "content": "Ele continuou: “Estou partindo, e vocês vão me procurar, mas estão perdendo Deus ao fazer isso, entrando num beco sem saída. Vocês não poderão ir comigo”."}, {"title": "", "number": "22", "content": "Os judeus se perguntavam: “Será que ele vai se matar? Foi isso que ele quis dizer quando falou: ‘Vocês não podem vir comigo’?”."}, {"title": "", "number": "23-24", "content": "Jesus explicou: “Vocês estão presos ao que é mundano. Eu estou em contato com algo que está além dos seus horizontes. Vocês vivem de acordo com o que veem e tocam. Eu tenho outros parâmetros. Já disse que vocês perderam Deus agindo assim. Estão num beco sem saída. Se vocês não crerem que sou quem digo que sou, estão encurralados pelos seus pecados. Repito: vocês estão perdendo Deus”."}, {"title": "", "number": "25-26", "content": "Eles perguntaram: “Então, quem é você?”. Jesus respondeu: “O que tenho dito desde o princípio? Tenho coisas a dizer que os deixarão preocupados, julgamentos que irão afetá-los, mas, se vocês não aceitam a veracidade daquele que ordenou minhas palavras e atos, nada disso importa. Portanto, vocês estão questionando não a mim, mas aquele que me enviou”."}, {"title": "", "number": "27-29", "content": "Eles ainda não haviam entendido que ele se referia ao Pai. Então, Jesus tentou de novo: “Quando vocês levantarem o Filho do Homem, então vão saber quem eu sou, que não estou inventando nada, mas falando apenas aquilo que o Pai me comunicou. Aquele que me enviou permanece comigo. Ele não me abandona. Ele vê a alegria que tenho em agradar-lhe”."}, {"title": "", "number": "30", "content": "Depois que ele se expressou dessa forma, muitos decidiram acreditar."}, {"title": "SE O FILHO VOS LIBERTAR", "number": "31-32", "content": "Então, Jesus dirigiu a palavra aos judeus que diziam crer nele: “Se vocês permanecem comigo, vivendo o que eu ensino, sem dúvida são meus discípulos. Então, irão experimentar a verdade, e a verdade vai libertá-los”."}, {"title": "", "number": "33", "content": "Surpresos, retrucaram: “Mas somos descendentes de Abraão! Nunca fomos escravos de ninguém. Como você pode dizer: ‘A verdade vai libertá-los?”."}, {"title": "", "number": "34-38", "content": "Jesus respondeu: “Declaro solenemente a vocês que quem escolheu uma vida de pecado caiu numa armadilha, num beco sem saída. Assim, é de fato um escravo. Um escravo é um hóspede temporário, que não pode ir nem vir quando quer. Já o Filho tem uma posição estabelecida e o controle da casa. Portanto, se o Filho os libertar, vocês serão livres. Sei que são descendentes de Abraão, mas também sei que vocês estão tentando me matar porque minha mensagem ainda não entrou na cabeça dura de vocês. Estou falando de coisas que vi enquanto estava na companhia do Pai, e vocês teimam em fazer o que ouviram do pai de vocês”."}, {"title": "", "number": "39-41", "content": "Eles ficaram indignados: “Nosso pai é Abraão!”. Jesus contestou: “Se vocês fossem mesmo filhos de Abraão realizariam as obras de Abraão. Mesmo assim, aqui estão vocês, tentando me matar, um homem que fala a verdade que recebeu diretamente de Deus! Abraão nunca fez nada parecido. Vocês insistem em repetir as obras do pai de vocês”. Eles disseram: “Não somos bastardos! Temos um pai legítimo: o Deus único”."}, {"title": "", "number": "42-47", "content": "“Se Deus fosse o pai de vocês”, Jesus prosseguiu, “vocês iriam me amar, pois vim de Deus e aqui cheguei. Não vim por conta própria. Ele me enviou. Por que, então, não entendem uma palavra do que digo? Eis a razão: vocês não suportam a verdade. Vocês são do Diabo, que é o pai de vocês, e tudo que querem é agradar a ele. Ele foi assassino desde o princípio e não podia permanecer na verdade porque nele não havia um resquício de verdade. Quando o Mentiroso fala, ele o faz com base em sua natureza mentirosa e enche o mundo com mentiras. Então, eu chego, declaro toda a verdade, e vocês não querem nada comigo. Será que algum de vocês pode provar que eu disse uma só palavra enganosa ou cometi um simples pecado? Mas, se digo a verdade, por que não creem em mim? Quem está do lado de Deus ouve o que ele diz. É por isso que vocês não ouvem. Vocês não estão do lado de Deus!”"}, {"title": "EU SOU O QUE SOU", "number": "48", "content": "Os judeus, então, disseram: “Faz sentido. Estávamos certos quando dissemos que você é um samaritano louco, possuído por demônio!”."}, {"title": "", "number": "49-51", "content": "Jesus reagiu: “Não sou louco. Apenas honro meu Pai, enquanto vocês me desonram. Não estou querendo nada para mim. Deus planeja algo glorioso e grandioso aqui e está a ponto de realizar esse plano. Falo com absoluta confiança, Se vocês praticarem o que digo, não terão de encarar a morte”."}, {"title": "", "number": "52-53", "content": "Nesse ponto, os judeus o interromperam: “Agora temos certeza de que você é louco. Porque Abraão morreu. Os profetas morreram. E você aparece, dizendo: ‘Se vocês praticarem o que eu disser, não terão de encarar a morte. Você, por acaso, é maior que nosso pai Abraão, que morreu? E quanto aos profetas que morreram! Quem você pensa que é?”"}, {"title": "", "number": "54-56", "content": "Jesus disse: “Se eu apontasse os holofotes para mim mesmo, nada conseguiria. Mas meu Pai, o mesmo que vocês dizem ser o Pai de vocês, aqui me pôs neste tempo, em lugar de glória. Vocês não reconheceram sua ação, mas eu sim. Se eu, por falsa modéstia, dissesse que não sabia o que está acontecendo, seria tão mentiroso quanto qualquer um de vocês. Mas eu sei e estou fazendo o que ele diz. Abraão — o ‘pai’ de vocês — com fé jubilosa olhou para o futuro e viu meu dia chegando. Ele viu e se alegrou”."}, {"title": "", "number": "57", "content": "Os judeus estranharam: “Você não tem nem cinquenta anos — e Abraão viu você?!”."}, {"title": "", "number": "58", "content": "“Acreditem em mim”, disse Jesus. “Eu sou o que sou muito antes que Abraão fosse alguma coisa”."}, {"title": "", "number": "59", "content": "Era provocação demais para eles. Por isso, pegaram pedras para apedrejá-lo. Mas Jesus se afastou dali, retirando-se do templo."}]