[{"title": "A REAL CEGUEIRA", "number": "1-2", "content": "Caminhando pela rua, Jesus viu um homem cego de nascença. Seus discípulos perguntaram: “Rabi, quem pecou: este homem ou seus pais, para que ele nascesse cego?”."}, {"title": "", "number": "3-5", "content": "Jesus disse: “Vocês estão fazendo a pergunta errada, procurando a quem culpar. Não há nenhuma relação de causa e efeito aqui. Em vez disso, olhem para o que Deus pode fazer. Precisamos trabalhar com energia por aquele que me enviou,"}, {"title": "", "number": "6-7", "content": "enquanto o Sol está brilhando. Quando a noite chega, o expediente acaba. Mas enquanto estou no mundo, há bastante luz. Eu sou a Luz do mundo”. Dito isso, ele cuspiu no chão, fez uma mistura de barro com a saliva, esfregou a"}, {"title": "", "number": "8", "content": "mistura nos olhos do cego e disse: “Vá! Lave-se no tanque de Siloé”. (Siloé significa “Enviado”.) O homem foi, lavou-se — e passou a enxergar. Momentos depois, a cidade estava em alvoroço. Os parentes do homem e aqueles"}, {"title": "", "number": "9", "content": "que ano após ano o conheciam como um mendigo cego, perguntavam: “Esse não é o homem que conhecemos, que se sentava aqui e mendigava?” Outros diziam: “É ele mesmo!”"}, {"title": "", "number": "10", "content": "Mas alguns duvidavam: “Não pode ser o mesmo homem, de jeito nenhum! É só alguém parecido com ele”. Mas o homem confirmou: “Sou eu mesmo”. Eles o interrogaram: “Como você conseguiu enxergar?”"}, {"title": "", "number": "11", "content": "“Um homem chamado Jesus fez uma mistura, esfregou-a nos meus olhos e disse:"}, {"title": "", "number": "12", "content": "‘Vá a Siloé e lave-se ali’. Eu fiz o que ele disse. Lavei-me e comecei a enxergar”. “Então, onde ele está?”"}, {"title": "", "number": "13-15", "content": "“Eu não sei”. Eles levaram o homem aos fariseus, porque o dia em que Jesus fez a mistura e"}, {"title": "", "number": "16", "content": "curou a cegueira dele era sábado. Os fariseus o interrogaram de novo, para saber como ele havia conseguido enxergar. Ele respondeu: “Ele pôs uma mistura em meus olhos, eu me lavei e agora vejo”. Alguns dos fariseus resmungaram: “Obviamente, esse homem não pode ser de"}, {"title": "", "number": "17", "content": "Deus. Ele não guarda o sábado!” Outros argumentaram: “Como um homem mau pode realizar milagres, atos que revelam o próprio Deus?”. Assim, houve divisão entre eles. Eles voltaram a interrogar o cego: “Você é o perito aqui. Ele abriu os seus olhos."}, {"title": "", "number": "18-19", "content": "O que você tem a dizer sobre isso?”. Ele disse: “Ele é um profeta”. Os judeus se recusavam a acreditar que aquele homem havia sido cego a vida"}, {"title": "", "number": "20-23", "content": "toda. Então, chamaram os pais do homem que agora enxergava muito bem e perguntaram: “Este é o filho de vocês, o que vocês dizem que nasceu cego? Então, como ele pode ver agora?”. Seus pais disseram: “Sabemos que ele é nosso filho e sabemos que ele nasceu"}, {"title": "", "number": "24", "content": "cego. Mas não sabemos como veio a enxergar — não temos a menor ideia de quem abriu os olhos dele. Por que não perguntam a ele? Já é adulto, pode falar por si”. (Os pais dele falaram assim porque tinham medo dos líderes judeus, que haviam determinado que quem afirmasse que Jesus era o Messias seria expulso da sinagoga. Foi por isso que os pais disseram: “Perguntem a ele. Já é adulto”.) Eles convocaram o ex-cego segunda vez e disseram: “Dê o crédito a Deus. Sabe-"}, {"title": "", "number": "25", "content": "mos que aquele homem é um impostor”. Ele replicou: “Não sei nada sobre isso. Mas de uma coisa eu tenho certeza: eu era cego... e agora vejo”."}, {"title": "", "number": "26", "content": "Eles perguntaram: “Como ele fez isso a você? Como ele abriu seus olhos?”."}, {"title": "", "number": "27", "content": "“Já contei mais de uma vez, e vocês não ouviram. Por que querem ouvir de novo? Querem se tornar discípulos dele?”."}, {"title": "", "number": "28-29", "content": "A resposta deixou-os furiosos: “Discípulo dele é você; nós somos discípulos de Moisés! Temos certeza de que Deus falou a Moisés, mas não temos ideia de onde saiu esse homem”."}, {"title": "", "number": "30-33", "content": "O homem respondeu: “Impressionante! Vocês alegam não saber nada a respeito dele, mas o fato é que ele abriu meus olhos! É fato bem conhecido que Deus não age por meio de pecadores, mas ouve quem vive em reverência e cumpre sua vontade. Ninguém jamais ouviu falar de alguém que tivesse aberto os olhos de um homem que nasceu cego. Se esse homem não viesse de Deus, não seria capaz de fazer nada”."}, {"title": "", "number": "34", "content": "Eles disseram: “Você não passa de um zé-ninguém! Como ousa querer nos ensinar?” Então, correram com ele dali."}, {"title": "", "number": "35", "content": "Jesus soube que eles o haviam expulsado. Procurou por ele e o achou. Então, perguntou: “Você acredita no Filho do Homem?”"}, {"title": "", "number": "36", "content": "O homem disse: “Senhor, mostre-o para mim, para que eu possa crer nele”."}, {"title": "", "number": "37", "content": "Jesus disse: “Você está olhando para ele. Não reconhece minha voz?”"}, {"title": "", "number": "38", "content": "“Senhor, eu creio!” exclamou o homem, e o adorou."}, {"title": "", "number": "39", "content": "Jesus, então, disse: “Vim ao mundo para pôr tudo às claras, para estabelecer as distinções, de modo que quem nunca viu possa ver e os que têm a pretensão de ver pareçam cegos”."}, {"title": "", "number": "40", "content": "Alguns fariseus casualmente ouviram a conversa e indagaram: “Você está nos chamando de cegos?”"}, {"title": "", "number": "41", "content": "Jesus disse: “Se vocês fossem realmente cegos, não teriam culpa, mas a partir do momento que se declaram capazes de enxergar se tornam responsáveis por seus erros”."}]