[
  {
    "title": "",
    "number": "1-3",
    "content": "Passando por uma longa linha de profetas, Deus falou aos nossos antepassados séculos a fio, de diferentes maneiras. Em tempos recentes, a comunicação foi direta, por intermédio de seu Filho. Por meio do Filho, Deus, no princípio, criou o mundo, e no fim tudo vai pertencer ao Filho. O Filho reflete perfeitamente que Deus é e está selado com a natureza de Deus. Ele mantém tudo unido pelo que diz — palavras poderosas!"
  },
  {
    "title": "O FILHO É MAIOR QUE OS ANJOS",
    "number": "3-6",
    "content": "Depois de ter consumado o sacrifício pelos pecados, o Filho tomou seu lugar de honra, nos altos céus, ao lado de Deus, sendo maior em posição e domínio que qualquer anjo. Alguma vez Deus disse a algum anjo: “Você é meu Filho; hoje me alegro em você”? Ou: “Eu sou seu Pai, ele é meu Filho”? Quando ele apresenta seu Filho com todas as honras ao mundo, ele diz: “Todos os anjos devem adorá-lo”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas, com respeito aos anjos, diz: Os mensageiros são ventos, os servos são línguas de fogo."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Mas ao Filho ele diz: Tu és Deus e estás no trono definitivamente; teu governo tudo corrige. Tens prazer quando as coisas andam bem e repudias quando tudo está errado. É por isso que Deus, teu Deus, derramou óleo aromático sobre tua cabeça, Fazendo-te rei, muito acima dos teus queridos companheiros."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "E mais uma vez ao Filho: Tu, Senhor, deste início a tudo, estabeleceste os fundamentos da terra, depois modelaste as estrelas no céu. Terra e céu se desfarão, mas tu jamais; eles se gastam como roupa velha. Tu irás dobrá-los como um manto usado, e então os guardarás. Mas serás sempre o mesmo, ano após ano. Nunca irás definhar, nunca irás desvanecer."
  },
  {
    "title": "",
    "number": "13",
    "content": "E alguma vez ele disse algo parecido a algum anjo: Assente-se aqui ao meu lado direito até que eu faça dos seus inimigos um descanso para os pés?"
  },
  {
    "title": "",
    "number": "14",
    "content": "Não é óbvio que todos os anjos são enviados para ajudar os que foram designados para receber a salvação?"
  }
]
