[
  {
    "title": "O SACRIFÍCIO DE JESUS",
    "number": "1-10",
    "content": "A antiga aliança era apenas um vislumbre das boas coisas da nova aliança. Uma vez que a antiga “aliança da Lei” não era completa em si mesma, ela não poderia aperfeiçoar os que participavam dela. Não importa quantos sacrifícios oferecessem ano após ano, jamais conseguiriam uma solução definitiva. Se tivessem conseguido, os adoradores seguiriam cada um o seu caminho alegremente, não mais presos aos seus pecados. Mas, em vez de remover a consciência do pecado, a repetição dos sacrifícios de animais na verdade só realçava a preocupação e a culpa, porque o sangue de touros e de bodes não tem poder para eliminar pecados. É isso que a profecia quer dizer, nas palavras de Cristo: Tu não queres sacrifícios e ofertas ano após ano; E me preparaste um corpo, para o sacrifício. Não é o aroma ou a fumaça do altar que te dá prazer. Então eu disse: “Estou aqui para fazer do teu modo, ó Deus, como está determinado no teu Livro”. Quando ele diz: “Tu não queres sacrifícios e ofertas”, está se referindo às práticas da antiga aliança. Quando acrescenta: “Estou aqui para fazer do teu modo”, deixou de lado o sistema antigo para promulgar a nova aliança — o modo de Deus —, por meio do qual nos tornamos perfeitos para Deus pelo sacrifício único de Jesus."
  },
  {
    "title": "",
    "number": "11-18",
    "content": "O sacerdote trabalha no altar todos os dias, oferecendo o mesmo sacrifício ano após ano, e nem de longe resolve o problema do pecado. Como sacerdote, Cristo fez um sacrifício único pelos pecados, e tudo se resolveu! Então ele se sentou à direita de Deus e apenas esperou que seus inimigos desabassem. Foi um sacrifício perfeito realizado por uma pessoa perfeita para aperfeiçoar pessoas muito imperfeitas. Por meio daquela simples oferta, ele fez tudo que precisava ser feito para os que tomam parte no processo purificador. O Espírito Santo confirma: A nova aliança que estou fazendo com Israel não será escrita no papel, não será esculpida em pedra. Desta vez vou escrever a aliança neles mesmos, vou gravá-la no coração deles. Ele conclui: Vou limpar de vez a ficha dos pecados deles. Uma vez que os pecados foram definitivamente eliminados, não é preciso mais oferecer sacrifícios por eles."
  },
  {
    "title": "NÃO JOGUEM TUDO FORA",
    "number": "19-21",
    "content": "Portanto, amigos, podemos agora, sem hesitação, caminhar direto para Deus, até o “Lugar Santo”. Jesus preparou o caminho pelo sangue de seu sacrifício e atua como nosso sacerdote diante de Deus. A “cortina” que dá acesso à presença de Deus é seu corpo."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "Então, avante! Cheios de fé, confiantes de que estamos apresentáveis para ele, vamos nos agarrar às promessas que nos fazem prosseguir. Ele sempre mantém sua palavra. Sejamos criativos no amor, no encorajamento e na ajuda. Não evite as reuniões de culto, como alguns fazem, desprezando os irmãos, ainda mais agora, que o grande dia se aproxima."
  },
  {
    "title": "",
    "number": "26-31",
    "content": "Desistir e virar as costas para tudo que aprendemos e recebemos, para a verdade que agora sabemos, é o mesmo que rejeitar o sacrifício de Cristo, e estaremos sem defesa no juízo final — e que julgamento será! Se a pena por quebrar a Lei de Moisés era a morte física, o que acham que vai acontecer se vocês desprezarem o Filho de Deus, se cuspirem no sacrifício que tornou vocês completos e se insultarem o Espírito? Isso não é pouca coisa. Deus já nos avisou: vai nos chamar para prestar contas e nos fazer pagar. Ele foi muito claro: “A vingança é minha, e não vou deixar passar nada”. Disse também: “Deus vai julgar seu povo”. Acreditem, ninguém vai escapar."
  },
  {
    "title": "",
    "number": "32-39",
    "content": "Lembram-se de quando vocês viram a luz pela primeira vez? Eram tempos difíceis! Ser desrespeitado em público e atacado de todas as formas era a rotina, às vezes com vocês, às vezes com seus amigos. Se os amigos eram presos, vocês ficaram do lado deles. Se os inimigos atacavam e tomaram seus bens, vocês os deixavam ir com um sorriso, sabendo que eles não poderiam tocar no verdadeiro. tesouro de vocês. Nada disso os aborrecia, nada os fez retroceder. Então, não joguem tudo isso fora. Na época, vocês eram confiantes. E devem ser agora! Vocês precisam perseverar, permanecer firmes na aliança de Deus para alcançar o aperfeiçoamento prometido. Não vai demorar agora, ele está a caminho; ele vai se manifestar a qualquer momento. Qualquer um que esteja firme comigo descansa em leal confiança; mas, se desistir e me abandonar, não ficarei satisfeito. Mas não somos perdedores, não vamos desistir. Ah, não! Continuaremos firmes e sobreviveremos, sem perder a confiança durante a caminhada."
  }
]
