[
  {
    "title": "A FÉ",
    "number": "1-2",
    "content": "O fato essencial da existência é que esta confiança em Deus, esta fé o alicerce sólido que sustenta qualquer coisa que faça a vida digna de ser vivida. É pela fé que lidamos com o que não podemos ver. Foi um ato de fé que distinguiu nossos antepassados, elevando-os acima da multidão."
  },
  {
    "title": "",
    "number": "3",
    "content": "Pela fé vemos o mundo trazido à existência pela palavra de Deus, o que foi criado e que podemos ver por meio do que não vemos."
  },
  {
    "title": "",
    "number": "4",
    "content": "Por um ato de fé, Abel apresentou a Deus um sacrifício melhor que o de Caim. Foi aquilo em que ele acreditava, não o que ele trouxe, que fez diferença. Pelo que Deus observou, pôde aprová-lo e considerá-lo justo. Após todos estes séculos, aquela fé continua a chamar nossa atenção.."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Por um ato de fé, Enoque escapou da morte. “Eles o procuraram e não o encontraram, pois Deus o tinha tomado.” Sabemos, com base num testemunho confiável, que antes de ser tomado “ele agradou a Deus”. É impossível agradar a Deus a não ser pela fé. Por quê? Porque qualquer um que deseja se aproximar de Deus deve crer que ele existe e que se preocupa o bastante para atender aos que o procuram."
  },
  {
    "title": "",
    "number": "7",
    "content": "Pela fé, Noé construiu um barco na terra seca. Ele havia sido avisado de algo que não podia ver e agiu apenas com base no que foi dito a ele. O resultado? Sua família foi salva. Seu ato de fé estabeleceu uma linha divisória entre a maldade do mundo descrente e a justiça do mundo que cria. Como consequência, Noé tornou-se íntimo de Deus."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Por um ato de fé, Abraão disse “sim” ao chamado de Deus e partiu para um lugar desconhecido, que se tornaria seu lar. Quando ele saiu, não tinha ideia de para onde estava indo. Por um ato de fé, foi residir no país que, de acordo com a promessa, seria dele. Viveu ali como estrangeiro e morava em tendas. Isaque e Jacó fizeram o mesmo, vivendo pela mesma promessa. Abraão agiu assim, mantendo o olhar numa cidade invisível que tem fundamentos reais e eternos — a Cidade planejada e construída por Deus."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Pela fé, a estéril Sara conseguiu engravidar, mesmo sendo já bem idosa, porque ela creu que a pessoa que fez promessa iria cumpri-la. Foi assim que, de um homem idoso e sem vigor nasceram milhões de pessoas."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Cada uma dessas pessoas de fé morreu sem ver o cumprimento da promessa, mas ainda crendo. Como conseguiram? Elas o viram e saudaram de longe, aceitando o fato de que eram passageiros neste mundo. Quem vive assim sabe que está procurando seu verdadeiro lar. Se estivessem com saudade do antigo país, poderiam ter voltado quando quisessem. Mas buscavam um país muito melhor que o antigo — buscavam o país celestial. É fácil entender por que Deus é tão orgulhoso dessas pessoas e por que há uma Cidade à espera delas."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Pela fé Abraão, na hora da prova, ofereceu Isaque de volta para Deus. Agindo com fé, ele estava disposto a devolver o filho prometido, seu único filho, assim como se havia mostrado feliz em recebê-lo — e isso depois de Deus ter dito a ele: \"Seus descendentes virão de Isaque”. Abraão raciocinou que Deus, se quisesse, poderia ressuscitar o morto. Em certo sentido, foi o que aconteceu quando ele pôde retirar Isaque vivo do altar."
  },
  {
    "title": "",
    "number": "20",
    "content": "Por um ato de fé, Isaque vislumbrou o futuro enquanto abençoava Jacó e Esaú."
  },
  {
    "title": "",
    "number": "21",
    "content": "Por um ato de fé, Jacó, no leito de morte, abençoou os filhos de José de maneira invertida (o mais novo primeiro, depois o mais velho), abençoando-os com a bênção de Deus, não com a sua — enquanto fazia uma reverência apoiado em seu cajado."
  },
  {
    "title": "",
    "number": "22",
    "content": "Por um ato de fé, José, na hora da morte, profetizou o êxodo de Israel e deixou instruções quanto ao próprio sepultamento."
  },
  {
    "title": "",
    "number": "23",
    "content": "Por um ato de fé, os pais de Moisés, após seu nascimento, o esconderam por três meses. Eles perceberam a beleza do bebê e desafiaram o decreto real."
  },
  {
    "title": "",
    "number": "24-28",
    "content": "Pela fé, Moisés, já adulto, recusou os privilégios da casa real egípcia. Preferiu a vida dura com o povo de Deus, em vez de se entregar à vida fácil de pecados com os opressores. Ele preferiu o sofrimento no arraial do Messias à riqueza dos egípcios, porque enxergava adiante, antecipando a recompensa. Por um ato de fé, ele virou as costas para o Egito, sem ligar para a fúria do rei. Ele tinha o olhar naquele que ninguém pode ver e continuou firme. Por um ato de fé, celebrou a Páscoa e aspergiu o sangue da Páscoa em cada casa, para que o destruidor dos primogênitos não tocasse em ninguém."
  },
  {
    "title": "",
    "number": "29",
    "content": "Por um ato de fé, Israel atravessou o mar Vermelho em terra seca. Os egípcios tentaram fazer o mesmo e se afogaram."
  },
  {
    "title": "",
    "number": "30",
    "content": "Por um ato de fé, os israelitas marcharam ao redor das muralhas de Jericó durante sete dias, e as muralhas caíram."
  },
  {
    "title": "",
    "number": "31",
    "content": "Por um ato de fé, Raabe, a prostituta de Jericó, acolheu os espiões e escapou da destruição que veio sobre os que se recusaram a confiar em Deus."
  },
  {
    "title": "",
    "number": "32-38",
    "content": "Poderia prosseguir, mas não há tempo. Ainda há muitos outros — Gideão, Baraque, Sansão, Jefté, Davi, Samuel, os profetas... Por seus atos de fé, eles venceram reinos, fizeram obras de justiça, viram promessas cumpridas. Foram protegidos de leões, incêndios e ameaças de morte, transformaram a desvantagem em vantagem, venceram batalhas, afugentaram exércitos invasores. Mulheres receberam seus queridos de volta dos mortos. Foram eles que, sob tortura, se recusaram a desistir e ser libertados, preferindo algo melhor: a ressurreição. Outros enfrentaram abusos, açoites e, sim, algemas e prisões. Temos informação de alguns que foram apedrejados, serrados ao meio, assassinados a sangue frio; histórias de homens vagando pela terra em peles de animais, sem teto, sem amigos, sem força — o mundo não os mereceu! —, vivendo como podiam nas periferias cruéis do mundo."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Entretanto, nenhum desses exemplos de vida de fé puseram a mão na recompensa prometida. Deus tem um plano melhor para nós: que nossa fé se junte à deles, para formar um todo completo, como se a vida de fé que eles tiveram não fosse completa sem a nossa."
  }
]
