[
  {
    "title": "A DISCIPLINA DE CORRER A MARATONA",
    "number": "1-3",
    "content": "Percebem o que isso significa — todos esses pioneiros iluminando o caminho, todos esses veteranos nos encorajando? Significa que o melhor a fazer é continuar. Livres dos acessórios inúteis, comecem a correr — e nunca desistam! Nada de gordura espiritual extra, nada de pecados parasitas. Mantenham os olhos em Jesus, que começou e terminou a corrida de que participamos. Observem como ele fez. Porque ele jamais perdeu o alvo de vista — aquele fim jubiloso com Deus. Ele foi capaz de vencer tudo pelo caminho: a cruz, a vergonha, tudo mesmo. Agora, está lá, num lugar de honra, ao lado de Deus. Quando se sentirem cansados no caminho da fé, lembrem-se da história dele, da longa lista de hostilidade que ele enfrentou. Será como uma injeção de adrenalina na alma!"
  },
  {
    "title": "",
    "number": "4-11",
    "content": "Nessa luta incessante contra o pecado, outros sofreram muito mais que vocês, sem falar no que Jesus enfrentou — todo aquele derramamento de sangue. Portanto, nada de autocomiseração. Ou vocês já se esqueceram de que os bons pais tratam bem os filhos e que Deus trata vocês como filhos dele? Meus filhos queridos, não desprezem a disciplina de Deus, também não sejam esmagados por ela. Ele disciplina o filho que ama; o filho que ele abraça, ele também corrige. Deus está educando vocês; é por isso que vocês nunca devem desistir. Ele está tratando vocês como filhos queridos. Essa provação que vocês estão enfrentando não é um castigo; é um treinamento, a experiência normal dos filhos. Só pais irresponsáveis deixam os filhos por conta própria, Vocês gostariam que Deus fosse irresponsável? Se respeitamos nossos pais que nos educaram e não nos mimaram, por que não aceitar a disciplina de Deus, para que possamos viver de verdade? Quando éramos crianças nossos pais faziam o que para eles parecia o melhor. Mas Deus está fazendo o que é melhor para nós. Está nos treinando para que possamos viver de acordo com seu santo propósito. A disciplina nunca é divertida quando está sendo aplicada. É sempre dolorosa. No entanto, mais tarde, evidentemente há uma bela recompensa, pois quem é treinado adequadamente se torna maduro no relacionamento com Deus."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Não cruzem os braços! Não fiquem parados! Preparem o caminho dos maratonistas, para que ninguém tropece, caia ou pise em algum buraco e sofra uma contusão no tornozelo. Ajudem-se mutuamente. E corram!"
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Esforcem-se para que seja possível a convivência uns com os outros e com Deus. Senão o máximo que vão conseguir é um vislumbre de Deus. Não permitam que ninguém despreze a generosidade de Deus. Não deixem que a erva daninha da amargura se espalhe. Uns poucos espinhos podem arruinar um jardim em pouco tempo. Cuidado com a síndrome de Esaú: desprezar o dom permanente de Deus para satisfazer um apetite passageiro. Vocês sabem que Esaú, mais tarde, se arrependeu daquele ato impulsivo e tentou, ora com lágrimas, ora sem lágrimas, recuperar a bênção de Deus — mas já era tarde demais."
  },
  {
    "title": "UM REINO INABALÁVEL",
    "number": "18-21",
    "content": "Diferentemente dos seus antepassados, vocês não foram até o monte Sinai — aquele fogo como que de vulcão e estrondo de terremoto — para ouvir Deus falar. As palavras ensurdecedoras e a mensagem forte a ponto de balançar a alma os aterrorizaram, e eles imploraram que parasse. Quando ouviram a frase: “Se um animal tocar a montanha, deverá morrer”, ficaram com medo até de se mexer. Até Moisés ficou assustado."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Essa não é, de modo algum, a experiência de vocês. Vocês chegaram ao monte Sião, a cidade onde o Deus vivo reside. A Jerusalém invisível é habitada por multidões de anjos festivos e cidadãos que creem. É a cidade onde Deus é o Juiz e na qual seus julgamentos nos tornam justos. Vocês chegaram a Jesus, que apresentou uma nova aliança, um novo alvará concedido por Deus. Ele é o Mediador desta aliança. A morte de Jesus não foi como a de Abel, um assassinato que clama por vingança. Em vez disso, tornou-se uma proclamação da graça."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Portanto, não tapem os ouvidos para essas palavras tão agradáveis. Se os que ignoraram as advertências terrenas não escaparam, o que nos acontecerá se virarmos as costas para as advertências do céu? A voz de Deus, naquela ocasião, sacudiu a terra até os fundamentos. Desta vez, ele foi bem claro, vai sacudir os céus também: “Um último abalo, muito violento e devastador, de cima para baixo”. A expressão “um último abalo” significa uma limpeza completa, que elimina todo lixo religioso e histórico e traz à tona a essência inabalável e limpa, sem mistura alguma."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Viram o que conseguimos? Um Reino inabalável! Conseguem entender como devemos ser gratos? Não apenas agradecidos, mas em atitude de adoração profunda e reverentes na presença de Deus. Pois Deus não é um espectador indiferente. Ele está ativamente limpando a casa, queimando tudo que precisa ser queimado, e não vai desistir até que toda a sujeira desapareça. O próprio Deus é o Fogo!"
  }
]
