[
  {
    "title": "JESUS NÃO MUDA",
    "number": "1-4",
    "content": "Estejam bem uns com os outros, unidos pelo amor, sempre prontos para oferecer uma refeição ou uma pousada, se alguém precisar. Pois alguns receberam anjos em casa, sem o saber! Tratem os prisioneiros como se estivessem presos com eles. Cuidem das vítimas de abuso como se o que aconteceu com elas tivesse acontecido a vocês. Honrem o casamento e mantenham a pureza sexual entre marido e esposa. Deus não aprova o sexo casual e ilícito."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Não fiquem obcecados por adquirir bens materiais. Estejam satisfeitos com o que já possuem. Pois, considerando, que Deus nos assegurou: “Não vou permitir que vocês caiam, nunca vou abandonar vocês”, podemos corajosamente citar: Deus está pronto para nos ajudar; Não tenho medo de nada. Quem ou o que pode me atingir?"
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Tenham consideração para com pastores que deram a vocês a Palavra de Deus. Observem como eles vivem e permitam que a fidelidade deles ensine vocês, bem como a verdade que eles defendem. Devemos ser persistentes, porque Jesus não muda — ontem, hoje, amanhã, ele é sempre o mesmo."
  },
  {
    "title": "",
    "number": "9",
    "content": "Não sejam enganados: se especularem demais, podem acabar se afastando dele. A graça de Cristo é o único fundamento adequado à vida. Produtos com o nome de Cristo não fazem muito pelos que os compram."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "O altar de onde Deus nos envia o dom de si mesmo não se presta ao tipo de exploração praticada por gente desonesta. No antigo sistema, os animais eram mortos, depois os corpos eram retirados do acampamento. O sangue, então, era trazido para dentro do altar como sacrifício pelo pecado. Ocorreu o mesmo com Jesus. Ele foi crucificado fora das portas da cidade, e ali ele derramou o sangue do sacrifício, que foi trazido para o altar de Deus, a fim de purificar seu povo."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Portanto, vamos para fora, onde Jesus está, onde a ação está. Não devemos pensar em privilégios, mas assumir nossa parte no sofrimento de Jesus. Esse “mundo que fica do lado de dentro” não é nosso lar. Esperemos a cidade que está para vir. Vamos para o lado de fora com Jesus, não mais derramando o sangue de sacrifícios de animais, e sim os louvores dos nossos lábios a Deus, em nome de Jesus."
  },
  {
    "title": "",
    "number": "16",
    "content": "Não pensem que, por achar que tudo está resolvido, poderão se tornar preguiçosos e não fazer mais nada pelo bem comum. Não. Compartilhem o que têm com os outros. Deus tem prazer especial em atos de culto — um tipo diferente de “sacrifício” — que tem lugar na cozinha, no local de trabalho ou na rua."
  },
  {
    "title": "",
    "number": "17",
    "content": "Sejam obedientes aos seus pastores. Ouçam o conselho deles. Eles estão atentos à condição da vida de vocês e trabalham sob a estrita supervisão de Deus. Contribuam para que a liderança deles seja alegre, não penosa. Por que tornar as coisas mais difíceis?"
  },
  {
    "title": "",
    "number": "18-21",
    "content": "Orem por nós. Não temos dúvida quanto ao que fazemos ou por que fazemos, mas é um trabalho difícil, e precisamos das suas orações. Tudo que queremos é viver bem na presença de Deus. Orem para que possamos nos reunir em breve. Que Deus, que reúne todas as coisas, e torna todas as coisas completas, Que estabeleceu a marca permanente do sacrifício de Jesus, o sacrifício de sangue que selou a aliança eterna, Que trouxe de volta Jesus, nosso Grande Pastor, levantado e vivo dentre os mortos, Que agora reúna vocês e os presenteie com tudo de que precisam para agradá-lo, Que Deus faça de nós aquilo que de mais prazer a ele, por meio do sacrifício de Jesus, o Messias. Toda glória seja dada a Jesus, para sempre e eternamente! Amém. Amém. Amém."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Amigos, por favor, levem muito a sério o que escrevi a vocês. Escrevi da maneira mais resumida que pude; portanto, há muita coisa que não falei. Vocês vão gostar de saber que Timóteo saiu da prisão. Se ele vier logo, vou com ele visitar vocês."
  },
  {
    "title": "",
    "number": "24",
    "content": "Transmitam uma palavra de saudação aos seus pastores e a todas as congregações. Todos aqui na Itália enviam lembranças."
  },
  {
    "title": "",
    "number": "25",
    "content": "A graça seja com cada um de vocês."
  }
]
