[
  {
    "title": "",
    "number": "1-4",
    "content": "É fundamental que nos apeguemos com firmeza ao que ouvimos, para que não nos desviemos. Se a antiga mensagem entregue pelos anjos era válida e ninguém podia desprezá-la, acham que podemos nos arriscar a desprezar a última, esta magnífica salvação? Antes de tudo, ela foi entregue pelo Senhor em pessoa; depois, cuidadosamente transmitida a nós pelos que dele a ouviram. Durante todo este tempo, Deus a estava confirmando com os dons do Espírito Santo, todos os sinais e milagres, conforme decisão divina."
  },
  {
    "title": "O PIONEIRO DA SALVAÇÃO",
    "number": "5-9",
    "content": "Deus não encarregou os anjos da salvação de que estamos falando. A Escritura diz: O que é o ser humano para que te preocupes com eles? Por que desperdiçarias tempo te preocupando com eles? Tu os fizeste quase tão importantes quanto os anjos, deslumbrantes com a luz da aurora no Éden; Depois, deste a eles responsabilidade sobre o mundo que criaste. Quando Deus os designou responsáveis sobre tudo, nada foi excluído. Mas ainda não vemos todas as coisas debaixo da jurisdição humana. O que vemos é Jesus, feito “quase tão importante quanto os anjos” e então, pela experiência da morte, coroado muito acima de qualquer anjo, com uma glória “deslumbrante com a luz da aurora no Éden”. Naquela morte, pela graça de Deus, ele experimentou plenamente a morte no lugar de cada ser humano."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Faz sentido que o Deus que iniciou tudo e que tudo preserva agora conclua sua obra, tornando perfeito o Pioneiro da Salvação através do sofrimento, enquanto ele conduz todas essas pessoas à glória. Uma vez que aquele que salva e os que são salvos têm uma origem comum, Jesus não hesita em tratá-los como família, dizendo: Vou contar a meus bons amigos, meus irmãos e irmãs, tudo que sei sobre ti; Vou me reunir a eles num culto e em louvor a ti. Uma vez mais, ele se põe no mesmo círculo familiar quando diz: Até eu vivo por depositar minha confiança em Deus. E uma vez mais: Aqui estou com os filhos que Deus me deu."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Uma vez que os filhos são de carne e sangue, é óbvio que o Salvador assumiu a carne e o sangue para resgatá-los por sua morte. Abraçando a morte e tomando-a para si, ele destruiu o poder que o Diabo exercia sobre a morte e libertou os que temiam em vida por causa do medo da morte."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Assim, é evidente que ele não suportou tudo isso por causa dos anjos, e sim por causa de pessoas como nós, filhos de Abraão. Foi por isso que ele teve de assumir a vida humana de forma integral. Então, quando se apresentou diante de Deus como sacerdote principal, para retirar os pecados da humanidade, ele já havia experimentado toda a dor e havia passado em todos os testes e agora tinha condições de ajudar no que fosse necessário."
  }
]
