[{"title": "NO CENTRO DE TUDO EM QUE CREMOS", "number": "1-6", "content": "Portanto, prezados amigos cristãos, companheiros nesta vocação até as últimas consequências, olhem com muita atenção para Jesus. Ele está no centro de tudo em que cremos, pois foi fiel em cumprir tudo que Deus ordenou. Moisés também foi fiel, mas Jesus tem maior honra. O construtor tem mais valor que sua obra. Toda casa tem um construtor, mas o Construtor por trás de tudo é Deus. Moisés fez um bom trabalho na casa de Deus, mas foi um trabalho de servo, deixando as coisas preparadas para aquele que haveria de vir. Cristo, o Filho, tem a responsabilidade da casa."}, {"title": "", "number": "6-11", "content": "Agora basta que nos apeguemos com firmeza a essa ousada confissão, e estamos em casa! É por isso que o Espírito Santo diz: Hoje, por favor, ouçam; não fechem os ouvidos como na “revolta amarga”, o tempo de provação no deserto! Ainda que eles tivessem observado meu trabalho por quarenta anos, seus antepassados não me permitiram agir do meu modo e muitas vezes testaram minha paciência. Fui provocado — muito provocado! Eu disse: “O coração deles nunca vai estar comigo; eles se recusam a andar nos meus caminhos”. Irritado, jurei: “Eles nunca vão chegar ao seu destino, nunca vão conseguir se sentar e descansar”."}, {"title": "", "number": "12-14", "content": "Portanto, amigos, vigiem seus caminhos. Certifiquem-se de que não haja nenhuma descrença maligna rondando e que possa desviá-los do caminho, afastando-se do Deus vivo. Pois, enquanto ainda é o Hoje de Deus, vigiem um ao outro para que o pecado não os adormeça. Se pudermos manter a firmeza no ponto em que começamos, é o bastante para estar com Cristo por todo o caminho. Estas palavras soam em nossos ouvidos: Hoje, por favor, ouçam; não fechem seus ouvidos como na “revolta amarga”."}, {"title": "", "number": "15-19", "content": "Quem eram as pessoas que se fizeram de surdas? Não eram as mesmas que Moisés tirou do Egito? E quem provocou Deus por quarenta anos? Não foram os mesmos que se fizeram de surdos e viraram cadáveres no deserto? E, quando ele jurou que nunca iriam chegar ao seu destino, não estava ele se referindo aos que se fizeram de surdos? Eles nunca chegaram lá porque não o ouviram e nunca creram."}]