[
  {
    "title": "QUANDO AS PROMESSAS SE JUNTAM COM A FÉ",
    "number": "1-3",
    "content": "Enquanto a promessa de descansar nele nos impulsiona para o alvo de Deus, cuidemos para não sermos desqualificados. Recebemos as mesmas promessas que o povo do deserto; no entanto, elas não fizeram bem a eles, porque não foram recebidas com fé. Portanto, se crermos, iremos experimentar o estado de descanso; se não crermos, nada feito. Lembrem-se do que Deus disse: Com ira, jurei: “Eles nunca vão chegar ao seu destino, nunca vão conseguir descansar de verdade”."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "Deus fez essa promessa, embora tivesse cumprido a parte dele antes da fundação do mundo. Em algum lugar, está escrito: “Deus descansou no sétimo dia, tendo completado sua obra”, mas outro texto diz: “Eles nunca vão conseguir descansar de verdade”. Portanto, essa promessa ainda não foi cumprida. Os antigos não chegaram ao lugar de descanso porque foram desobedientes. Deus continua renovando a promessa e estabelecendo a data de hoje, como fez no salmo de Davi, séculos depois do convite original: Hoje, por favor, ouçam; não fechem os ouvidos..."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Essa promessa ainda é válida. Ela não foi cancelada no tempo de Josué. Do contrário, Deus não continuaria renovando a promessa para “hoje”. A promessa de “chegada” e “descanso” para o povo de Deus ainda está de pé. Deus mesmo está neste descanso. E, no fim da jornada, descansaremos com ele. Portanto, permaneçamos firmes e chegaremos ao local de descanso. Se não houver desobediência, não haverá desvio."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Tudo que Deus diz é sério. O que ele diz acontece. Sua poderosa Palavra é aguda como o bisturi e capaz de cortar tudo, seja dúvida, seja desculpa, mantendo-nos abertos para ouvir e obedecer. Nada — nem ninguém — está fora do alcance da Palavra de Deus. Não se pode fugir dela — não há como."
  },
  {
    "title": "O SACERDOTE PRINCIPAL QUE CHOROU EM AGONIA",
    "number": "14-16",
    "content": "Agora, que já sabemos o que temos — Jesus, esse grande Sacerdote Principal com acesso imediato a Deus —, não podemos perdê-lo jamais. Não temos um sacerdote que não conhece nossa realidade. Ele experimentou fraqueza e provações e experimentou tudo, menos o pecado. Portanto, vamos andar direito e receber o que ele tem para nos dar. Recebam a misericórdia, aceitem a ajuda."
  }
]
