[{"title": "", "number": "1-3", "content": "Portanto, vamos abandonar os rabiscos da pré-escola e passar para as granirá des obras de arte que retratam Cristo. Cresçam em Cristo. As verdades fundamentais estão estabelecidas: virar as costas para a “salvação da autoajuda” e se voltar para Deus com toda a confiança; instruções batismais; imposição de mãos; ressurreição dos mortos; castigo eterno. Se Deus nos ajudar, permaneceremos fiéis a tudo isso. Mas isso não é tudo. Continuemos."}, {"title": "", "number": "4-8", "content": "Os que já viram a luz, provaram o sabor dos céus, foram parte da obra do Espírito Santo, experimentaram pessoalmente a absoluta bondade da Palavra de Deus e os poderes que se manifestaram em nós e, ainda assim, com desprezo, viraram as costas para tudo isso e lavaram as mãos — bem, eles não podem começar tudo de novo, como se nada tivesse acontecido. É impossível, porque crucificaram Jesus outra vez. Eles o repudiaram em público. A terra ressecada que recebe a chuva produz uma colheita farta, pois o lavrador que a cultiva tem a aprovação de Deus. Mas, se produz ervas daninhas e espinhos, o mais provável é que ela seja amaldiçoada. Campos assim são queimados, não produzem colheita.,"}, {"title": "", "number": "9-12", "content": "Amigos, estou certo de que isso não acontecerá com vocês. Tenho os melhores pensamentos a respeito de vocês — pensamentos sobre a salvação! Deus não perde nada. Deus conhece perfeitamente o amor que vocês demonstraram quando ajudaram alguns cristãos em necessidade, algo que continuam a praticar. Agora, quero que cada um de vocês tenha o mesmo interesse por uma esperança saudável e a mantenham até o fim. Não voltem atrás. Sejam como aqueles que nunca perderam a fé e receberam tudo que foi prometido a eles."}, {"title": "DEUS DEU SUA PALAVRA", "number": "13-18", "content": "Quando Deus fez aquela promessa a Abraão, ele a endossou, pondo a própria reputação em jogo. Ele disse: “Prometo que o abençoarei com tudo que tenho — bênção, bênção e bênção”. Abraão se agarrou a isso e recebeu tudo que lhe foi prometido. Quando alguém faz uma promessa, oferece também uma garantia, apelando para alguma autoridade acima dele. Assim, se houver alguma dúvida a respeito da promessa, a autoridade entra em ação, decidindo qualquer questionamento. Deus, como garantia de suas promessas, deu sua palavra — uma garantia sólida como rocha. Deus não pode quebrar sua própria palavra. E, como sua palavra não pode mudar, sua promessa é também imutável."}, {"title": "", "number": "18-20", "content": "Nós, que recorremos a Deus para salvar nossa vida, temos todos os motivos para agarrar com as duas mãos a esperança prometida e nunca mais a largar. Essa esperança é uma linha da vida espiritual inquebrável, que vai além de tudo que é visível, até a presença de Deus, onde Jesus está, pois ele se adiantou a nós e assumiu sua posição permanente de sacerdote principal a nosso favor, na ordem de Melquisedeque."}]