[
  {
    "title": "MELQUISEDEQUE, SACERDOTE DE DEUS",
    "number": "1-3",
    "content": "Melquisedeque era rei de Salém e sacerdote do Deus Altíssimo. Ele se encontrou com Abraão, que voltava de derrotar alguns reis e o abençoou. Abraão, por sua vez, entregou a ele a décima parte do espólio de guerra. O nome Melquisedeque significa “rei de justiça” e Salém significa “paz”. Portanto, ele é também o Rei da Paz. Melquisedeque é mencionado na História sem registro de laços familiares, sem indícios de que teve início ou fim. Nesse sentido, ele é como o Filho de Deus, uma presença sacerdotal grandiosa dominando todo o cenário."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Podemos deduzir que Melquisedeque era alguém muito importante pelo fato de nosso pai Abraão ter dado a ele o dízimo dos despojos. Os sacerdotes, descendentes de Levi, são autorizados a recolher os dízimos do povo, ainda que sejam mais ou menos iguais, sacerdotes e povo, tendo um pai em comum: Abraão. Mas esse homem, um estrangeiro, recebeu dízimos de Abraão e abençoou aquele que havia recebido as promessas de Deus. Em atos de bênção, o menor é abençoado pelo maior."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Vejamos o caso por outro ângulo: entregamos nosso dízimo a sacerdotes que morrem, mas Abraão deu o dízimo a um sacerdote que, de acordo com as Escrituras, “vive”, Vocês podem até argumentar que, sendo Levi descendente de Abraão e tendo Abraão dado o dízimo a Melquisedeque, quando damos os dízimos à tribo sacerdotal de Levi eles terminam em Melquisedeque."
  },
  {
    "title": "UM SACERDÓCIO PERMANENTE",
    "number": "11-14",
    "content": "Se o sacerdócio de Levi e Arão, que deu a estrutura para a entrega da Lei, pudesse tornar as pessoas perfeitas, não haveria necessidade de um novo sacerdócio, como o de Melquisedeque. Mas, como esse sacerdócio não conseguiu cumprir seu objetivo, houve uma mudança de sacerdócio. Com ele veio uma nova lei, que instituía mudanças radicais. Não há meio de entender essas mudanças nos termos do antigo sacerdócio levítico. É por esse motivo que não há nada na árvore genealógica de Jesus que possa conectá-lo à linhagem sacerdotal de Levi."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "Mas o episódio de Melquisedeque traz uma analogia perfeita: Jesus, sacerdote como Melquisedeque, não por ascendência genealógica, mas pela absoluta força da vida ressurreta — ele também vive! —, é “sacerdote para sempre, na ordem real de Melquisedeque”. Os antigos procedimentos, um sistema de mandamentos que nunca funcionou como deveria, foram deixados de lado. A Lei não conduziu ninguém à maturidade. Assim, um caminho que funciona — Jesus! —, que nos leva diretamente à presença de Deus, foi posto em seu lugar."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "O sacerdócio de Arão perpetuou-se automaticamente de pai para filho, sem confirmação explícita de Deus. Mas Deus interferiu e instituiu esse novo sacerdócio, que é permanente, e adicionou uma promessa: Deus deu sua palavra; ele não voltará atrás: “Tu és o sacerdote permanente!”. Isso faz de Jesus a garantia de um caminho muito melhor para chegarmos a Deus. Um sistema que realmente funciona! Uma nova aliança!"
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Antigamente havia uma multidão de sacerdotes, pois eles morriam e tinham de ser substituídos. Mas o sacerdócio de Jesus é permanente. Ele está em seu posto agora e estará até a eternidade para salvar todos os que se dirigem a Deus por meio dele e o tempo todo trabalha para defendê-los."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Portanto, agora temos um sacerdote principal que se adapta perfeitamente às nossas necessidades: totalmente santo, sem o comprometimento do pecado e com autoridade que se estende até a presença de Deus, nos céus. Diferentemente dos outros principais sacerdotes, ele não precisa oferecer sacrifícios diários pelos próprios pecados antes de nos atender. Ele mesmo se ofereceu como sacrifício, e esse sacrifício é definitivo. A lei indicava como sacerdotes principais homens que não conseguiam cumprir seu ofício com perfeição. Mas a ordem que resultou da intervenção de Deus designou o Filho, que é absoluta e eternamente perfeito."
  }
]
