[
  {
    "title": "UMA NOVA ALIANÇA COM ISRAEL",
    "number": "1-2",
    "content": "Em essência, temos um sacerdote principal que, com autoridade na presença de Deus, conduz o culto, no santuário verdadeiro, construído por Deus."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "A tarefa do sacerdote principal é oferecer dádivas e sacrifícios. Nesse ponto, não é diferente do sacerdócio de Jesus. Se ele estivesse limitado à terra, não poderia ser sacerdote. Não precisaríamos dele, pois há um grande número de sacerdotes que podem oferecer as dádivas prescritas na lei. Esses sacerdotes, na verdade, apenas representam o que acontece no verdadeiro santuário do céu — Moisés teve um vislumbre dele na época em que estava para edificar o santuário do tabernáculo. Foi quando Deus disse: “Siga exatamente o que você viu na montanha”."
  },
  {
    "title": "",
    "number": "6-13",
    "content": "Mas a obra sacerdotal de Jesus ultrapassa em muito a dos outros sacerdotes, pois ele faz parte de uma aliança muito superior. Se a primeira aliança tivesse funcionado, a segunda não seria necessária. Mas sabemos que a antiga aliança deixou a desejar, pois Deus disse: Levantem a cabeça! Está chegando o dia em que vou estabelecer uma nova aliança com Israel e Judá. Vou deixar de lado a antiga aliança que estabeleci com os antepassados deles quando os conduzi pela mão na saída do Egito. Eles não cumpriram a parte deles no acordo, por isso os deixei de lado. Mas a nova aliança que estou fazendo com Israel não será escrita no papel, não será esculpida em pedra. Desta vez vou escrever a aliança neles mesmos, vou gravá-la no coração deles. Vou ser o Deus deles, e eles serão meu povo. Não precisarão ir à escola para aprender de mim, nem comprar um livro do tipo Conheça Deus em cinco lições. Eles vão me conhecer em primeira mão, o pequeno e o grande, o comum e o importante. Eles vão me conhecer por terem sido carinhosamente perdoados, por terem sua ficha de pecados apagada e limpa para sempre. Quando a nova aliança entre Deus e seu povo passou a vigorar, a antiga foi para a gaveta e lá ficará, acumulando poeira."
  }
]
