[
  {
    "title": "UMA PARÁBOLA VISUAL",
    "number": "1-5",
    "content": "A primeira aliança continha orientações para o culto e contava com um lugar designado especialmente para realizá-lo. Uma grande tenda exterior foi montada. Ela abrigava o candelabro, a mesa e o “pão da presença”. Esse local era conhecido como Lugar Santo. Uma cortina foi estendida, e atrás dela montaram uma tenda menor: o Lugar Santíssimo. Ali foram postos o altar de incenso, feito de ouro, e a arca da aliança, que era coberta de ouro e guardava uma urna de ouro com maná, o cajado de Arão que floresceu, as tábuas da aliança e o propiciatório, sob a sombra das asas do anjo. Mas não temos tempo para comentar isso agora."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Depois que tudo estava em seu lugar, os sacerdotes cuidavam de suas tarefas na tenda maior, mas apenas o sacerdote principal entrava na tenda interior, a menor, e isso uma vez por ano, para oferecer um sacrifício de sangue pelos próprios pecados é pelos pecados acumulados do povo. Essa foi a maneira utilizada pelo Espírito Santo para mostrar, por meio de uma parábola visual, que, enquanto a tenda maior existisse, o povo não poderia andar com Deus lado a lado. Nesse sistema, as oferendas e os sacrifícios não podem, de fato, chegar ao âmago da questão, não podem acalmar a consciência das pessoas, pois estão limitadas a questões de ritual e comportamento. Trata-se, essencialmente, de um arranjo temporário, até que uma revisão completa pudesse ser feita."
  },
  {
    "title": "APONTANDO PARA AS REALIDADES DO CÉU",
    "number": "11-15",
    "content": "Mas, quando o Messias, o sacerdote principal dos assuntos superiores da nova aliança, entrou em cena, ele ignorou o antigo tabernáculo e seus utensílios neste mundo criado e se dirigiu diretamente ao “tabernáculo” dos céus — o verdadeiro Lugar Santo — para exercer um ministério perfeito. Ele também descartou os sacrifícios que consistiam em sangue de bezerros e de bodes e os substituiu pelo oferecimento do próprio sangue. Esse foi o preço da nossa libertação definitiva. Se o sangue de animais e os outros rituais de purificação tiveram algum efeito positivo sobre nosso comportamento e nossa religião, imaginem quanto mais o sangue de Cristo é capaz de purificar nossa vida, por dentro e por fora. Por meio do Espírito, Cristo ofereceu-se como sacrifício sem defeito e nos liberou dos esforços inúteis para que nos tornássemos pessoas respeitáveis e pudéssemos viver para Deus."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Assim como um testamento só tem efeito depois da morte de quem o fez, a nova aliança foi iniciada com a morte de Jesus. Sua morte assinalou a transição da antiga aliança para a nova, cancelando as antigas obrigações e os pecados que as acompanhavam e convocando os herdeiros a receber a herança eterna que foi prometida a eles. Reuniu Deus e seu povo neste novo caminho."
  },
  {
    "title": "",
    "number": "18-22",
    "content": "Mesmo na primeira aliança, houve a necessidade de uma morte para sua confirmação. Depois de ler todos os termos da aliança da Lei — o “testamento” de Deus —, Moisés pegou o sangue dos animais sacrificados e, num gesto solene, aspergiu-o sobre o documento e sobre o povo, que era o; beneficiário. Ele atestou sua validade com as palavras: “Este é o sangue da aliança ordenada por Deus”. Fez o mesmo com o local de culto e seu mobiliário. Moisés disse ao povo: “Este é o sangue da aliança que Deus firmou com vocês”. Num testamento, pode-se dizer que tudo gira em torno da morte. É por isso que o sangue, a evidência da morte, é tão usado em nossa tradição, especialmente no que se refere ao perdão de pecados."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Isso indica a proeminência do sangue e da morte em todas aquelas práticas secundárias, que apontam para as realidades do céu. Indica também que, quando o que é real assume seu lugar, os sacrifícios de animais não são mais necessários, pois já cumpriram seu propósito. Cristo não entrou na versão terrestre do Lugar Santo. Ele entrou no verdadeiro Lugar Santo e ofereceu-se a Deus como sacrifício pelos nossos pecados. Ele não faz isso todo ano, como os principais sacerdotes faziam na antiga aliança, com um sangue que não era o deles — se fosse, ele teria de se sacrificar repetidamente no decorrer da História. Em vez disso, ele se sacrificou, de uma vez por todas, assumindo todos os outros sacrifícios no seu sacrifício — a solução final para o pecado."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Todo mundo tem de morrer uma vez e, depois, encarar as consequências de sua vida. A morte de Cristo também foi um acontecimento único, mas foi um sacrifício que levou nossos pecados para sempre. Assim, da próxima vez que ele se manifestar, o resultado, para os que estão ansiosos por encontrá-lo, será exatamente a salvação."
  }
]
