[
  {
    "title": "RODAS DENTRO DE RODAS, COMO UM GIROSCÓPIO",
    "number": "1",
    "content": "Eu tinha 30 anos e vivia com os exilados junto ao rio Quebar. No dia 5 do quarto mês, o céu se abriu, e eu tive visões de Deus."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "(Foi no dia 5 do quarto mês, no quinto ano do exílio do rei Joaquim, que a Palavra do Eterno veio ao sacerdote Ezequiel, filho de Buzi, às margens do rio Quebar, na terra da Babilônia. O Eterno se manifestou a ele naquele dia.)"
  },
  {
    "title": "",
    "number": "4-9",
    "content": "Olhei e vi uma imensa tempestade de areia vinda do norte, uma nuvem enorme, com raios resplandecendo nela, uma bola de fogo gigante ardendo como bronze. Dentro do fogo, havia o que pareciam quatro criaturas pulsantes de vida. Tinham todas elas a forma de um ser humano, mas cada uma tinha, também, quatro rostos e quatro asas. As pernas eram robustas e retas como colunas, mas os pés tinham cascos como os de um bezerro e reluziam como bronze polido. Nos quatro lados debaixo das asas, elas tinham mãos humanas. As quatro criaturas tinham rostos e asas, e as asas tocavam umas nas outras. Elas não se voltavam nem para um lado, nem para outro: andavam sempre para a frente."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Os rostos tinham a seguinte aparência: na frente, um rosto humano; no lado direito, um rosto de leão; no lado esquerdo, o rosto de um boi; atrás, um rosto de águia. Foi isso que vi. As asas estavam abertas, e as pontas de um par de asas tocavam a criatura do lado; o outro par de asas cobria o corpo. Cada criatura se movia diretamente para a frente. Para onde quer que o espírito fosse, elas iam também e não se viravam quando se moviam."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "As quatro criaturas tinham a aparência de fogo, isto é, de uma tocha acesa. Labaredas estalavam entre elas, como descargas de relâmpagos."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Enquanto eu observava as quatro criaturas, vi algo parecido com uma roda no chão ao lado de cada uma das criaturas de quatro rostos. As rodas tinham a seguinte aparência: eram rodas idênticas, reluzentes como diamantes ao sol, e parecia que eram rodas dentro de rodas, como um giroscópio."
  },
  {
    "title": "",
    "number": "17-21",
    "content": "Elas se moviam em qualquer uma das direções dos quatro rostos, mas sempre em frente, nunca mudavam de direção. Os aros eram imensos, cheios de olhos em volta. Quando as criaturas se moviam, as rodas se moviam também; quando as criaturas se elevavam, as rodas subiam com elas. Para onde quer que o espírito fosse, as criaturas e as rodas iam junto, pois o espírito das criaturas estava nas rodas. Assim, quando as criaturas se moviam, as rodas também se moviam; quando as criaturas paravam, as rodas paravam; quando as criaturas se elevavam, as rodas subiam com elas, porque o espírito das criaturas viventes estava nas rodas."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Sobre as cabeças das quatro criaturas havia algo como uma abóbada, emitindo uma luz trêmula como um céu de vidro lapidado, em forma de arco sobre as cabeças. Debaixo da abóbada, um par de asas ficava estendido na direção das outras criaturas, e um outro par de asas cobria os corpos. Elas se moveram, e ouvi o som das suas asas — era como o bramido de uma grande queda d'água, como a voz do Deus Forte, como o barulho de um campo de batalha. Quando paravam, elas dobravam as asas."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "Então, enquanto estavam ali, de pé e com as asas fechadas, veio uma voz de cima da abóbada sobre as cabeças. Acima da abóbada, havia algo que parecia um trono, azul-celeste como a safira, e havia uma figura em forma humana acima do trono. Do que eu pude ver, da cintura para cima ele parecia bronze polido, e da cintura para baixo, uma tocha acesa. Era muita claridade! A forma em que um arco-íris surge do céu num dia chuvoso era o que se via ali. E essa era a glória do Eterno! Quando vi aquela cena, caí de joelhos, com o rosto no chão. Então, ouvi uma voz."
  }
]
