[{"title": "O TEMPLO, CHEIO DA PRESENÇA DO ETERNO", "number": "1", "content": "Quando olhei de novo, vi, acima da abóbada, sobre as cabeças dos querubins, o que parecia um trono azul-celeste, como a safira!"}, {"title": "", "number": "2-5", "content": "O Eterno disse ao homem vestido de linho: “Entre no lugar das rodas debaixo dos querubins. Encha as mãos com brasas acesas que estão debaixo dos querubins e espalhe-as pela cidade”. Olhei enquanto ele entrava. Os querubins estavam no lado sul do templo quando o homem entrou. Uma nuvem encheu o pátio interno. Então, a glória do Eterno subiu dos querubins e se moveu para a entrada do templo. A nuvem encheu o templo. O pátio e o templo ficaram cheios da presença resplandecente da glória do Eterno. E aquele som! As asas dos querubins eram ouvidas até fora do pátio — o som da voz era como a do Deus Forte, um verdadeiro trovão."}, {"title": "", "number": "6-8", "content": "Quando o Eterno ordenou ao homem vestido de linho: “Pegue a brasa que está debaixo das rodas, no meio dos querubins”, ele foi e se pôs do lado de uma da rodas. Um dos querubins estendeu a mão para dentro do fogo, pegou algumas brasas e as depositou nas mãos do homem vestido de linho, e ele saiu com as brasas na mão. Algo parecido com uma mão humana era visto debaixo das asas dos querubins."}, {"title": "", "number": "9-13", "content": "Vi também quatro rodas ao lado dos querubins, uma roda ao lado de cada querubim. As rodas, quando giravam, tinham o brilho de diamantes ao sol. As quatro rodas eram semelhantes, cada uma como uma roda dentro de outra roda. Quando se moviam, podia ser para qualquer uma das quatro direções, mas sempre em perfeita linha reta. Para onde quer que os querubins fossem, as rodas se moviam em linha reta. Os querubins estavam cheios de olhos nas costas, nas mãos e nas asas. As rodas, da mesma forma, estavam cheias de olhos. Ouvi que as rodas eram chamadas “rodas dentro de rodas”."}, {"title": "", "number": "14", "content": "Cada um dos querubins tinha quatro rostos: o primeiro, de anjo; o segundo, humano; o terceiro, de leão; o quarto, de águia."}, {"title": "", "number": "15-17", "content": "De repente, os querubins desceram. Eram as mesmas criaturas que eu tinha visto junto ao rio Quebar. Quando os querubins se moviam, as rodas ao seu lado se moviam. Quando os querubins abriam as asas para se elevar do solo, as rodas os acompanhavam. Quando os querubins paravam, as rodas paravam. Quando os querubins se levantavam, as rodas subiam, porque o espírito daqueles seres estava nas rodas."}, {"title": "", "number": "18-19", "content": "Então, a glória do Eterno deixou a entrada do templo e pairou sobre os querubins. Fiquei olhando enquanto os querubins abriam as asas e se afastavam do chão, as rodas subindo com eles. Eles pararam diante da entrada da porta leste do templo. A glória do Deus de Israel estava acima deles."}, {"title": "", "number": "20-22", "content": "Eram as mesmas criaturas que eu tinha visto anteriormente, debaixo do Deus de Israel, perto do rio Quebar, e percebi que eram querubins. Cada um tinha quatro rostos e quatro asas. Debaixo das asas, havia o que pareciam mãos humanas. Os rostos pareciam ser os mesmos que eu tinha visto no rio Quebar. Cada um seguia sempre para a frente."}]