[{"title": "UM NOVO CORAÇÃO E UM NOVO ESPÍRITO", "number": "1", "content": "Então, o Espírito me levou até a porta do templo que dá para o leste. Havia ali vinte e cinco homens diante da porta, e reconheci os autoridades: Jazanias, filho de Azur, e Pelatias, filho de Benaia."}, {"title": "", "number": "2-3", "content": "O Eterno disse: “Filho do homem, esses são os homens que desenvolvem os projetos pecaminosos, que planejam todo o mal que se pratica nesta cidade. Eles dizem: ‘Podemos fazer acontecer qualquer coisa aqui. Somos os maiorais. Somos a melhor carne desta panela."}, {"title": "", "number": "4", "content": "“Denuncie-os, filho do homem. Pregue contra eles!”"}, {"title": "", "number": "5-6", "content": "Então, o Espírito do Eterno veio sobre mim e me orientou sobre o que eu deveria falar: “É isto o que o Eterno diz: ‘Esse é um belo discurso, Israel, mas sei o que vocês estão pensando. Vocês assassinaram muita gente nesta cidade. As ruas estão amontoadas de cadáveres’."}, {"title": "", "number": "7-12", "content": "“Por isso, o Eterno, o Senhor, declara: ‘Os cadáveres que vocês amontoaram nas ruas são a carne, e esta cidade é a panela — e vocês nem mesmo estão na panela! Estou jogando vocês fora! Vocês têm medo da guerra, mas guerra é o que terão. Estou trazendo guerra contra vocês. Vou expulsar vocês desta cidade; estou entregando vocês aos estrangeiros, como castigo. Vocês serão mortos na batalha. Executarei meu juízo nas fronteiras de Israel, e, então, vocês saberão que eu sou o Eterno. Esta cidade não será sua panela, e vocês não serão a melhor carne dela. Nem pensar! Executarei meu juízo nas fronteiras de Israel, e, então, vocês saberão que eu sou o Eterno, porque não obedeceram aos meus mandamentos e estatutos. Em vez de seguir meus caminhos, vocês se corromperam e são como as demais nações à sua volta"}, {"title": "", "number": "13", "content": "Enquanto eu ainda estava pregando, Pelatias, filho de Benaia, morreu. Por isso, caí com o rosto no chão e orei em voz alta: “Ó Senhor, Eterno! Vais apagar completamente o que restou de Israel?”."}, {"title": "", "number": "14-15", "content": "A resposta de Deus chegou: “Filho do homem, seus irmãos, ou seja, todo o povo de Israel que está no exílio com você, são o povo de quem os cidadãos de Jerusalém estão dizendo: ‘Eles estão numa nação distante, distantes do Eterno. Esta terra nos foi dada como propriedade’."}, {"title": "", "number": "16-20", "content": "“Diga isto a eles: ‘Esta é a Mensagem do Eterno, o Senhor, para vocês: É verdade, mandei vocês para uma nação distante e os espalhei por outras terras. Mesmo assim, providenciei um santuário provisório para vocês nas terras para onde foram. Eu os trarei de volta dos lugares pelos quais foram espalhados e darei novamente a terra de Israel a vocês. Também darei a vocês um novo coração. Porei em vocês um novo espírito. Arrancarei de vocês o coração de pedra e porei, no lugar, um novo coração, muito firme. Assim, vocês obedecerão aos meus estatutos e se guardarão em obedecer aos meus mandamentos. Vocês serão o meu povo, e eu serei o seu Deus!"}, {"title": "", "number": "21", "content": "“‘Mas não estes que são obstinados e viciados em suas imagens asquerosas e ídolos obscenos! Vou garantir que eles recebam o que merecem pelo que fizeram’, é o decreto do Eterno, o Senhor”."}, {"title": "", "number": "22-23", "content": "Depois disso, os querubins abriram as asas, com as rodas ao seu lado, e a glória do Deus de Israel estava sobre eles. A glória do Eterno subiu e permaneceu sobre a montanha a leste da cidade."}, {"title": "", "number": "24-25", "content": "Ainda na visão que me foi dada pelo Espírito de Deus, o Espírito me tomou e me levou de volta para os exilados na Babilônia. A visão tinha chegado ao fim. Então, contei aos exilados tudo que o Eterno havia me mostrado."}]