[{"title": "PONHA SUA TROUXA NAS COSTAS E CAMINHE NOITE ADENTRO", "number": "1-6", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, você está vivendo no meio de gente rebelde. Eles têm olhos, mas nada veem; têm ouvidos, mas nada ouvem. São todos rebeldes. Portanto, filho do homem, arrume a trouxa com tudo que pretende levar para o exílio. Parta em plena luz do dia, para que todos possam ver você partindo, como se fosse para o exílio. Talvez, assim, eles consigam entender o que está acontecendo, apesar da rebeldia. Diante dos olhos deles, você vai arrumar suas coisas, apenas uma trouxa com o básico, que alguém que está partindo para o exílio precisaria; e, à tarde, você vai partir, como quem está indo embora. Diante dos olhos deles, faça um buraco na parede da casa; depois, passe sua trouxa e passe você mesmo pelo buraco. Aos olhos de todos, ponha a trouxa nos ombros e caminhe noite adentro. E cubra o rosto, para não precisar olhar para o que você nunca mais verá. Estou usando você como sinal para a família de Israel”."}, {"title": "", "number": "7", "content": "Fiz exatamente o que ele me ordenou. Juntei minhas coisas e as levei para a rua, onde todos podiam me ver. Amarrei tudo do jeito que faria alguém que está sendo levado para o exílio e, quando o sol já estava para se por, fiz um buraco na parede da minha casa. Já estava escurecendo quando, diante dos olhos de todos, parti com a trouxa nos ombros."}, {"title": "", "number": "8-10", "content": "Na manhã seguinte, o Eterno falou comigo: “Filho do homem, quando alguém de Israel, esse bando de rebeldes, perguntar: ‘O que você está fazendo?’, responda: ‘O Eterno, o Senhor, diz que esta Mensagem se refere especialmente ao príncipe de Jerusalém, Zedequias, mas inclui todo o povo de Israel."}, {"title": "", "number": "11", "content": "“Também diga a eles: ‘Estou fazendo uma dramatização para vocês. Assim como estou indo agora, acontecerá com todo o povo de Israel. Eles irão para o exílio como prisioneiros’."}, {"title": "", "number": "12-15", "content": "“O príncipe colocará sua trouxa nos seus ombros, quando já estiver escuro, e partirá. Ele cavará um buraco na parede da casa, cobrindo o rosto para que não tenha de olhar a terra que nunca mais verá. Mas eu arranjarei as coisas para que ele seja preso e levado para a Babilônia. Cego, nunca verá a terra em que morrerá. Espalharei aos quatro ventos aqueles que o ajudaram a escapar com suas tropas, e muitos morrerão na batalha. Perceberão que sou o Eterno quando eu os espalhar entre as nações."}, {"title": "", "number": "16", "content": "“Permitirei que alguns deles escapem da matança, da fome e das doenças mortais para que possam confessar, entre as nações estrangeiras, todas as obscenidades repugnantes em que se envolveram. Eles perceberão que eu sou o Eterno”."}, {"title": "", "number": "17-20", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, faça suas refeições tremendo e arrepie-se quando for beber água. Transmita ao povo desta terra, a todos os que vivem em Jerusalém e em Israel, a Mensagem do Eterno: ‘Vocês comerão suas refeições tremendo e beberão sua água aterrorizados, porque esta terra está para ser arrasada, como castigo pela crueldade desenfreada que existe nela. Todas as cidades e vilas serão esvaziadas; e os campos, destruídos. Então, perceberão que eu sou o Eterno’”."}, {"title": "", "number": "21-22", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, o que significa este provérbio que está circulando em Israel: ‘Nada mudou; as advertências dos profetas são alarmes falsos’?"}, {"title": "", "number": "23-25", "content": "“Diga a eles: ‘O Eterno, o Senhor, diz: Esse provérbio terá vida curta!’. “Diga também: ‘O tempo está se esgotando. Todas as advertências estão prestes a se cumprir. Os alarmes falsos e a pregação despreocupada são coisas do passado na vida de Israel. Eu, o Eterno, afirmo isso. O que eu digo acontece. Nada do que eu digo está em compasso de espera. O que eu digo, isso farei — e logo, seus rebeldes!’, é o decreto do Eterno, o Senhor”."}, {"title": "", "number": "26-28", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, você está ouvindo o que diz Israel, que o alarme disparado pelo profeta é para um tempo ainda distante, que ele está pregando sobre um futuro remoto? Bem, diga a eles: ‘O Eterno, o Senhor, diz: Nada do que estou dizendo vai demorar muito. O que eu digo acontecerá’, é o decreto do Eterno, o Senhor”."}]