[{"title": "O POVO QUE GOSTA DE OUVIR MENTIRAS", "number": "1-2", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, pregue contra os profetas de Israel que tiram coisas da própria cabeça e chamam isso de ‘profecia."}, {"title": "", "number": "2-6", "content": "“Dê a eles o recado. Diga: ‘Ouçam a Mensagem do Eterno! '. O Eterno, o Senhor, está pronunciando desgraça sobre esses profetas fajutos, que fabricam suas profecias e nem sabem o que realmente está acontecendo! Seus profetas, Israel, são como chacais vasculhando ruínas. Eles não mexeram um dedo para reparar as defesas da cidade e nada arriscaram para ajudar Israel a enfrentar o dia do juízo do Eterno. Tudo que fazem é iludir com promessas falsas e pregar mentiras em forma de sermão. Eles dizem: ‘O Eterno diz...’, quando o Eterno nem mesmo soprou na direção deles. Mesmo assim, estão por aí, achando que alguma coisa do que disseram irá se cumprir’."}, {"title": "", "number": "7-9", "content": "“Vocês não vivem alardeando seus disparates? Seus sermões não são emaranhados de mentiras, que declaram: ‘O Eterno diz...’, quando não fiz nada disso? Por isso — e esta é a Mensagem do Eterno, o Senhor, lembrem-se —, estou me posicionando contra os profetas que trocam as visões por fantasias e usam os sermões para contar mentiras. Eu os expulsarei do conselho do meu povo e os removerei do povo de Israel. Vou bani-los desta terra. Então, vocês perceberão que eu sou o Eterno, o Senhor."}, {"title": "", "number": "10-12", "content": "“O fato é que eles mentiram ao meu povo. Eles disseram: ‘Não há problema algum; está tudo bem’, quando as coisas não estavam nada bem. Quando alguém constrói um muro, ele logo se preocupa em passar cal. Diga aos que estão passando cal: ‘Se vier uma chuva torrencial com granizo ou um ciclone e o muro desmoronar, qual foi a vantagem da cal que vocês passaram com tanto cuidado, para deixar o muro bonito?’."}, {"title": "", "number": "13-14", "content": "“E é exatamente isso que vai acontecer. Eu, o Eterno, o Senhor, declaro: ‘Vou soltar o ciclone da minha ira, a torrente de granizo do meu furor. Farei desmoronar o muro que vocês lambuzaram de cal. Arrasarei o muro: só restará o fundamento. E todos vocês morrerão nas ruínas. Então, perceberão que eu sou o Eterno."}, {"title": "", "number": "15-16", "content": "“‘Vou derramar toda a minha ira, toda ela, naquele muro e naqueles que o lambuzaram de cal. Direi a eles: Não há muro, e os que fizeram o belo trabalho de passar cal nele todo perderam seu tempo, aqueles profetas de Israel que pregaram a Jerusalém e anunciaram todas as suas visões, dizendo que tudo estava bem, quando, na verdade, nada estava bem. É o decreto do Eterno, o Senhor’."}, {"title": "", "number": "17-19", "content": "“E aquelas profetisas, filho do homem, seja firme contra as mulheres que tiram coisas da própria cabeça. Denuncie-as. Anuncie a desgraça das mulheres que confeccionam braceletes mágicos e lenços de cabeça para todos os gostos, aplicando golpes no povo. Diga: ‘Vocês matarão o meu povo, usarão pessoas vivas para se tornarem ricas e famosas? Vocês me profanaram entre o meu povo só para conquistar fama. Usaram-me para melhorar a reputação de vocês — destruíram vidas que nunca deveriam ter sido extintas e afagaram vidas que não deveriam subsistir, com as mentiras que disseram a eles, que ainda ouvem essas mentiras’."}, {"title": "", "number": "20-21", "content": "“Por isso, o Eterno diz: ‘Estou condenando todos os artefatos e técnicas que vocês usam para aprisionar as pessoas. Eu as arrancarei das suas mãos. Eu libertarei as vidas que vocês estão tentando manter cativas. Vou arrancar e despedaçar seus braceletes e lenços mágicos e libertar meu povo da influência de vocês, para que não sejam mais suas vítimas. E, assim, vocês perceberão que eu sou o Eterno."}, {"title": "", "number": "22-23", "content": "“‘Com suas mentiras, confundiram meu povo, esse povo confiante e ingênuo, porque permitiram que outros persistissem na maldade sem nunca ter, ao menos, pensado em recorrer a mim, para que eu pudesse salvá-los; por isso, agora porei um fim a tudo isso. Acabou a comercialização de ilusões, chega de mentiras em forma de sermão! Vou livrar meu povo das garras de vocês. E vocês perceberão que eu sou o Eterno’\"."}]