[
  {
    "title": "ÍDOLOS NO CORAÇÃO",
    "number": "1-5",
    "content": "Algumas autoridades de Israel se sentaram comigo. A Mensagem do Eterno veio a mim: “Filho do homem, estes homens possuem ídolos no coração. Eles seguiram a maldade que, no fim, os arruinará. Por que eu deveria me incomodar com as orações deles? Por isso, diga a eles: ‘A Mensagem do Eterno, o Senhor, a todos em Israel que possuem ídolos no coração, seguem a maldade que, no fim, os arruinará e, ainda, tem a ousadia de vir falar com o profeta: Estejam de sobreaviso. Eu, o Eterno, vou intervir e responder pessoalmente a vocês quando estiverem arrastando sua multidão de ídolos. Estou prestes a começar o trabalho nos corações da casa de Israel, em todos os que me trocaram por ídolos’."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "“Por isso, diga à casa de Israel: ‘O Eterno, o Senhor, diz: Arrependam-se! Deem as costas para seus ídolos, que nem deuses são. Voltem as costas para todas as suas obscenidades repugnantes. A todos os que vivem em Israel, até mesmo os estrangeiros residentes, todos os que me deram as costas e seguem os ídolos, que adotaram a maldade que os arruinará e, ainda, têm o desplante de vir ao profeta para me fazer perguntas: eu, o Eterno, vou intervir e responder pessoalmente; vou dizer tudo na cara deles. Farei deles um exemplo, uma advertência que servirá de lição, e me livrarei deles, para que vocês percebam que eu sou o Eterno."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“‘Se um profeta conta a esses idólatras as mentiras que eles querem ouvir, eu, o Eterno, é que sou responsabilizado. Mas ele não escapará ileso. Eu o agarrarei pelo colarinho e o expulsarei. Serão igualmente culpados, o profeta e os que o consultam, para que, assim, a casa de Israel nunca mais se desvie dos meus caminhos e nunca mais se contamine com suas rebeliões; antes, seja o meu povo, assim como eu sou o seu Deus, é o decreto do Eterno, o Senhor’"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, se uma nação peca contra mim, vivendo de modo infiel, e eu levanto o braço contra ela e destruo suas provisões, fazendo faltar alimentos, que dizima pessoas e animais, ainda que Noé, Daniel e Jó — os três grandes — vivessem no meio deles, isso não faria diferença alguma para a população. A justiça desses homens salvaria apenas a vida deles mesmos”, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“Ou quando faço animais selvagens passarem pela terra, de modo que todos tenham de sair da nação, tornando-a uma desolação, e ninguém mais ouse entrar nela por causa das feras, mesmo que esses três homens estivessem vivendo ali, tão certo como eu sou o Deus vivo, nem mesmo seus filhos e filhas seriam salvos, mas somente os três, e a nação seria arrasada."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Ou, quando levo à guerra uma nação e dou a ordem: ‘Que comece a matança!’, causando a morte de pessoas e de animais, mesmo que esses três homens vivessem ali, tão certo como eu sou o Deus vivo, nem mesmo seus filhos e filhas seriam salvos, mas somente os três."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Ou, quando espalho uma doença mortal sobre a nação, derramando a minha ira, matando pessoas e animais: se Noé, Daniel e Jó, por acaso, estivessem vivendo ali, tão certo como eu sou o Deus vivo, nem os filhos deles seriam salvos. Só os três se salvariam, por causa da sua justiça."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "“Esse será o quadro”, diz o Eterno, o Senhor, “depois que eu tiver enviado os quatro juízos catastróficos sobre Jerusalém (guerra, escassez, animais selvagens, doenças) para eliminar pessoas e animais. Mas vejam! Acreditem se quiser, haverá sobreviventes. Alguns dos seus filhos e filhas serão retirados da cidade. Quando eles chegarem, e, assim, a salvação deles se comprovar, vocês perceberão de que tipo de vida eles foram salvos. Vocês saberão que o juízo severo que eu trouxe contra Jerusalém valeu a pena e que era necessário. Sim, quando perceberem o tipo de vida que eles estavam levando, vocês se sentirão bem melhor e enxergarão o motivo por trás de tudo que fiz em Jerusalém”, é o decreto do Eterno."
  }
]
