[
  {
    "title": "SUA BELEZA SUBIU À CABEÇA",
    "number": "1-3",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, confronte Jerusalém com suas terríveis violações. Diga: ‘A Mensagem do Eterno, o Senhor, a Jerusalém: vocês nasceram e foram gerados entre cananeus. Seu pai foi amorreu; e sua, mãe hitita."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“No dia do seu nascimento, seu cordão umbilical não foi cortado, e você não foi lavada. Não a limparam nem a esfregaram com sal. Também não a enrolaram num cobertor. Ninguém dava nada por você. Ninguém fez nada para cuidar de você, nem um gesto de carinho. Você foi jogada num terreno baldio e deixada ali, suja e desprezada — uma recém-nascida que ninguém queria."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“‘Mas eu passei por ali e vi você naquela situação, toda ensanguentada. Sim, eu disse a você, deitada ali, indefesa e suja: Viva! Cresça como uma planta no campo! E foi o que aconteceu com você. Você cresceu. Ficou adulta e amadureceu como mulher, de seios formados e cabelo bonito. Mas você ainda estava nua e vulnerável, frágil e exposta."
  },
  {
    "title": "",
    "number": "8-14",
    "content": "\"'Passei por ali de novo e a vi outra vez. Percebi que estava pronta para o amor, e cuidei de você. Eu a vesti e protegi. Prometi meu amor e me casei com você. Eu, Deus, o Senhor, dei minha palavra, e você se tornou minha. Dei-lhe um bom banho, para lavar todo aquele sangue, e passei óleos aromáticos no seu corpo. Pus um manto colorido em você e sandálias de couro nos seus pés. Dei a você blusas de linho e um estoque de roupas caras. Enfeitei-a com joias: braceletes nos pulsos, um colar no pescoço, anéis de esmeralda, brincos de safira e uma tiara de diamantes. Você ganhou tudo que há de mais belo e precioso: roupas finas e comida especial, regada com mel e azeite. Você ficou deslumbrante. Era uma rainha, e se tornou mundialmente famosa, uma beleza lendária levada à perfeição pelos meus adornos — decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“‘Mas sua beleza subiu à cabeça, e você se tornou uma prostituta vulgar, pegando qualquer um que passava pela rua e levando-o para a cama. Com seus vestidos finos, você fez tendas, transformando-as em bordéis, nos quais praticava seu ofício. Isso nunca deveria acontecer. Nunca!’\"."
  },
  {
    "title": "QUE ALMA DOENTIA",
    "number": "17-19",
    "content": "“‘Em seguida, você pegou todas aquelas joias finas, presentes meus — meu ouro e minha prata —, e fez delas imagens pornográficas para seus bordéis. Você decorou sua cama com sedas e tecidos de algodão elegantes e os perfumou com óleos aromáticos e incenso. Depois, serviu as maravilhosas comidas que providenciei — as frutas e os pães frescos, com ervas e condimentos finos, também presentes meus — como iguarias nas suas casas de prostituição. Foi isso que aconteceu, diz o Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“‘Como se não bastasse, você pegou os filhos que tinha dado à luz — meus filhos — e os matou, sacrificando-os aos ídolos. Já não foi um absurdo se tornar prostituta? Agora é assassina também, matando meus filhos e sacrificando-os aos ídolos."
  },
  {
    "title": "",
    "number": "22",
    "content": "“‘E, durante todos esses anos de obscenidades e prostituição, você não se lembrou uma única vez da sua infância, quando estava nua e desamparada, quando era uma recém-nascida toda ensanguentada!"
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“‘Então, como ponto culminante das suas maldades, você construiu seus bordéis descaradamente em todas as esquinas da cidade. Que desgraça! Desgraça para vocês, diz o Eterno, o Senhor! Em cada esquina, você inaugurou um bordel para expor-se de modo indecente, oferecendo-se a qualquer um que passasse."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“‘Então, você expandiu internacionalmente sua rede de prostituição. Você fornicou com os egípcios, buscando-os para suas orgias. Quanto mais promíscua você se tornava, mais furioso eu ficava. Finalmente, resolvi agir, reduzindo suas fronteiras e entregando você à voracidade dos seus inimigos. Até as mulheres filisteias — dá para acreditar? — ficaram chocadas com o nível da sua devassidão."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "\"‘Você estendeu sua imoralidade aos assírios. Seu apetite era insaciável, mas você ainda não estava satisfeita. Você encarou os babilônios, nação de homens de negócios, mas, ainda assim, você não estava contente."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“‘Que alma doentia! Seus atos fizeram de você a prostituta das prostitutas. Você construiu bordéis em todas as esquinas, abriu casas de prostituição em todos os bairros, mas era diferente das prostitutas comuns, pois não aceitava pagamento."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "“‘Mulheres que são infiéis ao marido aceitam presentes dos seus amantes. E os homens, geralmente, pagam o serviço das prostitutas. Mas você paga os seus amantes! Você suborna os homens, de todos os lugares, a fim de levá-los para a cama! Você é o contrário das prostitutas comuns, que recebem pagamento por sexo. Em vez disso, você paga aos homens pelos favores deles! Você chega a ponto de perverter a prostituição!"
  },
  {
    "title": "",
    "number": "35-38",
    "content": "“‘Por isso, prostituta, ouça a Mensagem do Eterno. Eu, o Eterno, o Senhor, digo: você foi totalmente promíscua, despiu-se para qualquer um, expondo sua sexualidade. Assim, por causa dos seus ídolos pornográficos e de todos os filhos sacrificados a eles; por causa de tudo isso, juntarei todos os seus amantes, todos os que você usou para seu prazer, os que você amou e os que você detestou. Eu os reunirei como um tribunal, com espectadores ao redor. Em plena luz do dia, despirei você diante deles — eles verão a sua real aparência. Então, eu a sentenciarei ao castigo que merece a mulher adúltera e assassina. Darei a você uma amostra da minha ira!"
  },
  {
    "title": "",
    "number": "39-41",
    "content": "“‘Vou reunir todos os seus amantes ao seu redor e a entregarei a eles. Eles derrubarão seus bordéis e seus santuários sexuais. Eles arrancarão sua roupa, tomarão suas joias e a deixarão nua e completamente exposta. Será conclamado um grande encontro, e a multidão apedrejará você e a despedaçará com espadas. Em seguida, queimarão suas casas. Um castigo severo — e todas as mulheres irão presenciar!"
  },
  {
    "title": "",
    "number": "41-42",
    "content": "“‘Com isso, terei posto um fim à sua vida de prostituição — chega de pagar amantes para virem à sua cama! A essa altura, meu furor terá se acalmado, meu ciúme terá diminuído."
  },
  {
    "title": "",
    "number": "43",
    "content": "“‘Você não se lembrou dos dias da sua juventude, mas me deixou furioso com esse comportamento devasso; por isso, farei que você pague por sua obstinação. Não foi há pouco tempo que você ainda aumentou suas obscenidades, aprimorando-se no caminho da devassidão?"
  },
  {
    "title": "",
    "number": "44-45",
    "content": "“‘Todos que gostam de provérbios usarão este: Tal mãe, tal filha. Você é a filha da sua mãe, que não conseguia suportar seu marido e seus filhos. E é a verdadeira irmã de suas irmãs, que não conseguiam suportar seus maridos e filhos. Sua mãe era hitita, e seu pai, amorreu."
  },
  {
    "title": "",
    "number": "46-48",
    "content": "“‘Sua irmã mais velha é Samaria. Ela viveu no norte com as filhas dela. Sua irmã mais nova é Sodoma, que vivia no sul com as filhas dela. Você não tem vivido exatamente como elas viveram? Aliás, nem demorou muito para alcançá-las e se tornar pior que elas. Tão certo como sou o Deus vivo — decreto do Eterno, o Senhor —, sua irmã Sodoma e as filhas dela não chegaram nem perto do que você e suas filhas fizeram."
  },
  {
    "title": "",
    "number": "49-50",
    "content": "“‘O pecado da sua irmã Sodoma foi este: ela viveu com suas filhas no colo da luxúria — orgulhosa, glutona, preguiçosa. Elas ignoravam os pobres e oprimidos. Empinavam o nariz e praticavam obscenidades. E você sabe o que aconteceu: eu acabei com elas."
  },
  {
    "title": "",
    "number": "51-52",
    "content": "“‘E Samaria. Ela não pecou metade do que você pecou. Você cometeu muito mais obscenidades. Em comparação com o que você fez, suas duas irmãs são nada! Tenha coragem de encarar isto: em comparação com você, suas irmãs têm ótima reputação! Você ganhou disparado delas a corrida do pecado, fazendo que até parecessem santas. Isso não a incomoda? Mas você vai ter de arcar com as consequências. Você fez história: ganhou das duas irmãs na corrida do pecado!"
  },
  {
    "title": "",
    "number": "53-58",
    "content": "“‘Mas eu reverterei o destino delas, o destino de Sodoma e de suas filhas e o destino de Samaria e de suas filhas. Quanto a você — guarde isto —, seu destino também será revertido, igual ao delas! Mas repito: você terá de conviver com a vergonha. E, ao encarar e aceitar essa condição, você estará dando algum conforto às suas irmãs. Sodoma com suas filhas e Samaria com suas filhas se tornarão o que eram antes, e você também se tornará como antes. Lembra-se dos dias em que andava de nariz empinado, agindo de forma altiva, olhando sua irmã Sodoma de cima para baixo? Isso foi antes de serem denunciados seus maus caminhos. Agora você é o alvo do desdém. É desprezada pelas mulheres edomitas, pelas mulheres filisteias e por todos à sua volta. Mas você tem de encarar isso. Precisa aceitar a vergonha da sua vida obscena e vil, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "59-63",
    "content": "“‘O Eterno, o Senhor, diz: Farei com você exatamente o que você fez com os outros — você, que tratou meu juramento com desdém e violou minha aliança. Mas, depois de tudo, vou me lembrar da aliança que fizemos quando você era jovem e farei uma nova aliança com você, que durará para sempre. Você se lembrará do seu triste passado e se sentirá contrita quando receber de volta suas irmãs, a mais velha e a mais nova. Eu as darei a você como filhas, mas não como participantes da sua aliança. Minha aliança com você será firme, e você saberá que eu sou o Eterno. Você se lembrará do seu passado e enfrentará a vergonha, mas, quando eu purificar você, quando eu fizer reparação por tudo que você fez, você ficará sem palavras”, é o decreto do Eterno, o Senhor."
  }
]
