[
  {
    "title": "A ÁRVORE GRANDE E A ÁRVORE PEQUENA",
    "number": "1-6",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, proponha um enigma para a casa de Israel. Conte-lhe uma história. Diga: ‘O Eterno, o Senhor, diz: “‘Uma grande águia, com enorme envergadura e longas penas E plumagem completa de cores vívidas, veio ao Líbano, Agarrou o topo de um cedro, quebrou o último galho, Levou-o para uma terra de mercadores e o deixou numa cidade de comerciantes. Depois, tomou uma muda da terra e a plantou em solo bom e bem irrigado, como um salgueiro à beira do rio. Ela cresceu e se tornou uma bela videira, rente ao solo. Seus ramos cresceram na direção da águia e deitou raízes profundas — Uma vinha produzindo brotos, desenvolvendo ramos."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“‘Havia outra águia grande, com enorme envergadura e densa plumagem. E a videira lançou suas raízes na direção dessa águia do lugar em que estava plantada. Seus ramos se estenderam para ela, na esperança de ser irrigada de uma longa distância. Tinha sido plantada em solo bom e bem irrigado, Produziu ramos e deu frutos e se tornou uma videira nobre."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“‘O Eterno, o Senhor, diz: Será que vai vingar? Não será arrancada pelas raízes, não apodrecerão as uvas E não secarão os ramos? Não será uma videira ressecada e morta? Não serão necessárias muitas mãos nem muita força para arrancá-la. Mesmo que seja transplantada, será que vai vingar? Quando o forte vento oriental soprar, será que não vai murchar? Não secará e não será varrida pelo vento do lugar em que foi plantada?’\"."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "A Mensagem do Eterno veio a mim: “Diga à casa dos rebeldes: ‘Vocês estão entendendo a mensagem? Sabem o que significa?’."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“Diga a eles: ‘O rei da Babilônia veio a Jerusalém, tomou o rei e as autoridades da cidade e os levou de volta para a Babilônia. Ele escolheu um representante da família real e fez uma aliança com ele, fazendo-o jurar lealdade. O rei da Babilônia levou os principais autoridades para o exílio, a fim de garantir que o reino permanecesse fraco — que não tivesse nenhuma grande ideia por si mesmo e mantivesse a aliança com ele, para, assim, ter um futuro."
  },
  {
    "title": "",
    "number": "15",
    "content": "“‘Mas ele se rebelou e enviou emissários ao Egito, recrutando cavalos e um grande exército. Vocês acham que isso vai funcionar? Que poderão se salvar assim? Já viram alguém violar uma aliança e sair ileso?"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“‘Tão certo como eu sou o Deus vivo, esse rei que violou sua promessa de lealdade e a aliança morrerá na Babilônia. O faraó, com seu grande exército, não moverá um dedo para lutar por ele quando a Babilônia fizer o cerco à cidade e, ali, matar todos eles. Uma vez que ele quebrou sua palavra e violou a aliança — mesmo depois de ter feito juramento solene — e se adiantou e insistiu em agir dessa maneira, ele não escapará."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "“‘Por isso, o Eterno, o Senhor, diz: Tão certo como eu sou o Deus vivo, visto que o rei desprezou o meu juramento e violou a minha aliança, farei que consequências caiam sobre a cabeça dele. Enviarei um comando de busca e o pegarei. Eu o conduzirei à Babilônia e o levarei a julgamento, porque me desprezou. Todos os seus soldados de elite, com o restante do exército, serão mortos em batalha, e todos os que restarem serão espalhados aos quatro ventos. Então, vocês perceberão que eu, o Eterno, falei.’”."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“‘O Eterno, o Senhor, diz: Eu, pessoalmente, tomarei um broto do topo do alto cedro, um rebento da coroa da árvore, e o plantarei num monte alto e imponente, no monte alto de Israel. Ele crescerá, produzirá galhos e frutos — um cedro majestoso. Aves de todos os tipos viverão debaixo dele. Farão seus ninhos na sombra dos seus galhos. Todas as árvores do campo reconhecerão que eu, o Eterno, tornei pequena a árvore grande e tornei grande a árvore pequena, tornei seca a árvore verde e fiz a árvore seca produzir galhos verdes. Eu, o Eterno, disse isso — e fiz’”."
  }
]
