[
  {
    "title": "JULGADO DE ACORDO COM SEU MODO DE VIVER",
    "number": "1-2",
    "content": "Mensagem do Eterno veio a mim: “O que vocês querem dizer quando andam por aí repetindo o ditado: Os pais comem maçãs verdes e os filhos ficam com dor de barriga?"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Tão certo como eu sou o Deus vivo, vocês já não repetirão esse ditado em Israel. Todas as pessoas — homem, mulher, criança — me pertencem, tanto os pais quanto os filhos. Você morre pelos seus pecados, não pelos de outra pessoa."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "“Imagine alguém que vive bem, que trata os outros de maneira justa e mantém bons relacionamentos. Ele não come nos santuários pagãos, não adora os ídolos populares de Israel, não seduz a mulher do vizinho, não se envolve com sexo sem compromisso, não ameaça os outros, não acumula dívidas, não rouba, não nega comida aos famintos, não nega roupa aos maltrapilhos, não explora os pobres, não vive pelo impulso ou pela ganância, não trata uma pessoa melhor do que outra, Mas vive segundo meus estatutos e honra e obedece às minhas leis. Quem vive de forma boa e correta terá uma vida plena e genuína, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Mas, se alguém tem um filho que se torna violento e assassino, se afasta do caminho e faz qualquer dessas coisas, mesmo que os pais não tenham feito nada disso, se ele come nos santuários pagãos, seduz a mulher do vizinho, ameaça os pobres, rouba, acumula dívidas, admira ídolos, comete obscenidades, explora os pobres, “você acha que essa pessoa, o filho, vai viver? Sem chance! Visto que fez todas essas coisas detestáveis, ele morrerá. E sua morte será sua própria culpa."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "“Agora, suponha que esse filho tem um filho, que vê todos os pecados cometidos pelo seu pai. O filho vê isso, mas não segue os passos do pai: não come nos santuários pagãos, não adora aos ídolos populares de Israel, não seduz a mulher do vizinho, não ameaça os outros, não se nega a emprestar dinheiro, não rouba, não nega comida aos famintos, não nega roupa aos maltrapilhos, não vive pelo impulso ou pela ganância, não explora os pobres. Ele faz o que eu digo; cumpre minhas leis e vive segundo meus estatutos."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Ele não morrerá pelos pecados do seu pai; em vez disso, terá uma vida boa e abençoada. Mas o pai morrerá por aquilo que fez, pelos pecados de oprimir os fracos, roubar seus irmãos, fazer o que é absolutamente errado na comunidade."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“E vocês ainda perguntam: ‘Por que o filho não compartilha da culpa do pai?’. “Mas já não está claro? É porque o filho fez o que é correto. Ele foi cuidadoso em fazer o que é justo, por isso terá uma vida boa e abençoada. A alma que peca é a que morre. O filho não compartilha da culpa do pai, nem o pai da culpa do filho. Se vocês viverem de forma boa e justa, receberão o crédito; se vocês viverem uma vida desregrada, serão acusados e condenados."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "“Mas a pessoa má, que vira as costas para aquela vida de pecados e passa a cumprir meus estatutos, vivendo uma vida justa e correta, viverá, e viverá de verdade. Não morrerá. Não guardo uma lista das coisas erradas que ela fez, por isso viverá. Acham que tenho prazer na morte de mulheres e homens maus? Não é meu prazer que se arrependam, deixando de viver de forma errada e passando a agir corretamente — vivendo de verdade?"
  },
  {
    "title": "",
    "number": "24",
    "content": "“A mesma coisa vale para uma pessoa boa que dá as costas para uma vida correta e começa a pecar, mergulhando nas mesmas obscenidades terríveis praticadas pelos maus. Essa pessoa viverá? Também não guardo uma lista de todas as coisas boas que a pessoa fez, como se fosse dinheiro no banco, que se possa sacar. Por causa da sua deserção e por acumular pecados, ela morrerá."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "“Será que estou ouvindo vocês dizerem: ‘Mas isso não é justo! Deus não é justo!’? “Ouça, Israel. Será que eu não sou justo? Vocês é que não são justos. Se uma pessoa boa dá as costas para sua vida boa e começa a pecar, ela morrerá por isso. Ela morrerá pelos próprios pecados. Da mesma forma, se uma pessoa má dá as costas para sua vida de maldades e começa a viver uma vida correta, uma vida justa, ela salvará sua vida. Visto que ela rejeitou todas as coisas ruins que cometeu, ela viverá de verdade. Não morrerá."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Mesmo assim, Israel continua choramingando: ‘Isso não é justo! Deus não é justo!’ “Eu que não sou justo, Israel? Vocês é que não são!"
  },
  {
    "title": "",
    "number": "30-32",
    "content": "“A conclusão é esta, Israel: eu julgarei cada um de vocês de acordo com seu modo de viver. Portanto, arrependam-se! Deem as costas para sua maneira rebelde de viver, para que o pecado não os destrua. Limpem a casa. Chega de rebeliões! Busquem um coração novo! Busquem um espírito novo! Por que vocês escolheriam morrer, Israel? Não tenho prazer algum na morte de ninguém, é o decreto do Eterno, o Senhor. “Façam uma ruptura radical! Vivam!”"
  }
]
