[
  {
    "title": "A HISTÓRIA DE DOIS LEÕES",
    "number": "1-4",
    "content": "Cantem um cântico de lamento pelos príncipes de Israel. Digam: Que leoa foi sua mãe entre os leões! Como se orgulhava dos seus leõezinhos. Seus filhotes cresceram e ficaram grandes. Criou um deles até a maturidade. Um leão novo e robusto. Ele aprendeu a caçar. Ele devorava homens. As nações tocaram o alarme. Ele foi pego numa armadilha. Eles o levaram com ganchos e o arrastaram para o Egito."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "Quando a leoa viu que estava frustrada, que sua esperança naquele filhote era inútil, Ela tomou outro filhote e fez dele um novo e forte leãozinho. Ele vagueava com os outros leões, um leão novo e robusto. Ele aprendeu a caçar. Ele devorava homens. Com violência, quebrava suas defesas, deixava suas cidades em ruínas. A nação e todo o povo ficavam aterrorizados com os urros do leão. As nações se uniram para caçá-lo. Todos se uniram na caçada. Montaram suas armadilhas e o pegaram. Puseram uma coleira de madeira nele e o levaram para o rei da Babilônia. Essa voz já não seria ouvida a perturbar a paz entre as montanhas de Israel!"
  },
  {
    "title": "",
    "number": "10-14",
    "content": "Aqui está outra maneira de dizer isso. Sua mãe era como uma videira na vinha, transplantada ao longo dos ribeiros, Exuberante nos seus ramos e uvas por causa da água abundante. Produziu ramos robustos dignos de serem esculpidos num cetro reaL Ela cresceu e alcançou as nuvens. Seus galhos encheram o horizonte, e todos a enxergavam. Então, foi arrancada com fúria e jogada ao chão. O ardente vento oriental a secou e consumiu seu fruto. Os ramos robustos murcharam: agora só serviam para o fogo. Hoje, ela é um toco que sobressai no deserto, madeira seca no deserto da morte. Não presta para nada a não ser para a fogueira, em algum acampamento no deserto. Não há mais nem sinal daqueles ramos robustos, dignos do cetro do rei! (Este é um cântico de lamento e deve ser cantado como lamento.)"
  }
]
