[{"title": "LIVREM-SE DE TUDO QUE OS TORNA DEPENDENTES", "number": "1", "content": "No dia 10 do quinto mês do sétimo ano, algumas das autoridades de Israel vieram pedir a orientação do Eterno. Eles se sentaram diante de mim."}, {"title": "", "number": "2-3", "content": "Então, a Mensagem do Eterno veio a mim: “Filho do homem, fale com as autoridades de Israel. Diga a eles: ‘O Eterno, o Senhor, diz: Vocês vieram me fazer perguntas? Tão certo como eu sou o Deus vivo, não vou tolerar suas perguntas, é o decreto do Eterno, o Senhor."}, {"title": "", "number": "4-5", "content": "“Filho do homem, por que você não os julga? Sim, vá em frente! Chame-os à responsabilidade. Confronte-os com as terríveis obscenidades dos seus pais. Diga-lhes o que o Eterno, o Senhor, está dizendo:"}, {"title": "", "number": "5-6", "content": "“‘No dia em que escolhi Israel, eu me revelei a eles na terra do Egito, levantando a mão num santo juramento ao povo de Jacó, dizendo: Eu sou o Eterno, o Deus pessoal de vocês. No mesmo dia em que levantei a mão em juramento solene, prometi a eles que os tiraria da terra do Egito e os levaria para uma terra que eu havia escolhido especialmente para eles, uma terra com muito leite e mel, uma verdadeira preciosidade."}, {"title": "", "number": "7", "content": "“‘Naquele dia, eu disse a eles: Livrem-se de todas as imagens terríveis de que vocês se tornaram dependentes. Não se contaminem com os ídolos egípcios, que nem deuses são. Só eu sou Deus, o seu Deus."}, {"title": "", "number": "8-10", "content": "“‘Mas eles se rebelaram contra mim, não ouviram uma palavra do que eu disse. Ninguém se livrou das imagens de que falei. Eles continuaram apegados aos deuses do Egito, que nem deuses são, como viciados. Pensei seriamente em derramar minha ira sobre eles com toda a fúria ali mesmo, no Egito. Mas não o fiz. Agi pelo que eu sou, não pela minha ira. Assim, as nações à volta me honrarão e não blasfemarão, pois viram quando me revelei e prometi conduzir meu povo para fora do Egito. Eu os conduzi do Egito para o deserto."}, {"title": "", "number": "11-12", "content": "“‘Dei a eles leis para ordenar a vida, mostrei como viver bem e de forma a me obedecer. Também instituí meus sagrados dias de descanso semanais, os “sábados”, um tipo de memorial entre mim e eles para mostrar que eu, o Eterno, estava agindo para fazer deles um povo santo."}, {"title": "", "number": "13-17", "content": "“‘Mas Israel se rebelou contra mim no deserto. Eles não seguiram meus estatutos. Desprezaram minhas leis que trazem uma vida agradável e a obediência aos caminhos que estabeleci. Profanaram meus sábados sagrados. Pensei seriamente em descarregar minha ira sobre eles ali mesmo, no deserto. Mas não o fiz. Agi pelo que eu sou, não pela minha ira. Assim, as nações à volta me honrariam e não blasfemariam, pois me viram tirá-los do Egito. Mas levantei minha mão num juramento solene ali mesmo, no deserto, e declarei que não os conduziria para a terra em que manam muito leite e mel, que eu havia escolhido para eles, uma verdadeira preciosidade. Cancelei a promessa porque eles desprezaram minhas leis de uma vida de obediência, não seguiram meus estatutos e, ainda, profanaram meus sábados. Preferiram seguir seus ídolos, que nem deuses são. Mas não levei o castigo até o final: não os eliminei completamente, não os exterminei em definitivo no deserto."}, {"title": "", "number": "18-20", "content": "“‘Então, dirigi-me aos filhos deles no deserto: Não façam como seus pais. Não adotem as práticas deles. Não se tornem imundos como os ídolos deles, que nem deuses são. Eu mesmo sou o Eterno, o seu Deus. Obedeçam aos meus estatutos e vivam de acordo com minhas leis. Guardem os meus sábados como dias sagrados de descanso, sinais entre vocês e mim, mostrando que sou o Eterno, o seuDeus."}, {"title": "", "number": "21-22", "content": "“‘Mas os filhos também se rebelaram contra mim. Eles não seguiram meus estatutos nem obedeceram às minhas leis, para ter uma vida agradável e correta, e profanaram meus sábados. Pensei seriamente em derramar minha ira sobre eles, ali mesmo, no deserto. Mas não o fiz. Agi pelo que eu sou, não pela minha ira. Assim, as nações à volta me honrariam e não blasfemariam, pois me viram tirá-los do Egito."}, {"title": "", "number": "23-26", "content": "“‘Mas levantei a mão em juramento solene ali mesmo, no deserto, e jurei que os espalharia por todo o mundo, que os dispersaria em todas as direções porque eles não obedeceram às minhas leis nem viveram de acordo com meus estatutos. Eles profanaram meus sábados e continuaram apegados aos ídolos dos seus pais, que nem deuses são. Já que estavam determinados a levar uma vida pecaminosa, dei a eles estatutos que não geravam bondade e leis que não geravam vida. Eu os abandonei. E, mesmo imundos, na sarjeta, continuaram a sacrificar seus primogênitos no fogo. O simples horror dessa prática deveria tê-los chocado e feito reconhecer que eu sou o Eterno."}, {"title": "", "number": "27-29", "content": "“‘Portanto, fale a Israel, filho do homem. Conte a eles que o Eterno está dizendo o seguinte: Como se isso não bastasse, seus pais me insultaram ainda mais, me traindo. Depois que os levei para a terra que, de mão erguida, eu tinha prometido a eles, toda vez que eles viam numa colina um santuário de orgia religiosa ou um bosque em que as prostitutas sagradas entravam em ação, lá estavam eles, entrando de cabeça no sistema pagão. Eu perguntava a eles: A que colina vocês estão indo?’”. (É chamada hoje colina da Prostituta.)"}, {"title": "", "number": "30-31", "content": "“Por isso, diga a Israel: ‘Mensagem do Eterno, o Senhor: Vocês estão tornando a vida imunda, imitando os caminhos dos seus pais. Ao repetir as práticas perversas deles, vocês mesmos se tornaram prostitutas. Ao queimar seus filhos em sacrifício, vocês se tornaram tão asquerosos quanto seus ídolos, que nem deuses são — e isso até o dia de hoje. “‘E agora, devo aturar perguntas de um povo como vocês, Israel? Tão certo como eu sou o Deus vivo, eu, o Eterno, o Senhor, me nego a ser questionado por vocês!"}, {"title": "", "number": "32", "content": "“‘O que vocês estão pensando nunca vai acontecer. Vocês pensam: Vamos ser como todos os outros, como as outras nações. Vamos adorar os deuses que conseguimos fazer e controlar."}, {"title": "", "number": "33-35", "content": "“‘Tão certo como eu sou o Deus vivo, diz o Eterno, o Senhor, pensem outra vez! Com uma fantástica demonstração de força e com um ímpeto aterrorizante de ira, serei Rei sobre vocês! Eu os trarei de volta. Eu os reunirei dentre as nações pelas quais foram espalhados, numa fantástica demonstração de força e com um ímpeto aterrorizante de ira. Eu os trarei do deserto das nações e os arrastarei ao tribunal, no qual vocês enfrentarão o juízo face a face."}, {"title": "", "number": "36-38", "content": "“‘Assim como confrontei seus pais com o juízo no deserto do Egito, confrontarei vocês com o juízo aqui. Examinarei e investigarei cada um, à medida que vocês estiverem chegando, e os trarei para a aliança. Eu expulsarei os rebeldes e os traidores. Eu os mandarei para o exílio e não os trarei de volta a Israel. “‘Então, vocês perceberão que eu sou o Eterno."}, {"title": "", "number": "39-43", "content": "“‘Quanto a vocês, povo de Israel, esta é a Mensagem do Eterno, o Senhor: Vão adiante, sirvam a seus ídolos, que nem deuses são! Só que, mais tarde, vocês pensarão melhor e deixarão de jogar lama em mim com suas ofertas pagãs e seus ídolos. Pois, no meu santo monte, o alto monte de Israel, eu, o Eterno, o Senhor, digo a vocês que todo o povo de Israel vai me adorar. Eu os receberei ali de braços abertos. Exigirei suas melhores ofertas e dádivas, todos os sagrados sacrifícios. Além disso, receberei vocês como o melhor tipo de oferta quando os trouxer de volta das terras em que estavam espalhados. Vou mostrar, aos olhos de todo o mundo, que sou o Santo. Quando eu os estabelecer de novo na terra de Israel, que solenemente, com mão erguida, prometi dar a seus pais, vocês perceberão que eu sou o Eterno. Então, ali, vocês se lembrarão de tudo que fizeram, a forma como viveram e que os tornou imundos, e vão ter nojo de vocês mesmos."}, {"title": "", "number": "44", "content": "“‘Mas, amado Israel, vocês também perceberão que eu sou o Eterno quando eu responder a vocês pelo que sou, não pela minha ira, confrontando a vida de maldades de vocês, uma história corrupta, é o decreto do Eterno, o Senhor’\"."}, {"title": "NINGUÉM APAGARÁ O FOGO", "number": "45-46", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, olhe para o sul. Deixe que a Mensagem saia da sua boca contra o sul. Profetize contra a floresta do Neguebe."}, {"title": "", "number": "47-48", "content": "“Diga à floresta do Neguebe: ‘Ouça a Mensagem do Eterno! O Eterno, o Senhor, diz: Porei em você um fogo que queimará todas as suas árvores, mortas e vivas. Ninguém o apagará. Toda a terra, do sul ao norte, escurecerá pelo fogo. Todos verão que eu, o Eterno, comecei o fogo e que ninguém poderá apagá-lo’”."}, {"title": "", "number": "49", "content": "E eu disse: “Ó Deus, todos estão dizendo de mim: ‘Ele só inventa histórias”’."}]