[{"title": "UMA ESPADA! UMA ESPADA", "number": "1-5", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, agora volte-se para Jerusalém e anuncie a Mensagem contra o santuário. Profetize contra a terra de Israel e diga: ‘Mensagem do Eterno: Eu estou contra vocês. Vou desembainhar minha espada e matar tanto os injustos quanto os justos. Visto que estou tratando todos de forma igual, tanto os bons quanto os maus, todos, de norte a sul, sentirão minha espada! Todos vão saber que estou falando sério’!"}, {"title": "", "number": "6", "content": "“Assim, filho do homem, comece a gemer! Contorça-se de dor. Faça cena!"}, {"title": "", "number": "7", "content": "“Quando eles perguntarem: ‘Por que esse gemido, esse descontrole?’, diga: ‘Por causa da notícia que está chegando. Vou tirar o fôlego de todos. Os corações ficarão estremecidos, os joelhos tremerão. Sim, está chegando. Não há como parar, é o decreto do Eterno, o Senhor’"}, {"title": "", "number": "8-10", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, profetize. Diga a eles: ‘O Senhor diz: “‘Uma espada! Uma espada! Afiada e polida, Afiada para matar, polida para brilhar como um raio! “‘Meu filho, você desprezou o cetro de Judá ao adorar os postes-ídolos."}, {"title": "", "number": "11", "content": "“‘A espada foi feita para reluzir e ser usada. Está afiada e polida, pronta para o matador."}, {"title": "", "number": "12", "content": "“Grite e chore, filho do homem. A espada será contra meu povo! Os príncipes de Israel e meu povo — à mercê da espada! Torçam as mãos! Arranquem os cabelos!"}, {"title": "", "number": "13", "content": "“‘O teste está chegando. Por que vocês desprezaram a disciplina? Vocês não poderão escapar, é o decreto do Eterno, o Senhor.’"}, {"title": "", "number": "14-17", "content": "“Então, profetize, filho do homem! Bata palmas. Chame a atenção deles. Diga-lhes que a espada está ferindo uma, duas, três vezes. É uma espada para matar, uma espada para o massacre, Uma espada implacável, uma espada infalível — Pessoas caindo à esquerda e à direita, caindo como dominó. Pus uma espada assassina em todos os portões da cidade, Reluzente como um raio, sendo usada com violência. Corta à direita, golpeia à esquerda, espada afiada e assassina! Aí vou bater palmas, sinal de que minha ira já passou. Eu, o Eterno, falei”."}, {"title": "", "number": "18-22", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, abra duas estradas para a espada do rei da Babilônia. Comece-as do mesmo lugar. Ponha um sinal no início de cada estrada. Ponha um sinal para marcar a estrada para a espada que leva a Rabá dos amonitas. Ponha o outro sinal na estrada para Judá e para o forte de Jerusalém. O rei da Babilônia está na bifurcação e decide, tirando a sorte, para ver qual estrada vai pegar. Ele tenta a sorte pelas flechas, consulta ao ídolos do lar, examina o fígado de um bode. Ele abre a mão direita, e a sorte diz: ‘Vá em direção a Jerusalém’. Então, ele se põe a caminho com seus aríetes, pronto para matar, fazendo soar o grito de guerra, derrubando as portas da cidade, construindo rampas."}, {"title": "", "number": "23", "content": "“Às autoridades de Judá, que também fizeram juramentos, vai parecer uma previsão falsa, mas ele as lembrará da sua culpa, e elas serão capturadas."}, {"title": "", "number": "24", "content": "“Então, o que o Eterno, o Senhor, diz é isto: ‘Seu pecado agora está exposto, para que todos vejam o que vocês têm feito, por isso vocês serão levados prisioneiros."}, {"title": "", "number": "25-27", "content": "“‘Ó Zedequias, príncipe blasfemo e mau de Israel, o tempo acabou. É dia de pagamento do castigo. O Eterno diz: Tire a coroa da cabeça. Já acabou a rotina do dia a dia. O vencido será promovido, e o vencedor será deposto. Ruínas, ruínas, ruínas! Vou transformar o lugar todo em ruínas. E, em ruínas, permanecerá até que venha aquele que o terá por direito. Nesse dia, entregarei a ele o lugar’."}, {"title": "", "number": "28-32", "content": "“Mas sua missão, filho do homem, é profetizar. Diga a eles: ‘Esta é a Mensagem do Eterno, o Senhor, contra os amonitas e contra seus insultos cruéis: Uma espada! Uma espada! Desembainhada para matar, Afiada como uma navalha, reluzente como um relâmpago. Apesar da visão falsa e da mentira que circulou em Amom, A espada cortará pescoços amonitas, para os quais é dia de pagamento do castigo. Ponha a espada de volta na bainha! Eu os julgarei na sua terra natal, na terra em que vocês cresceram. Descarregarei minha ira sobre vocês, soprarei a raiva quente na sua nuca. Entregarei vocês a homens perversos experimentados na tortura. Vocês acabarão como lenha. Cadáveres encherão sua terra. Nem mesmo uma lembrança sobrará de vocês. Eu, o Eterno, disse isso”."}]