[{"title": "O ESPANTALHO DAS NAÇÕES", "number": "1-5", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, você julgará esta cidade sanguinária ou não? Responda-me, você a julgará? Faça isso! Confronte-a com todas as suas obscenidades repugnantes. Diga a ela: ‘O que o Eterno, o Senhor, diz é isto: Você é uma cidade assassina na essência, e está pedindo o castigo. Você é uma cidade obcecada pelos ídolos, que nem deuses são, e, por isso, está imunda. Em todas as suas matanças, você acumulou culpa. Por ter feito tantos ídolos, você se tornou asquerosa. Forçou um fim prematuro de sua existência. Eu a farei motivo de piada entre as nações, você será ridícula. De perto e de longe, zombarão de você, por ser infame pela imundície e notória pelo caos."}, {"title": "", "number": "6-12", "content": "“‘Suas autoridades, os príncipes de Israel, competem no crime. Vocês são uma comunidade que é atrevida para com os pais, cruel com os estrangeiros, opressora dos órfãos e das viúvas. Vocês desprezam o que é sagrado e profanam os meus sábados. Entre vocês, só há quem espalhe mentiras e derrame sangue, que segue para as colinas em grupo, atrás dos santuários do sexo, nos quais pecam de forma desenfreada. O incesto é comum. Os homens forçam as mulheres e não se importam com nada. É uma anarquia. Ninguém é de ninguém. Nessa orgia, vale tudo: vizinha, nora, irmã. O assassinato pode ser encomendado pelo preço de tabela, os juros abusivos não têm limite, a extorsão virou coisa corriqueira. “‘E vocês se esqueceram de mim, é o decreto do Eterno, o Senhor."}, {"title": "", "number": "13-14", "content": "“‘Agora vejam. Bati palmas, chamando a atenção de todos para a ganância voraz de vocês e para sua crueldade sanguinária. Será que vocês conseguem continuar assim? Serão capazes de continuar depois que eu começar a tratar de vocês?"}, {"title": "", "number": "14-16", "content": "“‘Eu, o Eterno, falei. Vou pôr um fim nisso. Lançarei vocês aos quatro ventos. Eu os espalharei por todo o mundo. Darei um fim radical à sua vida de imundícies. Vocês serão profanados, sujos com a própria lama à vista das nações. E vocês reconhecerão que eu sou o Eterno’\"."}, {"title": "", "number": "17-22", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, o povo de Israel é escória para mim, são restos inúteis de cobre, estanho, ferro e chumbo deixados na fornalha — um monte inútil de refugo. Então, diga a eles: ‘O Eterno, o Senhor, falou: Visto que todos vocês se tornaram refugo, estejam de sobreaviso: eu os reunirei em Jerusalém. Assim como os homens ajuntam prata, cobre, ferro, chumbo e estanho na fornalha e sopram fogo neles para fundi-los, na minha ira, eu os reunirei e os fundirei. Soprarei sobre vocês o fogo da minha ira para fundi-los na fornalha. Assim como a prata é fundida, vocês serão derretidos. Escutem isso muito bem! Então, reconhecerão que eu, o Eterno, descarreguei minha ira sobre vocês.’”"}, {"title": "", "number": "23-25", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, diga a esta terra: ‘Você é uma terra que, no tempo da minha ira, não recebeu chuva alguma, nem mesmo uma chuva de primavera. Seus líderes ficaram desesperados, como leões que vagueiam, saqueiam e matam indiscriminadamente. Eles roubaram e saquearam, deixando muitas viúvas no seu rastro."}, {"title": "", "number": "26-29", "content": "“‘Seus sacerdotes violaram minha lei e profanaram as coisas sagradas. Eles não sabem a diferença entre o sagrado e o profano. Dizem que não há diferença entre o certo e o errado. Desprezam meus sábados sagrados e me profanam quando tentam me rebaixar ao nível deles. Seus políticos são como lobos que rondam, matam e tomam vorazmente tudo que eles querem. Seus pregadores dão cobertura aos seus políticos, fazendo de conta que receberam visões e revelações especiais. Eles dizem: “O que o Eterno, o Senhor, diz é isto...”, quando o Eterno não falou nem uma só palavra. A extorsão é corriqueira, o roubo é geral, a exploração de pobres e necessitados é comum, os estrangeiros são jogados de um lado para outro e não têm acesso à justiça."}, {"title": "", "number": "30-31", "content": "“Procurei alguém que pudesse se posicionar em meu lugar contra tudo isso, alguém que reconstruísse as defesas da cidade, que tomasse uma posição por mim, se pusesse na brecha e protegesse esta terra, para que eu não tivesse de destruí-la. Não achei ninguém. Ninguém mesmo. Então, vou derramar minha ira sobre eles. Vou queimá-los com minha ira até que fiquem ressecados — consequência de tudo que fizeram, é o decreto do Eterno, o Senhor”."}]