[{"title": "POSSUÍDA DE DESEJO", "number": "1-4", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, havia duas mulheres, filhas da mesma mãe. Elas se tornaram prostitutas no Egito — tão jovens e já prostitutas. Seus peitos foram acariciados e seus seios afagados. A irmã mais velha se chamava Oolá, e a mais nova, Oolibá. Elas eram minhas irmãs e deram à luz filhos e filhas”. Oolá é Samaria e Oolibá é Jerusalém."}, {"title": "", "number": "5-8", "content": "“Oolá começou a se prostituir enquanto ainda era minha. Ela deu vazão aos desejos e foi atrás dos amantes assírios: homens do exército de elegantes uniformes azuis, embaixadores e governadores, jovens de boa aparência montados em belos cavalos. O desejo dela era desenfreado. Ela era a prostituta da elite assíria e ainda acrescentou à sua imundície os ídolos daqueles a quem ela se entregou no seu desejo. Ela se segurou. Sua prostituição, que começou quando ela ainda estava no Egito, nunca foi abandonada. Ela dormiu com homens que brincaram com seus seios e com ela extravasaram seu desejo."}, {"title": "", "number": "9-10", "content": "“Por isso, eu a abandonei a seus amantes assírios, pelos quais ela estava tão obcecada. Eles arrancaram as roupas dela, tiraram seus filhos e, então — humilhação final —, a mataram. Entre as mulheres, seu nome passou a ser Vergonha — o juízo da história contra ela."}, {"title": "", "number": "11-18", "content": "“A irmã dela viu tudo isso, mas acreditem, se tornou ainda pior que sua irmã na imoralidade e na prostituição. Ela também ficou cheia de desejo pelos assírios: embaixadores e governadores, homens do exército de elegantes uniformes e montados em belos cavalos — a elite assíria. Vi que ela também tinha se entregado à imundície. As duas seguiram o mesmo caminho. Mas Oolibá ultrapassou sua irmã. Quando ela viu as imagens dos babilônios esculpidas em relevo nas paredes e pintadas de vermelho, com cintos extravagantes na cintura, turbantes elaborados na cabeça, todos eles parecendo importantes — os famosos babilônios! —, ela ficou cheia de desejo e enviou convites a eles na Babilônia. Os babilônios vieram correndo; com ela, praticaram todo tipo de imoralidade e tornaram-na impura por completo. Depois que eles a contaminaram, ela perdeu o interesse por eles. Então, ela veio a público com sua imoralidade. Ela exibiu sua nudez ao mundo."}, {"title": "", "number": "18-21", "content": "“Eu virei as costas para ela, como havia feito com sua irmã. Mas isso não a segurou. Ela intensificou sua prostituição, como nunca. Ela se lembrou de quando era jovem, do tempo em que começou a se prostituir no Egito. Isso atiçou seu apetite por amantes mais robustos, vulgares e violentos — garanhões obcecados. Ela teve desejo de repetir as proezas sexuais da sua mocidade no Egito, onde seus firmes seios haviam sido acariciados e afagados."}, {"title": "", "number": "22-27", "content": "“‘Por isso, Oolibá, esta é a Mensagem do Eterno, o Senhor: Incitarei os seus antigos amantes contra você, amantes dos quais você se cansou e abandonou, desgostosa. De todo lado, eu os trarei para atacá-la: os babilônios e os caldeus, os homens de Pecode, de Soa e de Coa, além de todos os assírios — homens jovens de boa aparência, embaixadores e governadores, oficiais da elite e celebridades —, todos eles montados em belos e valentes cavalos. Eles descerão contra você do norte, armados até os dentes, trazendo carros e tropas de todos os lados. Entregarei a tarefa do julgamento a eles. Eles castigarão você de acordo com as regras deles. Contra você, me levantarei implacavelmente enquanto eles a atacam com violência. Eles mutilarão você, decepando seu nariz e suas orelhas, matando ao fio da espada. Eles aprisionarão seus filhos — e os demais serão queimados. Eles arrancarão suas roupas e roubarão suas joias. Vou dar um basta no seu sexo imundo, na vida de prostituição que você começou no Egito. Nunca mais você olhará com simpatia para a prostituição. Você já não se lembrará do Egito com um brilho nos olhos."}, {"title": "", "number": "28-30", "content": "“‘Uma Mensagem do Eterno, o Senhor: Estou a ponto de entregar você aos que a odeiam, aos que sentem repulsa por você. Eles a tratarão com ódio e a deixarão nua em público; seu corpo de prostituta, exposto à luz do dia. Ficará exposta a sua imoralidade. Sua sordidez levou você a esse ponto, porque você se prostituiu com nações pagãs e se tornou imunda como os ídolos delas, que nem deuses são."}, {"title": "", "number": "31-34", "content": "“‘Você imitou a vida da sua irmã. Agora vou deixar que você beba o cálice que ela bebeu. “‘Esta é a Mensagem do Eterno, o Senhor: “‘Você beberá o cálice da sua irmã, um cálice fundo como um abismo e da largura do oceano. Você será evitada e ridicularizada enquanto estiver bebendo desse cálice, cheio até a borda. Você estará bêbada de cair, e lágrimas rolarão dos seus olhos enquanto estiver bebendo desse cálice de terror: é o cálice da sua irmã Samaria. Você o beberá até a última gota, e, então, o quebrará e comerá os pedaços e acabará mutilando os próprios seios. Eu dei minha palavra — decreto do Eterno, o Senhor."}, {"title": "", "number": "35", "content": "“‘Por isso, o Eterno, o Senhor, diz: Visto que você esqueceu tudo sobre mim, deixando-me em segundo plano, agora você precisa pagar pelo que fez — pagar por sua vida de sexo sórdido e prostituição’”."}, {"title": "", "number": "36-39", "content": "O Eterno me disse: “Filho do homem, você vai confrontar Oolá e Oolibá com os atos que elas praticaram? Faça-as encarar suas terríveis obscenidades, desde o adultério até o assassinato. Elas cometeram adultério com seus ídolos, que nem deuses são, e sacrificaram os filhos que me deram para alimentá-los! Mais ainda, profanaram meu santuário e meus sábados sagrados. No mesmo dia em que sacrificaram seus filhos aos ídolos, entraram no meu santuário e o profanaram. Foi isso que fizeram — na minha casa!"}, {"title": "", "number": "40-42", "content": "“Além disso, elas ainda enviaram convites, por mensageiros especiais, a homens de lugares distantes — e, claro, eles vieram. Elas se banharam, se maquiaram e vestiram roupas provocantes. Depois se deitaram em camas suntuosas, aromatizadas com incenso e óleos — meu incenso e meus óleos! A multidão se reuniu, aos solavancos, todos bêbados. Eles adornaram as irmãs com braceletes e tiaras."}, {"title": "", "number": "43-44", "content": "“Eu disse: ‘Ela não presta mais para o sexo!’. Mas isso não os impediu. Eles continuaram batendo à porta dia e noite, como fazem os homens quando estão atrás de uma prostituta. Foi assim que usaram Oolá e Oolibá, as prostitutas decadentes."}, {"title": "", "number": "45", "content": "“Homens justos pronunciarão juízo contra elas, anunciando sentenças por adultério e assassinato. Esta foi a obra da vida delas: adultério e assassinato."}, {"title": "", "number": "46-47", "content": "“O Eterno diz: ‘Soltem uma multidão contra elas. Terror! Saque! Que a multidão as apedreje e corte em pedaços que mate todos os seus filhos e queime suas casas!"}, {"title": "", "number": "48-49", "content": "“‘Eu darei um fim ao sexo sórdido nesta terra, para que todas as mulheres sejam advertidas a não imitar vocês. Vocês pagarão o preço por tanta imoralidade. Pagarão pelos seus negócios promíscuos com os ídolos. E perceberão que eu sou o Eterno, o Senhor’”."}]