[{"title": "FAÇA A PANELA FERVER", "number": "1-5", "content": "A Mensagem do Eterno veio a mim no dia 10 do décimo mês, no nono ano: \"Filho do homem, anote esta data. O rei da Babilônia fez o cerco a Jerusalém exatamente neste dia. Conte a esse bando de rebeldes a seguinte história: “‘Ponha a panela para ferver. Encha-a com água. Coloque pedaços de carne nela, os melhores pedaços — da coxa e do peito do boi. Escolha os melhores ossos para sopa das melhores ovelhas do rebanho. Amontoe lenha debaixo da panela. Leve tudo a ferver E cozinhe a sopa."}, {"title": "", "number": "6", "content": "“‘O Eterno, o Senhor, diz: “‘Desgraça à cidade do assassinato, à panela grossa de escória, de uma sujeira que não pode ser lavada. Esvazie a panela, pedaço por pedaço, não se importe com quem ganha o quê."}, {"title": "", "number": "7-8", "content": "“‘O sangue dos assassinatos manchou a cidade inteira. O sangue corre solto nas pedras das ruas, e ninguém se preocupa em lavá-las. O sangue está em plena rua à vista de todos para provocar minha ira, para desencadear minha vingança."}, {"title": "", "number": "9-12", "content": "“‘Por isso, o que o Eterno, o Senhor, diz é isto: “‘Desgraça à cidade do assassinato! Eu também vou ajudar a ajuntar lenha. Empilhem a lenha bem alto, acendam o fogo, Cozinhem a carne, temperem-na bem, derramem o caldo e, depois, queimem os ossos. Então, colocarei a panela vazia nas brasas e a aquecerei até que fique vermelha e o bronze fique incandescente. Assim, a impureza sairá, e a corrupção será queimada e eliminada. Mas não há esperança. Já passou do ponto. A sujeira é grossa demais."}, {"title": "", "number": "13-14", "content": "“‘Sua sujeira entranhada é seu sexo imundo. Eu queria purificá-la, mas você não me deixou. Não farei mais nada para purificá-la até que minha ira tenha passado. Eu, o Eterno, o disse. E o farei. Não vou me conter. Minha compaixão acabou. Não vou mudar de ideia. Vocês estão recebendo exatamente o que merecem, é o decreto do Eterno, o Senhor"}, {"title": "SEM LÁGRIMAS", "number": "15-17", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, estou prestes a tirar de você o prazer da vida — será um choque, eu sei. Mas, por favor, sem lágrimas. Guarde sua tristeza para você. Nada de lamento em público. Vista-se como sempre e faça seu trabalho — sem os típicos rituais fúnebres”."}, {"title": "", "number": "18", "content": "Preguei ao povo de manhã, e, naquela noite, minha esposa morreu. Na manhã seguinte, fiz conforme as ordens recebidas."}, {"title": "", "number": "19", "content": "As pessoas vinham me questionar, curiosas: “Conte-nos por que você está agindo desse jeito. Tem alguma explicação?”."}, {"title": "", "number": "20-21", "content": "Então, contei: “A Mensagem do Eterno veio a mim, dizendo: ‘Conte à família de Israel: o que o Eterno, o Senhor, está dizendo é isto: Vou profanar meu santuário, sua fortaleza firme, o prazer da sua vida, o desejo do seu coração. Os filhos que você deixar para trás morrerão."}, {"title": "", "number": "22-24", "content": "“‘Então, vocês farão exatamente como eu fiz. Não farão nenhum ritual fúnebre. Vocês se vestirão como sempre e farão seu trabalho normalmente — sem lágrimas. Mas seus pecados os consumirão de dentro para fora, e vocês gemerão entre vocês. Ezequiel será seu exemplo. Assim como ele fez, vocês farão. “‘Quando isso acontecer, vocês reconhecerão que eu sou o Eterno, o Senhor."}, {"title": "", "number": "25-27", "content": "“E você, filho do homem, no dia em que eu tirar o refúgio do povo, sua grande alegria, o prazer da sua vida, o que eles mais desejavam, com todos os seus filhos — naquele exato dia, virá um sobrevivente e dirá o que aconteceu com a cidade. Você romperá o silêncio e começará a falar de novo, quando conversar com ele. Você será um exemplo para eles. E eles reconhecerão que eu sou o Eterno”."}]