[{"title": "ATOS DE VINGANÇA", "number": "1-5", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, denuncie Amom e pregue contra esse povo: ‘Ouçam a Palavra do Eterno, o Senhor. Isto é o que o Eterno tem a dizer: Vocês comemoraram quando meu santuário foi profanado, a terra de Judá foi devastada e o povo de Israel foi levado para o exílio, por isso estou entregando vocês ao povo que vem do Oriente. Eles vão invadir sua terra e se sentir em casa, comendo a comida das suas mesas e bebendo seu leite. Farei de sua capital, Rabá, em pasto para os camelos; e de todas as suas vilas, currais para os rebanhos. Então, vocês perceberão que eu sou o Eterno’."}, {"title": "", "number": "6-7", "content": "“O Eterno, o Senhor, diz: ‘Vocês bateram palmas e vibraram, com o seu perverso desprezo pela terra de Israel, por isso, vou intervir e distribuir vocês como despojo — quem chegar primeiro leva. Vou riscar seu nome da lista das nações. Não sobrará nada do seu país, e vocês perceberão que eu sou o Eterno’”."}, {"title": "", "number": "8-11", "content": "“O Eterno, o Senhor, diz: ‘Moabe disse: Vejam, Judá não é nada especial, tornarei frágeis os flancos de Moabe, expondo suas belas vilas fronteiriças ao ataque: Bete-Jesimote, Baal-Meom e Quiriataim. Reunirei Moabe a Amom e os entregarei ao povo que vem do Oriente para que os levem. Nunca mais se ouvirá falar de Amom. Punirei Moabe severamente, e eles perceberão que eu sou o Eterno’.”"}, {"title": "", "number": "12-14", "content": "“O Eterno, o Senhor, diz: ‘Edom reagiu ao povo de Judá com vingança e ódio, foi cruel e vingativo contra eles, por isso, eu, o Eterno, o Senhor, me posicionarei contra Edom e matarei muitos deles, pessoas e animais. Eu o arrasarei — cadáveres espalhados de Temã a Dedã. Usarei meu povo, Israel, para executar a vingança sobre Edom. Minha ira alimentará a reação deles. E eles perceberão que éminha vingança, é o decreto do Eterno, o Senhor”."}, {"title": "", "number": "15-17", "content": "“O Eterno, o Senhor, diz: ‘Os filisteus foram tão cheios de ódio e vingativos — foram séculos de maldade! — e fizeram de tudo para destruir Judá; por isso, eu, o Eterno, o Senhor, me posicionarei contra os filisteus e eliminarei os cretenses e todos os que restarem na costa do mar. Grandes atos de vingança, castigos pesados! E, quando eu me vingar, eles saberão que eu sou o Eterno.”"}]