[{"title": "COMO AS ONDAS DO MAR, QUE SE LANÇAM CONTRA A PRAIA", "number": "1-2", "content": "No primeiro dia do mês do décimo primeiro ano, a Mensagem do Eterno veio a mim: “Filho do homem, Tiro comemorou quando ouviu a notícia de Jerusalém e exclamou: “‘Muito bem! A entrada das nações está destruída! Agora todos os seus negócios serão meus. Ela está em ruínas, e eu estou muito bem’."}, {"title": "", "number": "3-6", "content": "“Por isso, o Eterno, o Senhor, tem isto a dizer: “‘Estou contra você, Tiro, e trarei muitas nações contra você, virão como as ondas do mar se lançam contra a praia. Elas esmagarão os muros da cidade de Tiro e derrubarão suas torres. Varrerei seu entulho e a deixarei como rocha nua. Ela será uma ilha de rocha nua no oceano, que não presta para nada a não ser para secar redes de pesca. Sim, eu disse isso — decreto do Eterno, o Senhor. Ela será despojo, um presente para as nações! Suas vilas ao redor serão massacradas. E perceberão que eu sou o Eterno’."}, {"title": "", "number": "7-14", "content": "“O Eterno, o Senhor, diz: ‘Vejam! Do norte, estou trazendo Nabucodonosor, rei da Babilônia, um rei de reis, que desce contra Tiro. Ele virá com carros, cavalos e cavaleiros — um exército enorme. Ele vai massacrar as vilas à sua volta e a cercará, Tiro. Construirá rampas contra seus muros. Uma floresta de escudos avançará contra você. Ele golpeará seus muros com aríetes e destruirá suas torres com armas de ferro. Você ficará coberto com a poeira levantada pelos cavalos dele — uma manada de animais de guerra transbordando pelas brechas, puxando os carros. Será como um terremoto, e a cidade entrará em choque! Os cavalos pisarão velozmente suas ruas. Seu povo será morto, e as enormes colunas serão queimadas como gravetos. Os invasores roubarão e saquearão tudo! Toda essa riqueza! Eles derrubarão suas belas casas e lançarão o entulho das pedras e da madeira no mar. E suas festas, suas belas e famosas festas, não mais se repetirão. Chega de canções, chega de violões. Eu reduzirei você a uma ilha de rocha nua, que não presta para nada, senão para secar redes de pesca. Você nunca será reconstruída. Eu, o Eterno, disse isso — decreto do Eterno, o Senhor’.”"}, {"title": "APRESENTADO AOS TERRORES DA GUERRA", "number": "15", "content": "“Esta é a Mensagem do Eterno, o Senhor, para Tiro: ‘Será que as ilhas do mar não estremecerão com o estrondo do seu colapso, com o gemido dos seus feridos, com a confusão e o massacre?"}, {"title": "", "number": "16-18", "content": "“‘Ao longo de toda a costa, os príncipes descerão do trono, tirarão o manto real e as roupas extravagantes e se enrolarão em puro terror. Eles se sentarão no chão, aterrorizados até a medula, apavorados com sua situação. Então, começarão a cantar um canto fúnebre a seu respeito: “‘Afundou-se! Está afundada no fundo do mar a famosa cidade do mar! A potência do mar, você e seu povo, Intimidando todos que viviam à sua sombra. Mas agora as ilhas estão tremendo por causa do estrondo da sua queda, As ilhas do oceano estão em tremor com o impacto do seu colapso’."}, {"title": "", "number": "19-21", "content": "“Mensagem do Eterno, o Senhor: ‘Quando eu fizer de você uma cidade devastada, uma cidade sem habitantes, uma cidade-fantasma, e quando eu trouxer as profundezas do oceano que a cobrirão, espremerei você entre os que descem à cova; será uma longa morte. Farei você viver ali, na cova em antigas ruínas, com os mortos sepultados. Nunca mais você verá a terra dos que vivem. Apresentarei a você os terrores da morte, e esse será o seu fim. Enviarão pelotões de busca atrás de você, que nunca será encontrada, é o decreto do Eterno, o Senhor’.”"}]