[{"title": "TIRO, A ENTRADA PARA O MAR", "number": "1-9", "content": "A Mensagem do Eterno veio a mim: “Você, filho do homem, cante um canto fúnebre sobre Tiro. Diga a Tiro, a entrada para o mar, o mercador do mundo, o comerciante entre as ilhas distantes: ‘O que o Eterno, o Senhor, diz é isto: “‘Você se orgulha, Tiro: Sou a embarcação perfeita — imponente, vistosa. Você governou os altos mares com base em sua beleza real, elaborada à perfeição. Seu madeiramento veio dos zimbros do monte Hermom. Um cedro do Líbano supriu seu mastro. Fizeram seus remos com robustos carvalhos de Basã. Ciprestes de Chipre incrustados de marfim foram usados no convés. Suas velas e sua bandeira eram de linho colorido e bordado do Egito. Os toldos de púrpura do convés também vinham de Chipre. Homens de Sidom e de Arvade empunhavam os remos. Seus experientes marinheiros, ó Tiro, eram a tripulação. Os carpinteiros do navio eram velhos artesãos de Biblos. Todos os navios do mar e seus marinheiros se agrupavam em torno de você para trocar mercadorias."}, {"title": "", "number": "10-11", "content": "“‘Seu exército era composto de soldados da Pérsia, os lídios e gente de Pute, Tropas de elite em uniformes esplendorosos. Eles colocaram você no mapa! Sua polícia urbana era importada de Arvade, Heleque e Gamade. Eles penduravam seus escudos nos muros da cidade: um toque final e perfeito na sua beleza."}, {"title": "", "number": "12", "content": "“‘Társis continuou a fazer negócios com você por causa da sua grande riqueza. Eles trabalharam para você, trocando prata, ferro, estanho e chumbo por seus produtos."}, {"title": "", "number": "13", "content": "“‘A Grécia, Tubal e Meseque faziam negócios com você, trocando escravos e bronze por seus produtos."}, {"title": "", "number": "14", "content": "‘Bete-Togarma trocou cavalos de carga, cavalos de guerra e mulas por seus produtos."}, {"title": "", "number": "15", "content": "“‘O povo de Rodes fez negócios com você. Muitas ilhas distantes pagaram seus produtos com marfim e ébano."}, {"title": "", "number": "16", "content": "“‘Edom fez negócios com você por causa de todos os seus bens. Eles pagaram seus produtos com ágata, tecidos púrpura, panos bordados, linho fino, coral e rubis."}, {"title": "", "number": "17", "content": "“‘Judá e Israel fizeram negócios com você. Eles pagaram seus produtos com trigo seleto, painço, mel, óleo e bálsamo."}, {"title": "", "number": "18", "content": "“‘Damasco, atraída por sua vasta diversidade de produtos e depósitos repletos, fez negócios com você, pagando com mel de Helbom e lã de Zaar."}, {"title": "", "number": "19", "content": "“‘Danitas e gregos de Uzal fizeram negócios com você, usando ferro, cinamomo e especiarias como produtos de troca."}, {"title": "", "number": "20", "content": "“‘Dedã negociou, com você, mantos de sela."}, {"title": "", "number": "21", "content": "“‘A Arábia e todos os beduínos de Quedar negociaram cordeiros, carneiros e cabras com você."}, {"title": "", "number": "22", "content": "“‘Mercadores de Sebá e Ramá, no sul da Arábia, fizeram negócios com você, pagando com especiarias seletas, pedras preciosas e ouro."}, {"title": "", "number": "23-24", "content": "“‘Harã, Cané e Éden e gente do leste da Assíria e da Média negociaram com você, trazendo roupas elegantes, tecidos coloridos e tapetes bem trabalhados para suprir seus bazares."}, {"title": "", "number": "25", "content": "“‘Os grandes navios de Társis eram seus cargueiros, tanto para exportar quanto para importar. Ah, era tudo um grande negócio para vocês, mercadores dos mares!"}, {"title": "", "number": "26-32", "content": "“‘Seus marinheiros remam com todo vigor, levando você até alto-mar. Então, uma tempestade do Oriente despedaça e afunda seu navio. Tudo vai para o fundo do mar: seus preciosos bens e produtos, marinheiros e tripulação, carpinteiros e soldados do navio, Tudo afunda no oceano. Naufrágio com perda total. Os gritos dos seus marinheiros ecoam na praia. Os marinheiros abandonam o navio. Os mais experientes nadam até a terra seca. Eles gritam aflitos, um coro de lamento amargo por sua causa. Eles lambuzam o rosto com cinzas, rapam a cabeça, Vestem pano de saco, chorando solitários sua perda. Eles entoam um canto fúnebre: Quem, nos altos mares, é como Tiro?"}, {"title": "", "number": "33-36", "content": "“‘Enquanto você cruzava os mares com seus produtos, deixou satisfeitos muitos povos. Seu comércio mundial enriqueceu muitos reis. E agora você foi esmigalhada pelas ondas e jaz no fundo do mar, E tudo que você comprou e vendeu afundou com você. Todos, na praia, olham com espanto. Os reis estão de cabelo em pé, com o rosto retorcido e perturbado. Os compradores e vendedores do mundo levantam as mãos para o céu: Esse terror não pode estar acontecendo! Ah, mas já aconteceu!’”"}]