[
  {
    "title": "O DINHEIRO SUBIU À CABEÇA",
    "number": "1-5",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, diga ao príncipe e Tiro: 'É isto que o Eterno, o Senhor, tem a dizer: “‘Seu coração é orgulhoso, anda por aí dizendo: Eu sou um deus. Estou sentado no trono divino, sou dono do mar. Você, um mero mortal, não chega nem perto de ser um deus, Um mero mortal tentando ser deus. Você acha que é mais sábio que Daniel. Acha que nenhum enigma pode confundir você. Com sua grande inteligência tornou você muito rico. Acumulou ouro e prata nos seus bancos. Usou muito bem a cabeça, fechou bons negócios, fez muito dinheiro. Mas o dinheiro subiu à cabeça, que ficou inchada de orgulho — grande coisa!"
  },
  {
    "title": "",
    "number": "6-11",
    "content": "“‘Por isso, o Eterno, o Senhor, diz: “‘Visto que você está agindo como um deus, fazendo de conta que é um deus, Estou dando um aviso. Vou enviar estrangeiros contra você, a mais perversa das nações. Eles desembainharão a espada e farão picadinho da sua reputação de sábio. Eles furarão a bolha das suas pretensões de ser deus. Eles derrubarão você do pedestal que você mesmo construiu e enterrarão você no fundo azul do mar. Nem tente protestar contra seus assassinos: Vocês não podem fazer isso! Eu sou um deus! Para eles, você é um simples mortal. Eles estão matando um homem, não um deus. Você morrerá como um vira-lata, será morto por estranhos, Porque eu disse assim, é o decreto do Eterno, o Senhor’"
  },
  {
    "title": "",
    "number": "11-19",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, cante um canto fúnebre pelo rei de Tiro. Diga a ele: ‘Uma Mensagem do Eterno, o Senhor: “‘Você tinha tudo a seu favor. Você estava no Éden, o jardim de Deus. Você estava vestido de esplendor, seu manto enfeitado com joias: Sárdio, topázio e diamante, berilo, ônix e jaspe, Safira, carbúnculo e esmeralda, todas engastadas em ouro. Um manto foi preparado para você no mesmo dia em que você foi criado. Você foi ungido como querubim. Eu estabeleci você no monte de Deus. Você passeou, com esplendor, entre pedras resplendentes. Desde o dia da sua criação, você era a pura perfeição... e, depois, pecou — o mal! — foi detectado em você. De tanto comprar e vender, você se tornou violento, você pecou! Você, caído em desgraça, foi lançado para baixo lá do monte de Deus. Eu joguei você fora — você, o querubim ungido. Não há mais passeios entre as pedras brilhantes! Sua beleza subiu à cabeça. Você corrompeu a sabedoria fazendo dela meio de alcançar fama mundial. Eu joguei você no chão, fiz de você um triste espetáculo diante de uma plateia de reis e deixei que eles tripudiassem sobre sua queda. Acumulando pecado sobre pecado, pelo seu jeito corrompido de fazer negócios, você profanou os lugares sagrados de adoração. Por isso, pus fogo em tudo à sua volta e em você. Ele o consumiu. Eu reduzi você a cinzas. Tudo que alguém vê agora quando olha para você são cinzas, um montículo desprezível de cinzas. Todos os que, antes, conheciam você agora levantam as mãos para o céu: Isso não pode ter acontecido! Mas isso já aconteceu!’”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, denuncie Sidom. Pregue contra ela. Diga: ‘Mensagem do Eterno, o Senhor: “‘Veja! Estou contra você, Sidom. Quero ser conhecido como eu realmente sou entre vocês. Eles saberão que eu sou o Eterno quando fizer justiça e revelar minha santa presença. Ordenarei uma epidemia ali, com matança e confusão nas ruas. As pessoas cairão mortas à esquerda e à direita enquanto a guerra estiver apertando o cerco. Então, eles perceberão que estou falando sério, que eu sou o Eterno’."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Israel já não terá de suportar seus vizinhos cheios de espinhos e roseiras bravas Que os trataram com tanto desdém. E eles também perceberão que eu sou o Eterno”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "O Eterno, o Senhor, diz: “Quando eu reunir Israel, tirado do meio dos povos pelos quais os espalhei, e mostrar minha santidade entre eles diante dos olhos de todas as nações, eles passarão a viver na sua terra, que dei ao meu servo Jacó. Ali, eles viverão em segurança. Construirão casas, plantarão vinhas e se sentirão seguros. Nesse meio-tempo, executarei meu juízo sobre todos os vizinhos que os trataram com desprezo. E eles perceberão que eu sou o Eterno”."
  }
]
