[
  {
    "title": "NUNCA MAIS VOLTARÁ A SER UMA POTÊNCIA MUNDIAL",
    "number": "1-6",
    "content": "No dia 12 do décimo mês, no décimo ano, a Mensagem do Eterno veio a mim: “Filho do homem, denuncie o faraó, rei do Egito. Pregue contra ele e contra todos os egípcios. Diga a ele: ‘O Eterno, o Senhor, diz: “‘Cuidado, faraó, rei do Egito. Estou contra você, Seu lento e velho dragão, preguiçoso e flácido, deitado no Nilo, Que diz: É o meu Nilo. Eu o fiz. É meu. Porei ganchos nas suas mandíbulas e farei que os peixes do Nilo grudem nas suas escamas. Expulsarei você do Nilo, com todos os peixes grudados nas suas escamas. Então, arrastarei você para o deserto, você e todos os peixes grudados nas suas escamas. Você ficará deitado ali, a céu aberto, apodrecendo ao sol — carne para animais selvagens e aves de rapina. Todos os que vivem no Egito perceberão que eu sou o Eterno."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "“‘Você foi uma frágil bengala de junco para Israel: assim que eles se apoiaram, você se partiu e furou a mão deles e, quando em você se encostaram, você se quebrou e eles se machucaram; por isso — Mensagem do Eterno, o Senhor —, trarei a guerra contra você. Exterminarei pessoas e animais e farei da terra um deserto. E, assim, eles perceberão que eu sou o Eterno."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“‘Você declarou: É o meu Nilo. Eu o fiz. É tudo meu, por isso estou contra você e seus rios. Reduzirei o Egito a uma terra devastada e vazia desde Migdol, no norte, até Sevene, na fronteira com a Etiópia, ao sul. Nenhum ser humano será visto nela, nem mesmo um animal passará por ela. Será apenas um deserto, que ficará desabitado por quarenta anos."
  },
  {
    "title": "",
    "number": "12",
    "content": "“‘Farei do Egito a mais devastada de todas as terras. Durante quarenta anos, farei das suas cidades as mais desoladas de todas as cidades. Espalharei os egípcios aos quatro ventos e os enviarei ao exílio em todas as direções."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "“‘Mas’, diz o Eterno, o Senhor, ‘isso ainda não é o fim. Depois dos quarenta anos, reunirei os egípcios de todos os lugares em que estiverem espalhados. Reconstruirei todo o Egito e o trarei de volta a Patros, onde, há muito tempo, teve seu início. Ali ele começará de novo, do nada. Tomará seu lugar ao pé da escada e, ali, ficará: nunca mais subirá aqueles degraus, nunca mais voltará a ser potência mundial. Nunca mais Israel será tentado a depender do Egito. Para Israel, representará apenas uma lembrança do velho pecado. Então, o Egito perceberá que eu sou o Eterno, o Senhor’”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "No primeiro dia do quinto mês, no vigésimo sétimo ano, a Mensagem do Eterno veio a mim: “Filho do homem, Nabucodonosor, rei da Babilônia, desgastou seu exército na campanha contra Tiro. O desgaste atingiu até os ossos, e não conseguiram progresso algum."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Por isso, o Eterno, o Senhor, diz: ‘Estou entregando o Egito a Nabucodonosor, rei da Babilônia. Ele levará sua riqueza, rapará o lugar. Ele pagará seu exército com o que tomar dos egípcios. Ele tem trabalhado para mim todos estes anos sem receber pagamento. Pois este será seu pagamento: o Egito — decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "21",
    "content": "“‘Depois disso, suscitarei esperança renovada em Israel — a alvorada da libertação! — e darei a você, Ezequiel, palavras ousadas e firmes para dizer. E eles perceberão que eu sou Deus’”."
  }
]
