[
  {
    "title": "AVISE O POVO",
    "number": "1",
    "content": "Ele me disse: “Filho do homem, coma o que você está vendo. Coma este livro. Depois, vá e fale à família de Israel”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Quando abri a boca, ele me deu o rolo para comer, dizendo: “Filho do homem, coma este livro que estou dando a você. É a sua refeição”. Assim, eu o comi. O gosto era muito bom — parecia mel."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Então, ele me disse: “Filho do homem, vá à família de Israel e transmita a minha Mensagem. Veja, não estou enviando você a um povo que fala uma língua difícil com palavras quase impronunciáveis. Se eu estivesse enviado você a um povo assim, os ouvidos deles teriam ficado aguçados e eles teriam ouvido imediatamente."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Mas não funciona assim com a família de Israel. Eles não darão ouvidos a você, porque não dão ouvidos a mim. Eles são, como eu já disse, um caso difícil, estão endurecidos pelo pecado. Mas vou fazer você tão duro quanto eles são duros em seus pecados. Não deixe que eles o intimidem. Não tenha medo deles, embora sejam um bando de rebeldes”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Então, ele disse: “Filho do homem, receba todas as palavras que ponho, agora, no seu coração. Abra os ouvidos obedientes para elas. Faça delas suas palavras. E agora vá. Vá aos exilados, ao seu povo, e fale. Diga a eles: ‘Esta é a Mensagem do Eterno, o Senhor’. Faça sua parte, não importa se eles vão ouvir ou não”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Então, o Espírito me elevou. Atrás de mim, houve grande comoção: “Bendita seja a glória do Eterno no seu santuário”. As asas das criaturas batiam umas nas outras, as rodas giravam, num estrondo de um grande terremoto."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "O Espírito me elevou e me levou embora. Eu estava cheio de amargura e raiva. Eu não queria ir, mas o Eterno foi firme comigo. Cheguei entre os exilados que viviam perto do rio Quebar em Tel-Abibe. Cheguei no lugar em que eles viviam e fiquei ali sete dias, aterrorizado."
  },
  {
    "title": "",
    "number": "16",
    "content": "Ao final dos sete dias, recebi esta Mensagem do Eterno:"
  },
  {
    "title": "",
    "number": "17-19",
    "content": "“Filho do homem, fiz de você uma sentinela para a família de Israel. Sempre que me ouvir dizer alguma coisa, avise-os, em meu nome. Se eu disser aos maus: ‘Vocês vão morrer, e você não os avisar de que a questão é de vida ou morte, eles morrerão, e a culpa será sua. Vou considerá-lo responsável. Mas, se eu avisar os maus, e eles continuarem pecando do mesmo jeito, certamente morrerão pelo seu pecado, mas você não morrerá. Você terá salvado sua vida."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Mas, se os justos mudarem de vida e deixarem de viver de maneira justa e começarem a fazer o mal quando eu vier para trazer juízo, eles morrerão. E, se você não os tiver avisado, eles morrerão por causa dos pecados deles, e nada de certo que fizeram vai valer alguma coisa, mas vou considerar você responsável. Mas, se você advertir esses justos a não pecar, e eles derem ouvidos a você, viverão por aceitarem seu aviso — e, de novo, você terá salvado sua vida”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Então, o Eterno me pegou pelos ombros e disse: “Levante-se! Saia para a planície. Quero falar com você”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Assim, levantei-me e fui para a planície. Não consegui acreditar no que estava vendo: a glória do Eterno ali, na minha frente! Era semelhante à glória que eu tinha visto perto do rio Quebar. Caí no chão, prostrado."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Então, o Espírito entrou em mim e me pôs de pé. Ele disse: “Vá para casa e feche a porta”. Em seguida, ele me disse algo estranho: “Filho do homem, eles amarrarão suas mãos e pés com cordas, para que você não saia de casa. Farei que sua língua grude no céu da boca para que você não consiga falar e dizer ao povo o que eles estão fazendo de errado, embora sejam um bando de rebeldes."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Mas, quando chegar a hora, vou soltar sua língua, e você dirá: ‘Isto é o que o Eterno, o Senhor, diz...’. A partir daí, é por conta deles. Eles poderão ouvir ou não; eles é que sabem! Eles são um bando de rebeldes!”."
  }
]
