[{"title": "O EGITO EM CHAMAS", "number": "1-5", "content": "O Eterno, o Senhor, falou a mim: “Filho do homem, pregue. Entregue a eles a Mensagem do Eterno, o Senhor. Lamente: “‘Dia de desgraça! O tempo acabou! O grande dia do julgamento do Eterno está perto. Grossas nuvens estão se aproximando. É dia de condenação para as nações. A morte cairá sobre o Egito. O terror paralisará a Etiópia Quando virem os egípcios mortos, sua riqueza levada embora, suas fundações demolidas, E a Etiópia, Pute, Lude, Arábia, Líbia — todos os antigos aliados do Egito — mortos ali com eles."}, {"title": "", "number": "6-8", "content": "“‘O Eterno diz: “‘Os aliados do Egito cairão, e seu arrogante poder entrará em colapso — De Migdol, no norte, a Sevene, no sul, uma grande matança no Egito, é o decreto do Eterno, o Senhor. O Egito, o mais desolado dos lugares, e suas cidades devastadas além de qualquer limite Perceberão que eu sou o Eterno quando eu consumir a terra e seus aliados estiverem destruídos."}, {"title": "", "number": "9", "content": "“‘Quando isso acontecer, enviarei mensageiros por navio para acionar o alarme entre os sossegados etíopes. Eles ficarão aterrorizados. O Egito está arrasado! O juízo está chegando!"}, {"title": "", "number": "10-12", "content": "“‘O Eterno, o Senhor, diz: “‘Darei um basta na arrogância do Egito. Usarei Nabucodonosor, rei da Babilônia, para fazer isso. Ele e seu exército, a mais brutal das nações, serão usados para destruir a terra. Com suas espadas, eles encherão o Egito de cadáveres. Secarei o Nilo e venderei a terra aos trapaceiros. Contratarei estrangeiros para devastar a terra: eles vão deixá-la vazia. Eu, o Eterno, disse isso."}, {"title": "", "number": "13-19", "content": "“‘E agora o Eterno, o Senhor, diz: “‘Despedaçarei todos os ídolos, que nem deuses são; derrubarei todas aquelas enormes estátuas em Mênfis. O príncipe do Egito desaparecerá para sempre, e o medo ocupará seu lugar — o medo em todo o Egito! Demolirei Patros, queimarei Zoã até a base e castigarei Tebas. Derramarei minha ira sobre Pelúsio, a fortaleza do Egito, e derrubarei Tebas do seu soberbo pedestal. Deixarei o Egito em chamas: Pelúsio se contorcerá de dor, Tebas será varrida pelo vento, Mênfis será violentada. Os jovens guerreiros de Heliópolis e Pi-Besete serão mortos; e as cidades, exiladas. Será um dia de trevas para Tafnes quando eu despedaçar o Egito, Quando eu quebrar o poder do Egito e pôr um fim à sua arrogante opressão! Ele desaparecerá numa nuvem de pó, e suas cidades serão carregadas para o exílio. Será assim que castigarei o Egito, e eles perceberão que eu sou o Eterno’”."}, {"title": "", "number": "20", "content": "No dia 7 do primeiro mês, no décimo primeiro ano, a Mensagem do Eterno veio a mim:"}, {"title": "", "number": "21", "content": "“Filho do homem, quebrei o braço do faraó, rei do Egito. E não foi enfaixado para que os ossos sarassem e ele pudesse usar a espada novamente."}, {"title": "", "number": "22-26", "content": "“Por isso, o Eterno, o Senhor, diz: ‘Estou contra o faraó, rei do Egito, e vou quebrar seu outro braço — ele ficará com os dois braços quebrados! Assim, nunca mais conseguirá usar a espada. Vou espalhar os egípcios por todo o mundo. Fortalecerei os braços do rei da Babilônia e porei minha espada nas mãos dele, mas quebrarei os braços do faraó, e ele gemerá como quem está mortalmente ferido. Fortalecerei os braços do rei da Babilônia, mas os braços do faraó se enfraquecerão. Os egípcios perceberão que eu sou o Eterno quando eu puser minha espada na mão do rei da Babilônia. Ele a levantará contra o Egito, e eu espalharei os egípcios por todo o mundo. Então, eles perceberão que eu sou o Eterno”."}]