[{"title": "O FUNERAL DA GRANDE ÁRVORE", "number": "1-9", "content": "No primeiro dia do terceiro mês, no décimo primeiro ano, a Mensagem do Eterno veio a mim: “Filho do homem, diga ao faraó, rei do Egito, tão cheio de pretensão: “‘Quem você, montado no mundo, pensa que é? Veja! A Assíria era uma grande árvore, enorme como um cedro do Líbano, com belos galhos, proporcionando sombra fresca, Da altura de um prédio enorme, perfurando as nuvens. As águas a nutriam, as correntes profundas a elevaram a grandes alturas, Fazendo jorrar rios em volta do lugar em que estava plantada, Ela se ramificou em ribeiros para todas as árvores na floresta. Era imensa, fazendo parecer minúsculas as outras árvores na floresta — Ramos grossos, galhos longos, raízes mergulhando em águas profundas. Todas as aves do céu se aninharam em seus ramos. Todos os animais selvagens davam à luz suas crias debaixo dos seus galhos. Todas as nações poderosas viviam à sua sombra. Era formidável em sua majestade — o alcance dos seus galhos, a profundidade das suas raízes em busca de água! Nenhum cedro no jardim de Deus se comparava a ela. Nenhum pinheiro tinha alguma semelhança com ela. Carvalhos imponentes pareciam arbustos crescendo ao seu lado. Nenhuma árvore no jardim de Deus estava no mesmo patamar de beleza. Eu a fiz bela, uma obra de arte em ramos e folhas, Motivo de inveja de todas as árvores do Éden, de todas as árvores do jardim de Deus."}, {"title": "", "number": "10-13", "content": "Por isso, o Eterno, o Senhor diz: “A grande árvore se elevou cada vez mais, perfurando as nuvens, orgulhosa da sua estatura; por isso, eu a entreguei a um famoso líder mundial, que pedirá contas da sua maldade. Minha medida já estava cheia. Estrangeiros muito cruéis a derrubaram sobre as montanhas. Seus galhos foram espalhados por todos os vales, seus ramos folhados entupiram todos os ribeiros e rios. Visto que sua sombra desapareceu, todos se afastaram. Já não era uma árvore, mas apenas um tronco caído. Nesse tronco morto, os pássaros estão empoleirados. Animais selvagens fazem suas tocas debaixo dele."}, {"title": "", "number": "14", "content": "“É o fim das nações do tipo arvore gigante’. Já não há árvores nutridas pelas águas profundas; já não há árvores perfurando as nuvens; já não há árvores poderosas assumindo o controle. Todos estão na lista de candidatos a morte — de voltar à terra, com meros mortais, para quem o caminho é ‘do pó ao pó’."}, {"title": "", "number": "15-17", "content": "“‘Mensagem do Eterno, o Senhor: ‘No dia do funeral da grande árvore, fiz as profundezas lamentarem. Interrompi o fluxo dos rios, retive as águas de grandes oceanos e envolvi as montanhas do Líbano na escuridão. Todas as árvores da floresta desmaiaram e caíram. Fiz o mundo inteiro tremer quando ela caiu e a lancei na sepultura, arranjando para ela um lugar entre os que já estavam sepultados. As outras árvores do Éden e as melhores árvores do Líbano, bem irrigadas, ficaram aliviadas — elas haviam descido à sepultura com ela. Houve alívio, também, entre os que viviam à sua sombra e os que tinham sido mortos."}, {"title": "", "number": "18", "content": "“‘Quem, entre as árvores do Éden, chegou perto do seu esplendor e do seu tamanho? Mas você está destinada ao chão, a tomar seu lugar na sepultura com as árvores do Éden, a ser um tronco morto empilhado com os outros troncos sem vida, entre os não circuncidados que já estão na sepultura. “‘Isso diz respeito ao faraó, tão cheio de pretensão. “‘É o decreto do Eterno, o Senhor’”."}]