[
  {
    "title": "UMA NUVEM ENCOBRINDO O SOL",
    "number": "1-2",
    "content": "No primeiro dia do décimo segundo mês, no décimo segundo ano, a Mensagem do Eterno veio a mim: “Filho do homem, cante um lamento fúnebre sobre o faraó, rei do Egito. Diga a ele: “‘Você pensa que é um leão, vagueando pelas nações. Você é mais parecido com um dragão no oceano, fazendo barulho nas ondas agitadas."
  },
  {
    "title": "",
    "number": "3-10",
    "content": "“‘O Eterno, o Senhor, diz: “‘Estou prestes a lançar minha rede sobre você — muitas nações tomarão parte nessa operação. Vou arrastá-lo com minha rede. Eu o deixarei no chão, em campo aberto, E chamarei todos os corvos e abutres para um suntuoso banquete de carniça. Convocarei animais selvagens de todas as nações, para que se fartem das suas entranhas. Espalharei nacos da sua carne pelas montanhas e jogarei seus ossos nos vales. Toda a terra, até o topo das montanhas, estará encharcada com seu sangue, ele encherá todas as valas e todos os canais. Quando eu apagar você, fecharei as cortinas do céu e escurecerei as estrelas. Lançarei uma nuvem para encobrir o sol e apagarei a luz da lua. Tornarei escuras todas as luzes do céu e deixarei sua terra em trevas, é o decreto do Eterno, o Senhor. Farei tremer todos, em todo o mundo, quando eu levar você cativo a nações estranhas e distantes. Vou enviá-lo para causar medo às pessoas. Os reis vão olhar e se arrepiar. Levantarei minha espada, e eles vão tremer de medo. No dia em que você cair, eles tremerão, pensando: Poderia ter sido eu!"
  },
  {
    "title": "PARA DIMINUIR SEU ORGULHO",
    "number": "11-15",
    "content": "“‘O Eterno, o Senhor, diz: “‘A espada do rei da Babilônia está vindo contra você. Usarei a espada dos poderosos para diminuir seu orgulho, Usarei a mais brutal das nações para derrubar o Egito do seu cavalo imponente, para esvaziar toda essa vangloria. Destruirei todo o seu gado que pasta ao longo do rio. Nem pés humanos nem cascos de animais tornarão a enlamear essas águas. Purificarei suas fontes e ribeiros, farei que seus rios corram limpos e suavemente, é o decreto do Eterno, o Senhor. Quando eu arrasar o Egito e arrancar tudo que nele se produz; Quando eu ferir de morte todos os que vivem ali, então eles saberão que eu sou o Eterno’."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Este é um canto fúnebre. Podem cantar! Filhas das nações, podem cantar! Podem cantar pelo Egito, pela morte da sua pompa, é o decreto do Eterno, o Senhor.”"
  },
  {
    "title": "",
    "number": "17-19",
    "content": "No dia 15 do primeiro mês, no décimo segundo ano, a Mensagem do Eterno veio a mim: “Filho do homem, lamente pelos caminhos pomposos do Egito. Lance-o ao seu destino. Despache o Egito e suas arrogantes nações-filhas Para o além, para a região dos mortos. Diga: ‘Você pensa que é grande e poderoso? Desça! Tome seu lugar entre os pagãos numa cova profana!’."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Ele será empilhado com os que foram mortos em batalha. A espada já está desembainhada. Arraste-o com toda sua pompa e arrogância! Todos os grandes homens e seus aliados lá em baixo, entre os mortos, o saudarão: ‘Bem-vindo ao túmulo dos pagãos! Ajunte-se às fileiras das vítimas de guerra!’."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“A Assíria está lá com todo seu exército: toda a nação é um cemitério. Seus túmulos estão na parte mais profunda do além, uma reunião de tumbas, todos mortos em batalha, esse povo que aterrorizou a terra dos viventes."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“Elão está lá, com todo seu orgulho, agora um cemitério — todos mortos em batalha, jogados na cova dos pagãos, esse povo que aterrorizou a terra dos viventes. Eles levam sua vergonha ao acompanhar os outros à sepultura. Eles transformaram Elão no refúgio dos mortos com pompa, decorado com os túmulos dos pagãos mortos em batalha. Antes, aterrorizavam a terra dos viventes. Agora, levam sua vergonha com os outros até as profundezas. Eles estão na parte reservada aos mortos em batalha."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Meseque e Tubal estão ali, com todo seu orgulho, um cemitério de pagãos, jogados na cova dos mortos em batalha — justa recompensa por terem aterrorizado a terra dos viventes. Agora levam sua vergonha com os outros às profundezas. Eles estão na parte reservada aos mortos em batalha. Estão separados dos heróis, os gigantes de antigamente, que entraram na sepultura com uniforme de batalha, espada debaixo da cabeça e escudo cobrindo os ossos, e que espalharam o terror por toda a terra dos viventes."
  },
  {
    "title": "",
    "number": "28",
    "content": "“E você, Egito, será jogado num túmulo pagão, com todos os outros, na parte reservada aos assassinados."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Edom está aí, com seus reis e príncipes. Apesar da sua alardeada grandeza, foi jogado num túmulo pagão com os outros destinados ao túmulo."
  },
  {
    "title": "",
    "number": "30",
    "content": "“Os príncipes do norte estão aí, todos eles, e também todos os sidônios, que levam sua vergonha à sepultura — todo terror que espalharam com crueldade — e são jogados num terreno profano com os que foram mortos em batalha, levando sua vergonha com os outros destinados às profundezas."
  },
  {
    "title": "",
    "number": "31",
    "content": "“O faraó verá todos e, com toda sua pretensão, vai se consolar na companhia deles — o faraó e o exército que morreu com ele, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "32",
    "content": "“Eu o usei para espalhar o terror na terra dos viventes e agora o estou abandonando em terreno pagão com os mortos à espada — o faraó e toda sua pompa, é o decreto do Eterno, o Senhor”."
  }
]
