[
  {
    "title": "VOCÊS SÃO A SENTINELA",
    "number": "1-5",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, fale ao seu povo. Diga a eles: ‘Se eu trouxer a guerra sobre esta terra e o povo escolher um dos seus cidadãos para sentinela, e se a sentinela vir a guerra se aproximando e tocar a trombeta, avisando o povo, e alguém ouvir o som da trombeta e o ignorar, e a guerra vier e o levar, a culpa é toda dele. Ele ouviu o alarme e o ignorou — será culpado. Se ele o tivesse levado a sério, teria salvado a vida."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Mas, se a sentinela vir guerra chegando e não tocar a trombeta para avisar o povo, e a guerra chegar e tirar a vida de alguém, eu tornarei a sentinela responsável pelo sangue derramado de qualquer perverso desavisado."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Você, filho do homem, é a sentinela. Fiz de você a sentinela de Israel. No momento em que você receber uma mensagem minha, avise o povo. Se eu disser ao perverso: ‘Você está na rota da morte!’, e você não se manifestar e não avisar o perverso para que mude seu caminho, o perverso morrerá sem ser alertado dos seus pecados, e vou considerar você responsável pelo sangue dele. Mas, se você avisar os perversos para que mudem sua maneira de viver, e eles não o fizerem, morrerão nos seus pecados bem avisados, mas ao menos você salvará sua vida."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Filho do homem, fale a Israel. Diga: ‘Vocês disseram: Nossas rebeliões e nossos pecados estão pesando sobre nós. Estamos afundando. Como podemos continuar vivendo?’."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Diga a eles: ‘Tão certo como eu sou o Deus vivo, não tenho prazer na morte dos perversos. Quero que eles se arrependam dos seus maus caminhos e vivam. Deem meia-volta! Voltem dos seus maus caminhos! Por que morrer, Israel?’."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“E há mais, filho do homem. Diga ao seu povo: ‘A vida justa de uma pessoa boa não vai salvá-la se ela decidir se rebelar, e a vida má de uma pessoa perversa não vai impedi-la de se arrepender da sua rebelião. A pessoa boa que peca não pode esperar viver se escolhe pecar. É verdade que eu digo às pessoas boas: Vivam! Mas, se elas confiarem nas suas boas obras e se voltarem para o mal, aquela vida justa de antes de nada valerá. Morrerão pela vida perversa que levaram depois."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "“‘Mas, se eu disser a uma pessoa perversa: “Você morrerá pelo mal que fez”, e ela se arrepender do pecado e começar a viver uma vida correta e justa — sendo generosa para com os desamparados, devolvendo o que roubou, ajudando o próximo e deixando de fazer mal aos outros —, essa pessoa viverá. Não morrerá. Nenhum dos seus pecados será contabilizado. Ela está fazendo o que é certo, vivendo uma vida correta. Por isso, viverá’."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "“‘Seus compatriotas dizem: A forma de o Senhor agir não é justa. Mas o modo como eles vivem é que não é justo. Se uma pessoa boa deixa a vida justa e mergulha no pecado, ela morrerá por isso. E, se uma pessoa perversa abandona sua vida de maldades e começa a viver de forma correta e justa, ela viverá."
  },
  {
    "title": "",
    "number": "20",
    "content": "“‘Mas vocês continuam dizendo: A forma de o Senhor agir não é justa. Veremos, Israel. Eu decidirei o destino de cada um de vocês exatamente com base no tipo de vida que cada um vive’”."
  },
  {
    "title": "",
    "number": "21",
    "content": "No dia 5 do décimo mês, no décimo segundo ano, um sobrevivente de Jerusalém veio a mim e disse: “A cidade caiu!”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Na noite anterior, o Eterno havia se manifestado a mim e devolvido minha fala. Na hora em que ele chegou, de manhã, consegui falar. Agora eu podia falar outra vez."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, os que estão vivendo nas ruínas em Israel estão dizendo: ‘Abraão era apenas um e era proprietário de toda a terra. Agora nós somos muitos. Nosso direito à propriedade está ainda mais garantido’."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Então, diga a eles: ‘O Eterno, o Senhor, diz: Vocês comem carne com sangue, adoram ídolos, que nem são deuses, matam a esmo — e esperam ter direito à propriedade desta terra? Vocês confiam na espada, estão envolvidos em obscenidades, entregam-se à devassidão com qualquer pessoa, a qualquer hora — e ainda esperam continuar como proprietários desta terra?’."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Diga a eles, Ezequiel: ‘Mensagem do Eterno, o Senhor. Tão certo como eu sou o Deus vivo, os que ainda estão vivos nas ruínas morrerão. Qualquer pessoa que ainda estiver no campo, entregarei aos animais selvagens. Quem estiver refugiado em fortificações nas montanhas ou em cavernas morrerá de doença. Farei desta terra uma devastação — chega de arrogância! As montanhas de Israel se tornarão perigosamente desoladas. Ninguém ousará atravessá-las’."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Eles perceberão que eu sou o Eterno quando eu devastar a terra por causa das obscenidades que eles praticaram."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "“E você, filho do homem, é agora o assunto da cidade. Seus compatriotas se encontram nas esquinas e em frente das casas e dizem: ‘Vamos ouvir as últimas notícias a respeito de Deus’. Eles aparecem, como o povo tende a fazer, e se sentam com você. Ouvem você falar, mas nada fazem do que você está dizendo. Bajulam você, não economizam elogios, mas tudo que importa para eles é fazer dinheiro e progredir. Para eles, vocês é um simples entretenimento — um cantor popular com suas melancólicas canções de amor e seu instrumento musical. Eles adoram ouvir você, mas nada resulta disso."
  },
  {
    "title": "",
    "number": "33",
    "content": "“Mas, quando tudo isso acontecer — e vai acontecer! —, eles perceberão que havia um profeta entre eles”."
  }
]
