[
  {
    "title": "QUANDO AS OVELHAS SÃO ESPALHADAS",
    "number": "1-6",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, profetize contra os líderes-pastores de Israel. Sim, profetize! Diga a esses pastores: ‘O Eterno, o Senhor, diz: A desgraça virá, pastores de Israel, a vocês que só levam comida para vocês mesmos. Vocês não deveriam alimentar ovelhas? Vocês bebem o leite, fazem roupas da lã, assam os cordeiros, mas não alimentam as ovelhas. Vocês não fortalecem as fracas, não curam as doentes, não tratam as feridas, não vão atrás das desviadas, não procuram as perdidas. Vocês as ameaçam e atormentam. E agora elas estão espalhadas por todos os cantos, porque não há pastor. Estão espalhadas e são presas fáceis para os lobos. Espalhadas — minhas ovelhas! — sem proteção alguma nas montanhas e colinas. Minhas ovelhas estão espalhadas por todo o mundo, e ninguém está procurando por elas!"
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“‘Por isso, pastores, ouçam a Mensagem do Eterno: Tão certo como eu sou o Deus vivo — decreto do Eterno, o Senhor —, visto que minhas ovelhas foram transformadas em meras presas, em comida fácil para lobos, porque vocês, pastores, as ignoram e só enchem a própria barriga, ouçam o que o Eterno tem a dizer:"
  },
  {
    "title": "",
    "number": "10",
    "content": "“‘Cuidado! Estou contra os pastores e vou pegar minhas ovelhas de volta. Eles estão demitidos: já não são pastores das minhas ovelhas. Chega de pastores que só alimentam a si mesmos! Vou salvar minhas ovelhas da ganância deles. Eles nunca mais se alimentarão das minhas ovelhas!"
  },
  {
    "title": "",
    "number": "11-16",
    "content": "“‘O Eterno, o Senhor, diz: A partir de agora, eu mesmo serei o pastor. Eu vou cuidar delas. Assim como os pastores costumam ir atrás das ovelhas quando elas estão espalhadas, eu irei atrás das minhas ovelhas. Elas foram espalhadas pelas tempestades, e vou buscá-las onde estiverem. Eu as trarei de volta das nações estrangeiras, vou reuni-las nesses países e trazê-las de volta à sua terra natal. Eu as alimentarei nas montanhas de Israel, perto dos ribeiros, no meio do seu povo. Eu as conduzirei a pastos verdes para que possam vagar pelas encostas das montanhas e se alimentar nas fartas pastagens de Israel. Eu mesmo serei o pastor das minhas ovelhas. Eu mesmo farei de tudo para que elas tenham o descanso necessário. Eu irei atrás das perdidas, reunirei as desviadas, curarei as feridas, fortalecerei as fracas e cuidarei das fortes, para que não sejam exploradas."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "“‘E quanto ao meu amado rebanho, vou intervir e julgarei entre uma ovelha e outra, entre carneiros e bodes. Vocês não se satisfazem em se alimentar de boas pastagens, sem ter de pisotear o lugar todo? Vocês não se satisfazem em beber do riacho límpido, sem enlamear a água com os pés? Por que o restante das minhas ovelhas precisa se contentar com capim pisado e água enlameada?"
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“‘Portanto, o Eterno, o Senhor, diz: Eu mesmo vou intervir e fazer justiça entre as ovelhas bem nutridas e as ovelhas fracas. Visto que alguns animais se impuseram com o torso e as ancas e empurraram para o lado, com os chifres, as ovelhas mais fracas até espalhá-las pelos montes, vou intervir e salvar o meu amado rebanho. Não deixarei mais que sejam empurradas pra lá e pra cá. Vou intervir e fazer justiça entre uma ovelha e outra."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“‘Vou designar um pastor para elas: meu servo Davi. Ele as alimentará. Ele será seu pastor. E eu, o Eterno, serei o seu Deus. Meu servo Davi será seu príncipe. Eu, o Eterno, falei."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“‘Farei uma aliança de paz com elas. Banirei os animais selvagens para que minhas ovelhas vivam em segurança no deserto e durmam tranquilas na floresta. Farei delas uma bênção, como, também, de tudo em volta da minha colina. Enviarei chuvas a valer na época certa — chuvas de bênçãos! As árvores no pomar darão frutos, o solo produzirá, e elas se sentirão felizes e seguras na sua terra e perceberão que eu sou o Eterno quando eu as libertar da escravidão e as resgatar dos seus feitores."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "“‘Já não serão exploradas por estrangeiros nem dizimadas por bestas selvagens. Viverão seguras e saudáveis, livres e sem medo. Darei a elas hortas fartas. Chega de viver com fome! Chega de ser zombado por estrangeiros!"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“‘Eles saberão, com certeza, que eu, o Eterno, sou seu Deus, que eu estou com eles, e que eles, o povo de Israel, são meu povo. Decreto do Eterno, o Senhor: Vocês são meu rebanho amado, o rebanho do meu pastoreio, meu povo; E eu sou seu Deus, é o decreto do Eterno, o Senhor’”."
  }
]
