[{"title": "UM MONTE DE ENTULHO", "number": "1-4", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, denuncie o monte Seir. Profetize contra ele! Diga o que o Eterno, o Senhor, tem a dizer: “‘Estou contra você, monte Seir. Vou intervir e fazer de você um monte de entulho. Reduzirei suas cidades a montes de pedras. Não sobrará nada. Então, vocês perceberão que eu sou o Eterno."}, {"title": "", "number": "5-9", "content": "“‘Estou fazendo isso porque vocês guardam essa mágoa antiga contra Israel. Vocês os atacaram de forma cruel quando eles já estavam arrasados, sofrendo o castigo final. Por isso, tão certo como sou o Deus vivo, porei vocês na rota de um banho de sangue. Visto que gostam tanto de sangue, vocês serão castigados por rios de sangue. Reduzirei o monte Seir a um monte de entulho. Ninguém sairá desse lugar nem entrará nele. Seus montes ficarão cobertos de cadáveres. Corpos massacrados cobrirão suas colinas e encherão os vales e as valas. Eu os reduzirei a ruínas, e todas as suas cidades serão cidades-fantasma. Então, vocês perceberão que eu sou o Eterno."}, {"title": "", "number": "10-13", "content": "“‘Vocês disseram: Essas duas nações, esses dois países são meus. Estou tomando posse deles (mesmo que o Eterno estivesse bem ali vendo tudo); por isso, usarei o ódio que têm contra vocês mesmos, e vocês perceberão que eu, o Eterno, presenciei toda a maldade de vocês contra as montanhas de Israel, dizendo: Eles já estão derrotados, e nós vamos devorá-los. Vocês andavam por aí de nariz empinado, falando grosso e, de forma insolente, se posicionaram contra mim. E eu ouvi tudo."}, {"title": "", "number": "14-15", "content": "“‘Este é o veredito do Eterno, o Senhor: Com toda a terra aplaudindo, eu te demolirei. Já que vocês dançavam nas ruas, pensando ser tão maravilhosos enquanto a herança de Israel era arrasada, darei a vocês o mesmo tratamento: serão arrasados. O monte Seir será demolido — sim, cada centímetro quadrado de Edom. Então, eles perceberão que eu sou o Eterno’”."}]