[
  {
    "title": "DE VOLTA PARA SUA TERRA",
    "number": "1-5",
    "content": "“E agora, filho do homem, profetize às montanhas de Israel. Diga: 'Ó montanhas de Israel, ouçam a Mensagem do Eterno. O Eterno, o Senhor, diz: O inimigo tripudiou sobre vocês, dizendo: Muito bem! Essas velhas colinas agora são nossas! Mas agora aqui está a profecia em nome do Eterno, o Senhor: As nações atacaram vocês de todos os lados, arrasando e saqueando, arrastando-os em todas as direções, e vocês se tornaram motivo de fofoca e de chacota. Por isso, montanhas de Israel, ouçam a Mensagem do Eterno, o Senhor, minha Mensagem às montanhas e colinas, aos vales e valas, aos montes de entulho e às cidades esvaziadas, saqueadas e motivo de piada para todas as nações ao redor. Por isso, diz o Eterno, o Senhor, agora estou falando em tom irado ao restante das nações, mas especialmente a Edom, em sua violência e insolência desavergonhada roubou minha terra, apossou-se dela’."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Por isso, profetize sobre toda a terra de Israel, pregue às montanhas e colinas, a todos os vales e valas: ‘Mensagem do Eterno, o Senhor: Vejam! Ouçam! Estou irado e eu me importo com vocês. Estou falando com vocês, porque vocês foram humilhados entre as nações. Por isso, eu, o Eterno, o Senhor, afirmo que jurei solenemente que as nações à sua volta serão as próximas. Será a vez de elas serem humilhadas."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "“‘Mas vocês, montanhas de Israel, irão florescer outra vez, produzindo galhos e dando fruto para meu povo de Israel. Meu povo está voltando para casa! Vocês estão vendo? Eu estou de volta. Eu estou do seu lado. Vocês serão aradas e plantadas como antigamente. E vou me empenhar para que a população cresça em toda a terra de Israel, que as cidades se encham de gente, que as ruínas sejam reconstruídas. Farei este lugar transbordar de vida — humana e animal. A nação irromperá em vida, muita vida. Suas cidades e vilas tornarão a se encher de gente, como nos velhos tempos. Tratarei vocês melhor do que em qualquer outra época, e vocês perceberão que eu sou o Eterno. Farei que meu povo, Israel, ande sobre vocês de novo! Eles tomarão conta de vocês, e vocês serão a herança deles. Nunca mais serão uma terra rude e implacável para eles."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“‘O Eterno, o Senhor, diz: Vocês têm a reputação de serem uma terra que devora pessoas vivas e torna as mulheres estéreis; por isso, digo a vocês agora que nunca mais vocês devorarão pessoas nem deixarão mulheres sem filhos, é o decreto do Eterno, o Senhor. E nunca mais deixarei que se ouçam as chacotas dos estrangeiros a respeito de vocês nem permitirei que as nações olhem para vocês de cima para baixo. Vocês já não serão uma terra que torna as mulheres estéreis, é o decreto do Eterno, o Senhor.’”"
  },
  {
    "title": "",
    "number": "16-21",
    "content": "A Mensagem do Eterno veio a mim: “Filho do homem, quando o povo de Israel vivia na sua terra, eles a contaminaram com sua maneira de viver. Então, derramei minha ira sobre eles por causa do sangue contaminado que derramaram no solo. Fiquei realmente irado com eles porque contaminaram a terra com assassinatos e deuses imundos. Eu os expulsei e os exilei em outros países. Eu os sentenciei de acordo com a forma como tinham vivido. E, em todos esses lugares, davam mau testemunho. As pessoas diziam: ‘Esse é o povo do Eterno, mas foram expulsos da sua terra. Sofri muita dor por causa de minha santa reputação, que o povo de Israel deturpou em todas nações em que esteve."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Por isso, diga a Israel: ‘Mensagem do Eterno, o Senhor: Não faço isso por vocês, Israel. Faço por mim, para salvar minha reputação, meu santo nome, que vocês deturparam em todas as nações em que estiveram. Vou pôr meu grande e santo nome em evidência, o nome que tanto foi difamado; o nome que vocês desacreditaram em todos os lugares por onde passaram. Então, as nações perceberão quem realmente sou, que eu sou o Eterno, quando eu mostrar minha santidade por meio de vocês, para que eles a possam ver com os próprios olhos."
  },
  {
    "title": "",
    "number": "24-28",
    "content": "“‘Pois aqui está o que vou fazer: vou buscar vocês em todas essas nações e trazê-los de todos os lugares de volta à sua terra. Derramarei água pura sobre vocês e os esfregarei até que estejam limpos. Darei a vocês um coração novo, porei um novo espírito em vocês. Removerei o coração de pedra que têm e o trocarei por um coração que vive segundo a vontade de Deus, não segundo a própria vontade. Porei meu espírito em vocês e farei que vocês procedam da maneira que desejo e vivam segundo meus mandamentos. E, mais uma vez, viverão na terra que dei a seus antepassados. Vocês serão meu povo! Eu serei seu Deus!"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“‘Arrancarei vocês daquela imundície. Darei ordens pessoais aos campos de trigo, dizendo que produzam colheitas recordes. Não mandarei mais carestia nem fome. Farei que as árvores frutíferas e as plantações floresçam, nenhuma nação poderá mais zombar de vocês por causa da fome."
  },
  {
    "title": "",
    "number": "31",
    "content": "“‘Então, vocês vão se lembrar do seu terrível comportamento no passado — o mal, a vergonha — e ficarão enojados de vocês mesmos, percebendo como era errada a vida que levavam, com todas aquelas obscenidades que praticavam."
  },
  {
    "title": "",
    "number": "32",
    "content": "“‘Mas, lembrando, não faço isso por vocês. Ponham isso nessa cabeça dura! Que vergonha para vocês! Que confusão você causou, Israel!’."
  },
  {
    "title": "",
    "number": "33-36",
    "content": "“Mensagem do Eterno, o Senhor: ‘No dia em que eu esfregar e, assim, limpar vocês da sua vida imunda, também tornarei suas cidades habitáveis. As ruínas serão reconstruídas. A terra negligenciada será arada de novo: já não estará coberta de ervas daninhas e espinhos; já não parecerá inútil aos olhos dos que passam. As pessoas exclamarão: Ora, este terreno cheio de mato se transformou num jardim do Éden! E as cidades arruinadas, já esquecidas, agora estão prosperando! As nações ao redor de vocês que ainda existirem perceberão que eu, o Eterno, reconstruo ruínas e replanto terrenos vazios e devastados. Eu, o Eterno, o disse e o farei."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "“‘Mensagem do Eterno, o Senhor: Ainda uma vez farei o que Israel pede. Aumentarei sua população, como faria a um rebanho de ovelhas. Como os rebanhos de ovelhas trazidos para os sacrifícios em Jerusalém nas festas fixas, as cidades arruinadas ficarão cheias de gente. E eles perceberão que eu sou o Eterno’”"
  }
]
