[{"title": "SOPRO DEVIDA", "number": "1-2", "content": "O Eterno me arrebatou. O Espírito do Eterno me levou até uma planície aberta, coberta de ossos. E ele me fez passar em volta e pelo meio deles — um monte de ossos! Havia ossos espalhados por todo o lugar — ossos secos, alvejados pelo sol."}, {"title": "", "number": "3", "content": "Ele me perguntou: “Filho do homem, esses ossos poderão viver novamente?”. Eu disse: “Senhor, Eterno, só tu saberias dizer”."}, {"title": "", "number": "4", "content": "Ele me disse: “Profetize a estes ossos secos: ‘Ossos secos, ouçam a Mensagem do Eterno!’”."}, {"title": "", "number": "5-6", "content": "O Eterno, o Senhor, disse aos ossos secos: “Estou soprando o sopro da vida sobre vocês, e vocês voltarão a viver. Porei tendões, porei carne nos seus ossos, cobrirei vocês com pele e soprarei a vida em vocês. Voltarão a viver e perceberão que eu sou o Eterno!”."}, {"title": "", "number": "7-8", "content": "Profetizei de acordo com aquela ordem. Enquanto eu profetizava, houve um som, osso batendo em osso! Os ossos começaram a se mover e se uniram, osso a osso. Continuei olhando. Formaram-se tendões; depois, músculos sobre os ossos e, então, a pele os cobriu. Mas os corpos ainda não tinham recebido o sopro."}, {"title": "", "number": "9", "content": "Ele me disse: “Profetize ao sopro. Profetize, filho do homem. Diga ao sopro: ‘O Eterno, o Senhor, diz: Venha dos quatro ventos. Venha, sopro. Sopre sobre estes corpos mortos. Sopre vida!’"}, {"title": "", "number": "10", "content": "Então, profetizei exatamente como ele me ordenou. O sopro entrou neles, e eles se tornaram vivos! Eles se levantaram — um enorme exército."}, {"title": "", "number": "11", "content": "Então, o Eterno me disse: “Filho do homem, esses ossos são toda a casa de Israel. Ouça o que estão dizendo: ‘Nossos ossos estão ressecados, nossa esperança se foi, não restou nada para nós."}, {"title": "", "number": "12-14", "content": "“Por isso, profetize. Diga a eles: ‘O Eterno, o Senhor, diz: Escavarei seus túmulos e os deixarei sair vivos, meu povo! Em seguida, eu os levarei para a terra de Israel. Quando eu abrir os túmulos e os deixar sair como meu povo, vocês perceberão que eu sou o Eterno. Soprarei minha vida em vocês, e vocês viverão. Então, eu os conduzirei diretamente à sua terra, e vocês perceberão que eu sou o Eterno. Eu o disse e o farei, é o decreto do Eterno’"}, {"title": "", "number": "15-17", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, pegue um pedaço de madeira e escreva nele: ‘Para Judá, com seus companheiros de Israel’. Depois, pegue outro pedaço de madeira e escreva nele: ‘Para José, a vara de Efraim, com todos os seus companheiros de Israel’. Depois, amarre os dois pedaços de madeira para que possa segurá-los como um só pedaço."}, {"title": "", "number": "18-19", "content": "“Quando o povo perguntar: ‘Você vai nos contar o que está fazendo?’, diga a eles: ‘O Eterno, o Senhor, diz: Olhem para mim! Vou pegar o pedaço de madeira de José que está na mão de Efraim, com as tribos de Israel ligadas a ele, e pôr o pedaço de madeira de Judá sobre ele. Eu farei deles um só pedaço de madeira. Estou segurando um único pedaço de madeira’."}, {"title": "", "number": "20-24", "content": "“Depois, pegue esses pedaços de madeira com os nomes inscritos e levante-os bem alto, para que o povo possa vê-los. Diga a eles: ‘O Eterno, o Senhor, diz: Olhem para mim! Estou tirando os israelitas das nações em que foram exilados. Eu os reunirei e os trarei de volta para casa de todos esses lugares. Farei deles uma só nação nesta terra, nas montanhas de Israel, e darei a eles um rei — um rei sobre todos eles. Nunca mais serão divididos em duas nações, em dois reinos. Nunca mais contaminarão sua vida com os ídolos, que nem deuses são, nem com todas aquelas obscenidades e rebeliões. Eu os salvarei dos seus antigos pesadelos de depravação. Eu os purificarei. Eles serão meu povo! Eu serei o Deus deles! Meu servo Davi será rei sobre eles. Eles estarão todos sob a liderança de um mesmo pastor."}, {"title": "", "number": "24-27", "content": "“‘Eles seguirão minhas leis e obedecerão aos meus estatutos. Viverão na mesma terra que dei ao meu servo Jacó, a terra em que viveram seus antepassados. Eles, seus filhos e seus netos viverão nela para sempre, e meu servo Davi será seu príncipe para sempre. Farei uma aliança de paz com eles, que manterá tudo em união, uma aliança eterna. Vou dar a eles total segurança e estabelecer meu santo lugar de adoração no centro da vida deles para sempre. Vou viver no meio deles. Serei o Deus deles, e eles serão o meu povo!"}, {"title": "", "number": "28", "content": "“‘As nações perceberão que eu, o Eterno, santifiquei Israel quando meu lugar de adoração for estabelecido no centro da vida deles para sempre’”."}]