[{"title": "O ETERNO CONTRA GOGUE", "number": "1-6", "content": "A Mensagem do Eterno veio a mim: “Filho do homem, denuncie Gogue, da terra de Magogue, príncipe de Meseque e Tubal. Profetize para ele: ‘O Eterno, o Senhor, diz: Ouça esta advertência, Gogue. Estou contra você, príncipe de Meseque e Tubal. Vou virá-lo de cabeça para baixo, espetar ganchos nas suas mandíbulas e arrastá-lo, com todo seu exército, seus cavalos, cavaleiros e armas — todos esses escudos, couraças e espadas, guerreiros armados até os dentes! A Pérsia e a Etiópia e a Líbia estarão nas fileiras, igualmente bem armados. Também estarão ali Gômer e seu exército e Bete-Togarma, do norte, com seu exército. Muitas nações estarão com você!"}, {"title": "", "number": "7-9", "content": "“‘Prepare-se para lutar, você e todos reunidos ao seu redor. Assuma o comando e espere ordens. Depois de um longo tempo, você receberá suas ordens. Num futuro distante, você chegará a uma terra que se recuperou de uma guerra devastadora. O povo, reunido de muitas nações, estará ali, nas montanhas de Israel que, durante muito tempo, estiveram devastadas. Esse povo foi trazido de volta, depois de estar espalhado por muitas nações, e agora vive seguro e tranquilo. Você, com todas as tropas que conseguirá reunir, se levantará como uma tempestade e avançará sobre eles como nuvens, cobrindo a terra."}, {"title": "", "number": "10-12", "content": "“‘Mensagem do Eterno, o Senhor: Nesse dia, você começará a repensar as coisas e a maquinar um plano perverso. Você dirá: Invadirei uma terra sem defesas, atacarei um povo despreocupado, que não desconfia de nada, que cuida apenas dos assuntos do seu dia a dia — não há portas nas suas cidades nem fechaduras nas portas; por isso, vai ser fácil saquear aquele povo. Vou invadir, conquistar e, depois, arrasar de novo com essa terra que ressurgiu das cinzas, com esses exilados que retornaram e agora têm uma economia muito forte, lá no umbigo da terra."}, {"title": "", "number": "13", "content": "“‘Sabá e Dedã e Társis, comerciantes de todos os lugares para fazer um saque, dirão: ‘Então! Você abriu um novo mercado para despojos! Você fez que suas tropas enriquecessem rápido’.”"}, {"title": "", "number": "14-16", "content": "“Por isso, filho do homem, profetize! Diga a Gogue: ‘Mensagem do Eterno, o Senhor: Depois que meu povo Israel estiver estabelecido com segurança, você decidirá atacá-lo. Avançará desde o norte, você e a multidão de exércitos, invadindo com seus cavalos a terra do meu povo Israel, como a ressaca que varre a terra, cobrindo a região como uma nuvem. No tempo certo, vou liberar seu ataque contra minha terra de uma forma tal que as nações me reconhecerão, e, graças a você, Gogue, as outras nações perceberão que mostrarei minha santidade."}, {"title": "", "number": "17-22", "content": "“‘Mensagem do Eterno, o Senhor: Há muitos anos, quando falei por meio dos meus servos, os profetas de Israel, por acaso não era de você que eu estava falando? Ano após ano, eles profetizaram que eu traria você contra eles. E, quando esse dia chegar, Gogue, você atacará a terra de Israel, é o decreto do Eterno, o Senhor. Minha ira entrará em erupção. Alimentada por um zelo ardente, digo a você que ela provocará um terremoto, que fará tremer toda a terra de Israel. Peixes, aves, animais selvagens — até formigas e besouros! — e todos os homens tremerão de medo diante de mim. As montanhas derreterão, os muros vão desmoronar. Vou declarar guerra contra você, Gogue — decreto do Eterno, o Senhor —, e o resultado será Gogue matando Gogue nas montanhas de Israel. Gogue estará mergulhado em juízo: doenças, massacre, chuva torrencial, granizo e lava vulcânica jorrando sobre você e engolindo suas tropas e seu povo."}, {"title": "", "number": "23", "content": "“‘Mostrarei a você como sou grande e como sou santo. Eu me tornarei conhecido em todo o mundo. Então, você perceberá que eu sou Deus’”."}]