[
  {
    "title": "CONVOCANDO OS ANIMAIS SELVAGENS",
    "number": "1-5",
    "content": "\"Filho do homem, profetize a Gogue. Diga: ‘Mensagem do Eterno, o Senhor: Estou contra você, Gogue, príncipe de Meseque e Tubal. Farei você se voltar para as montanhas de Israel e o arrastarei desde o longínquo norte. Então, vou arrancar o arco da sua mão esquerda e as flechas da sua mão direita, e você será morto nas montanhas de Israel com todas as suas tropas e qualquer um que esteja com você. Servirei você como comida para os abutres e para os animais selvagens que andam em busca de alimento. Você será morto em campo aberto. Dei a minha palavra: é o decreto do Eterno, o Senhor’."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Vou incendiar Magogue e as ilhas distantes, nas quais o povo parece estar tão seguro. E eles perceberão que eu sou o Eterno."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Revelarei meu santo nome no meio do meu povo, Israel. Nunca mais permitirei que meu santo nome seja arrastado na lama. Assim, as nações perceberão que eu, o Eterno, sou o Santo de Israel."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Está chegando a hora! Sim, vai acontecer! É o dia de que falei a vocês."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“O povo sairá das cidades de Israel e fará uma grande fogueira com todas as armas, amontoando escudos grandes e pequenos, arcos e flechas, clavas e lanças, um fogo que será alimentado durante sete anos. Ninguém precisará entrar na mata para buscar lenha. Haverá armas suficientes para alimentar o fogo. Eles vão saquear os que os saquearam. Vão se apossar das coisas daqueles que os roubaram, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Nesse dia, vou reservar em Israel um terreno para sepultamento do povo de Gogue, no vale dos Viajantes, a leste do mar. Ele obstruirá a rota dos viajantes, impedindo sua passagem. Será a cova coletiva de Gogue e sua multidão de exércitos. Eles o chamarão de vale das Hordas de Gogue."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "“Israel sepultará os cadáveres, a fim de limpar a terra. Esse trabalho levará sete meses. Todo o povo se empenhará em ajudar. Será um grande dia para eles quando tudo tiver terminado e eu tiver recebido a glória que me é devida. Muitos homens serão contratados em tempo integral para a Operação Limpeza e Sepultamento e andarão pela terra à procura de cadáveres violados e em decomposição. Ao final dos sete meses, haverá uma última busca geral. Qualquer pessoa que encontrar um osso marcará o lugar, para que os responsáveis pelo sepultamento o encontrem e enterrem na vala coletiva, no vale das Hordas de Gogue (uma cidade próxima é chamada vila das Hordas, ou Hamoná). É assim que limparão a terra."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "“Filho do homem, o Eterno, o Senhor, diz: chame as aves! Chame os animais selvagens! Chame assim: ‘Reúnam-se e venham! Reúnam-se ao redor do sacrifício que estou preparando para vocês nas montanhas de Israel. Vocês comerão carne e beberão sangue. Vocês limparão os ossos de grandes heróis e beberão o sangue de príncipes, como se fossem carneiros, cordeiros, bodes e bois, os melhores animais engordados em Basã. Nesse sacrifício que estou preparando, vocês comerão gordura até fartar e beberão sangue até se embriagar! Na mesa que preparei para vocês, há fartura de carne de cavalos e de cavaleiros, de heróis e de guerreiros de toda espécie”, é o decreto do Eterno, o Senhor."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "“Minha glória se manifestará entre as nações, e todas verão o juízo que estou executando e minha maneira de fazer justiça. Daquele dia em diante, Israel perceberá que eu sou o Eterno. E as nações captarão a mensagem: entenderão que foi por causa dos próprios pecados que Israel foi mandado para o exílio. Eles foram desleais a mim, e eu me afastei deles. Eu os entreguei a seus inimigos, e eles foram dizimados. Eu os tratei de acordo com o que merecia sua vida corrompida e saturada de pecado. Eu me afastei deles, recusei-me a olhar para eles."
  },
  {
    "title": "",
    "number": "25-29",
    "content": "“Mas agora vou trazer Jacó de volta do exílio. Terei compaixão de todo o povo de Israel e serei zeloso do meu santo nome. Com o tempo, a lembrança da vergonha por terem me traído quando viviam em segurança na sua terra, quando viviam tranquilos e sem medo, irá se apagar. Depois de tê-los trazido de volta de regiões distantes, após ter ido buscá-los em território inimigo, eu os usarei para mostrar minha santidade a todas as nações. Então, eles perceberão que eu sou o Eterno, pois, mesmo que os tenha mandado para o exílio, eu os reunirei outra vez na sua terra, sem deixar ninguém para trás. Depois de derramar meu Espírito sobre Israel e encher o povo com minha vida, nunca mais me afastarei deles. Vou poder olhá-los nos olhos, é o decreto do Eterno, o Senhor”."
  }
]
