[
  {
    "title": "ISSO É O QUE O PECADO FAZ",
    "number": "1-3",
    "content": "“Agora, filho do homem, pegue um tijolo e ponha-o na sua frente. Faça nele um desenho da cidade de Jerusalém. Depois, construa o modelo de um cerco em volta do tijolo. Construa rampas, monte acampamentos de guerra, coloque aríetes em volta dele. Em seguida, pegue uma panela de ferro e coloque-a entre você e a cidade — será como um muro de ferro. Fique atento para isso: a cidade estará sitiada, e você será o sitiador. Será um sinal para a família de Israel."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Em seguida, deite-se sobre seu lado esquerdo e ponha o pecado da família de Israel sobre você. Você carregará o pecado deles pelos dias que permanecer deitado. O número de dias que você carregar o pecado deles vai corresponder ao número de anos do pecado deles, ou seja, trezentos e noventa. Durante trezentos e noventa dias, você carregará o pecado da família de Israel."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Depois de ter feito isso, vire-se e deite-se sobre seu lado direito e carregue o pecado da família de Judá. Sua tarefa dessa vez é ficar deitado durante quarenta dias, um dia para cada ano do pecado deles. Olhe diretamente para o cerco de Jerusalém. Arregace a manga, mostre o braço descoberto e pregue contra a cidade."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Vou amarrar você com cordas, amarrá-lo para que você não possa se mexer ou virar até que tenha terminado o período do sítio."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "\"Em seguida, quero que você pegue trigo e cevada, feijão e lentilha, painço e espelta e misture-os numa bacia para fazer um pão. Essa será porção para os trezentos e noventa dias em que estiver deitado de lado. Pese cerca de duzentos e quarenta gramas por dia e coma isso em horas marcadas. Também meça em torno de meio litro de água por dia e beba-a em horas marcadas. Coma o pão como se estivesse comendo um bolo de cevada. Asse o pão em lugar aberto, no qual todos possam ver, usando fezes humanas secas para fazer o fogo”."
  },
  {
    "title": "",
    "number": "13",
    "content": "O Eterno disse: “O que o povo de Israel fará é isto: no meio das nações pagãs, eles comerão comidas inaceitáveis para um povo santo”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Eu disse: “Ó Eterno, meu Senhor! Nunca! Nunca me contaminei com comida assim. Desde a juventude, nunca comi coisa alguma proibida pela lei, nada que tivesse sido achado morto ou atacado por animal selvagem. Nunca peguei um só pedaço de alimento proibido!”"
  },
  {
    "title": "",
    "number": "15",
    "content": "“Está bem”, ele disse. “Vou permitir que você asse o pão sobre esterco de vacas, em vez de fezes humanas”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Então, ele me disse: “Filho do homem, cortarei toda a comida de Jerusalém. O povo comerá de modo racionado, sem saber de onde virá a próxima refeição, agonizando por um gole de água. Será época de fome. As pessoas olharão umas para as outras e não verão nada a não ser pele e ossos, e balançarão a cabeça”."
  }
]
