[
  {
    "title": "MEDINDO O COMPLEXO DO TEMPLO",
    "number": "1-3",
    "content": "No vigésimo quinto ano do nosso exílio, no início do ano, no dia 10 daquele mês — era o décimo quarto ano depois de a cidade ter caído —, o Eterno me tocou e me trouxe pra cá. Ele me conduziu para a terra de Israel numa visão e me pôs num monte muito alto. Ao sul, havia vários prédios que davam a aparência de uma cidade. Ele me levou pra lá, onde deparei com um homem meio moreno, cor de bronze. Ele estava à entrada e segurava uma corda de linho e uma vara de medir."
  },
  {
    "title": "",
    "number": "4",
    "content": "O homem me disse: “Filho do homem, olhe pra cá e escute com atenção. Preste muita atenção em tudo que vou mostrar. É por isso que você foi trazido aqui. E, depois, conte a Israel tudo que viu”."
  },
  {
    "title": "",
    "number": "5",
    "content": "A primeira coisa que vi foi um muro, que cercava o complexo do templo. A vara de medir na mão do homem tinha em torno de três metros. Ele mediu a espessura do muro: cerca de três metros. A altura também era em torno de três metros."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Ele entrou na parte do complexo voltada para o leste e subiu uma escadaria de sete degraus. Mediu a soleira da porta, que tinha três metros. As salas ao lado do corredor da entrada tinham três metros de largura por três de comprimento, cada uma separada da outra por uma parede de dois metros e meio de espessura. A soleira interna do complexo da porta, que conduzia a um pórtico que dava para o pátio do templo, tinha três metros de extensão."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Ele mediu o pórtico interior do complexo da porta: quatro metros de extensão; as colunas de cada lado tinham um metro de espessura. O pórtico dava para o pátio do templo."
  },
  {
    "title": "",
    "number": "10",
    "content": "No interior do complexo da porta oriental, havia três salas de cada lado. As três salas e as paredes que as separavam tinham a mesma medida."
  },
  {
    "title": "",
    "number": "11",
    "content": "Ele mediu a entrada exterior do complexo da porta: cinco metros de largura por seis metros e meio de comprimento."
  },
  {
    "title": "",
    "number": "12",
    "content": "Diante de cada sala, havia um muro baixo, de meio metro de altura. As salas eram quadradas com três metros de cada lado."
  },
  {
    "title": "",
    "number": "13",
    "content": "Ele mediu a largura do complexo da porta a partir do alto da parede do fundo de uma sala ao alto da sala oposta: doze metros e meio de um parapeito a outro."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ele mediu as paredes internas do complexo da porta: trinta metros até o pórtico que dava para o pátio."
  },
  {
    "title": "",
    "number": "15",
    "content": "A distância entre a entrada do complexo da porta e a extremidade do pórtico era de vinte e cinco metros."
  },
  {
    "title": "",
    "number": "16",
    "content": "As salas e as paredes salientes no interior do complexo da porta tinham janelas estreitas no topo, em toda a volta. O pórtico também. Todas as janelas davam para dentro. As ombreiras das portas eram decoradas com palmeiras."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "O homem, então, me conduziu ao pátio externo e a todos os seus quartos. Havia sido feito um pavimento que ligava as portas do pátio. Trinta quartos estavam alinhados ali, no pátio ao longo do pavimento. Esse pavimento era do mesmo comprimento das entradas. Corria ao longo delas em toda sua extensão. Era o pavimento para o pátio externo. Ele mediu a distância da frente da porta da entrada até a entrada do pátio interno: cinquenta metros."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "Em seguida, ele me levou para o lado norte, no qual havia mais um complexo e sua porta, que dava para o norte, na saída do pátio externo. Ele mediu seu comprimento e largura. Havia três salas de cada lado. Suas colunas e o pórtico eram iguais aos da primeira porta: vinte e cinco metros de comprimento e doze metros e meio de largura. As janelas e palmeiras eram iguais às da porta oriental. Sete degraus levavam a essa porta, e seu pórtico estava voltado para o interior. No lado oposto desse complexo, havia um outro complexo, que dava para o pátio interno. Ele tinha uma porta voltada para o lado norte e outra para o lado oriental. A distância entre as duas era de cinquenta metros."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Então, ele me levou para o lado sul, ao complexo da porta sul, e mediu as colunas e o pórtico. Eram da mesma medida que os outros. O pórtico, com suas janelas, eram do mesmo tamanho dos que foram mencionados anteriormente. Também havia sete degraus que levavam a ele. O pórtico abria para o pátio externo, e palmeiras decoravam suas colunas nos dois lados. No lado oposto, o complexo da porta do pátio interno dava para o sul. Ele mediu a distância desta porta à porta oposta: cinquenta metros."
  },
  {
    "title": "",
    "number": "28-31",
    "content": "Ele me levou para dentro do pátio interno pelo complexo da porta sul. Ele o mediu e viu que era da mesma medida dos pátios externos. Suas salas, paredes e seu pórtico tinham as mesmas medidas. O complexo da porta e o pórtico, com janelas em toda a volta, mediam vinte e cinco metros de comprimento e doze metros e meio de largura. O pórtico de cada um dos complexos de porta que conduziam ao pátio interno tinha doze metros e meio de largura e dois metros e meio de extensão. Cada pórtico dava para o pátio externo. Havia palmeiras entalhadas nas colunas. Oito degraus subiam até a porta."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Depois, ele me levou até o pátio interno, no lado oriental, e mediu o complexo da porta. Era idêntico aos outros — salas, paredes e pórtico, tudo igual. O complexo e o pórtico tinham janelas em toda a volta. Ele media vinte e cinco metros de comprimento e doze metros e meio de largura. Havia palmeiras entalhadas nas colunas nos dois lados. E tinha oito degraus."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "Ele me levou ao complexo da porta norte e o mediu: as mesmas medidas. As salas, paredes e o pórtico com suas janelas tinham vinte e cinco metros de comprimento e doze metros e meio de largura. O pórtico dava para o pátio externo. Havia palmeiras entalhadas nas colunas de ambos os lados. E tinha oito degraus."
  },
  {
    "title": "",
    "number": "38-43",
    "content": "Havia um quarto com uma porta no pórtico do complexo para o qual as ofertas queimadas eram lavadas. No pórtico, havia duas mesas de cada lado, nas quais eram mortos os animais para as ofertas queimadas, as ofertas de perdão e as ofertas de reparação. Havia duas mesas junto às duas paredes externas do pórtico — quatro mesas no interior e quatro mesas no exterior, oito mesas no total, para matar os animais dos sacrifícios. As quatro mesas usadas para as ofertas queimadas tinham setenta e cinco centímetros de largura e comprimento e cinquenta centímetros de altura. Os utensílios para o abate dos animais e para outros sacrifícios eram colocados ali. Ganchos de carne, com quatro dedos de comprimento, estavam afixados nas paredes. As mesas destinavam-se à carne dos sacrifícios."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "No lugar em que o complexo abria para o pátio interno, havia dois quartos: um na porta norte, voltado para o sul; e um na porta sul, voltado para o norte. O homem me disse: “O quarto voltado para o sul é para os sacerdotes que estão encarregados do templo. E o quarto voltado para o norte é para os sacerdotes encarregados do altar. Esses sacerdotes são os filhos de Zadoque, os únicos filhos de Levi que têm permissão para se aproximar do Eterno e servi-lo”."
  },
  {
    "title": "",
    "number": "47",
    "content": "Ele mediu o pátio: cinquenta metros de comprimento e cinquenta de largura."
  },
  {
    "title": "",
    "number": "48-49",
    "content": "Ele me levou ao pórtico do templo e mediu as colunas do pórtico: dois metros de largura em ambos os lados. A entrada para o complexo da porta tinha sete metros, e suas paredes salientes mediam um metro e meio de largura em cada lado. O pórtico tinha dez metros de largura e seis de comprimento. Dez degraus levavam até o pórtico. Havia colunas de ambos os lados."
  }
]
