[{"title": "", "number": "1-2", "content": "Ele me levou para dentro do santuário externo e mediu as colunas de cada lado. Cada uma tinha três metros. A entrada tinha cinco metros de largura. As paredes salientes de cada lado tinham dois metros e meio de largura. Ele também mediu o santuário externo: vinte metros de comprimento por dez de largura."}, {"title": "", "number": "3-4", "content": "Ele foi para o santuário interno e mediu as colunas da entrada: cada uma tinha um metro de largura. A entrada tinha três metros de largura, e as paredes salientes de cada lado dela tinham três metros e meio de largura. Ele mediu o santuário interno: seu comprimento era de dez metros, e sua largura, também dez metros até o fim do santuário externo. Ele me disse: “Este é o Lugar Santíssimo”."}, {"title": "", "number": "5-7", "content": "Ele mediu a parede do templo: tinha três metros de espessura. Os quartos laterais em volta do templo tinham dois metros de largura. Havia três andares desses quartos laterais, trinta quartos em cada andar. Havia vigas em volta da parede do templo para sustentar esses quartos, mas não eram incrustadas nas paredes. Os lados dos quartos em volta do templo se tornavam cada vez mais amplos do primeiro andar para o segundo e do segundo para o terceiro. Uma escadaria subia do primeiro andar, passava pelo segundo e chegava ao terceiro."}, {"title": "", "number": "8-11", "content": "Observei que o templo tinha, em volta, uma base elevada de três metros de comprimento, que servia de fundamento para os quartos laterais. As paredes externas dos quartos laterais tinham dois metros e meio de espessura. A área aberta entre os quartos laterais do templo e os quartos dos sacerdotes era de dez metros de largura ao redor de todo o templo. Havia duas entradas da área aberta para os quartos laterais, uma colocada no lado sul; e outra, no lado norte. A base próxima da área aberta era de dois metros e meio ao redor de todo o templo."}, {"title": "", "number": "12", "content": "A casa em frente do pátio do templo, que dava para o oeste, media trinta e cinco metros de largura. A parede da casa tinha dois metros e meio de espessura. O comprimento era de quarenta e cinco metros."}, {"title": "", "number": "13-14", "content": "Ele mediu o templo: cinquenta metros de comprimento. O pátio do templo e a casa, incluindo as paredes, mediam cinquenta metros de comprimento. A largura da frente do templo e da área aberta que dava para o leste era de cinquenta metros."}, {"title": "", "number": "15-18", "content": "Ele mediu o comprimento da casa que dava para o pátio nos fundos do templo, incluindo suas galerias em cada lado: cinquenta metros. O santuário externo, o santuário interno e o pórtico que dava para o pátio estavam revestidos de madeira e tinham batentes nas janelas e nas portas em todas as três seções. Do piso até as janelas, as paredes estavam revestidas de madeira. Acima da entrada externa para o santuário interno e na parede, a intervalos regulares, em toda a volta do santuário interno e no santuário externo, havia querubins e palmeiras entalhados em sequência alternada."}, {"title": "", "number": "18-20", "content": "Cada querubim tinha duas faces: uma face humana, voltada para a palmeira à direita, e uma face de leão, voltada para a palmeira à esquerda. Estavam em relevo ao redor de todo o templo. O querubim e a palmeira estavam em relevo desde o piso até a altura da porta, na parede do santuário externo."}, {"title": "", "number": "21-22", "content": "O santuário externo tinha batentes retangulares. Em frente ao Lugar Santíssimo, havia algo parecido a um altar de madeira, com um metro e meio de altura e um metro de cada lado. Os cantos, a base e as laterais eram de madeira. O homem me disse: “Esta é a mesa que está diante do Eterno”."}, {"title": "", "number": "23-26", "content": "Tanto o santuário principal quanto o Lugar Santíssimo tinham portas duplas. Cada porta tinha duas folhas — eram duas folhas articuladas para cada porta. As portas do santuário externo tinham querubins e palmeiras entalhados em relevo. Havia, também, uma saliência de madeira diante do pórtico, do lado de fora, e janelas estreitas alternando com palmeiras esculpidas em ambos os lados do pórtico."}]