[
  {
    "title": "",
    "number": "1-9",
    "content": "O homem levou-me para o lado norte ao pátio externo e me conduziu até os quartos que estão diante da área aberta e da casa que dá para o norte. O comprimento da casa no lado norte era de cinquenta metros, e sua largura, vinte e cinco metros. Na seção distante, a dez metros do pátio interno, e na seção oposta ao pavimento do pátio externo, havia uma galeria em frente a outra nos três andares. Diante dos quartos, do lado interno, havia uma passagem com cinco metros de largura por cinquenta metros de comprimento. Suas entradas ficavam no lado norte. Os quartos superiores eram mais estreitos, e as galerias, mais largas que as do primeiro e do segundo andares. Os quartos do terceiro andar não tinham colunas como as do pátio externo e eram menores que os quartos do primeiro e do segundo andares. Havia um muro externo paralelo aos quartos e ao pátio externo. Dava de frente para os quartos ao longo de vinte e cinco metros. A fileira de quartos que ficava de frente para o pátio externo tinha vinte e cinco metros de comprimento. A fileira mais próxima do santuário tinha cinquenta metros de comprimento. Os quartos do primeiro andar tinham sua entrada no lado leste, quando se vem do pátio externo."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "No lado sul, ao longo de todo o muro exterior do pátio e de frente para o pátio do templo, havia quartos com uma passagem em frente deles. Esses quartos eram iguais aos quartos do lado norte — mesmas saídas e dimensões —, com a mesma entrada do lado leste conduzindo à passagem. As portas dos quartos eram iguais às do lado norte. A planta era uma figura espelhada do lado norte."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Então, ele me disse: “Os quartos do lado norte e do lado sul adjacentes à área aberta são quartos sagrados, em que os sacerdotes que servem diante do Eterno comem as ofertas sagradas. Ali são guardadas as ofertas sagradas de cereal, ofertas de perdão e ofertas de reparação. Esses são quartos reservados, são lugar sagrado. Depois de entrar no santuário, os sacerdotes não podem mais voltar ao pátio externo e se misturar com o povo se não trocarem as vestimentas sagradas que usam para ministrar por roupas comuns”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Depois que terminou de medir o que estava no interior da área do templo, ele me conduziu para fora através da porta oriental e o mediu do lado de fora. Usando a vara de medir, mediu o lado leste: duzentos e cinquenta metros."
  },
  {
    "title": "",
    "number": "17",
    "content": "Ele mediu o lado norte: duzentos e cinquenta metros."
  },
  {
    "title": "",
    "number": "18",
    "content": "Ele mediu o lado sul: duzentos e cinquenta metros."
  },
  {
    "title": "",
    "number": "19",
    "content": "Por último, foi para o lado oeste e o mediu: duzentos e cinquenta metros."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele mediu o muro dos quatro lados. Cada lado media duzentos e cinquenta metros. Os muros separavam o sagrado do comum."
  }
]
