[
  {
    "title": "O SIGNIFICADO DO TEMPLO",
    "number": "1-3",
    "content": "O homem levou-me para a porta oriental. Ah! A resplandecente glória do Deus de Israel vinha do leste como o som de águas correntes, e a própria terra brilhava com aquela glória. Parecia muito com a ocasião em que ele tinha vindo para destruir a cidade, exatamente o que eu tinha visto no rio Quebar. E, mais uma vez, caí com o rosto em terra."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "A resplandecente glória do Eterno entrou no templo pela porta oriental. O Espírito me pôs de pé e me levou para o pátio interno. E a resplandecente glória do Eterno encheu o templo!"
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Então, ouvi alguém falando para mim de dentro do templo enquanto o homem estava do meu lado. Ele disse: “Filho do homem, este é o lugar do meu trono, o lugar em que meus pés vão descansar. Vou morar neste lugar com os israelitas para sempre. Nunca mais o povo de Israel nem seus reis irão arrastar meu santo nome na lama com suas prostituições e seus ídolos, que nem deuses são, postos por seus reis nos santuários de beira de estrada. Quando eles construíram seu lugar de adoração exatamente do lado do meu, apenas uma parede fina separando os dois, eles arrastaram meu santo nome na lama com sua adoração obscena e perversa. É de admirar que eu ficasse irado e os destruísse? Então, que eles se livrem da sua prostituição e dos seus ídolos repugnantes trazidos pelos seus reis. Então, viverei com eles para sempre."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Filho do homem, descreva para o povo de Israel tudo que você viu no templo, para que fiquem envergonhados da sua maneira obstinada de viver. Faça que vejam o modelo do templo. Isso os deixará envergonhados. Mostre a eles a planta completa do edifício: suas entradas e saídas, as dimensões, as regulamentações e as leis. Faça um desenho, para que eles vejam a figura e entendam seu significado e vivam de acordo esse projeto e propósito."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Esta é a lei do templo: ao seu brilho do topo do monte, tudo à sua volta será terreno santo. Sim, esta é a lei, o significado do templo”."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Estas são as dimensões do altar, usando a medida longa (de meio metro). A calha na sua base tem meio metro de profundidade e meio metro de largura, com uma aba de um palmo na beirada."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“O altar tem um metro de altura da base até a saliência inferior, e um de largura; da saliência menor até a saliência maior, tem dois metros de altura e um de largura. O fogão do altar tem dois metros de altura. Quatro cantos se projetam dele para cima."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“O topo do altar, na altura do fogão, é quadrado, com seis metros de cada lado. A saliência superior também é quadrada, com sete metros de cada lado; tem uma aba de vinte e cinco centímetros e uma calha de meio metro ao redor dela toda. “Os degraus do altar sobem do Oriente”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Então, o homem me disse: “Filho do homem, o Eterno, o Senhor, diz: ‘Estes são os regulamentos que devem ser seguidos com relação ao altar durante os sacrifícios das ofertas queimadas e da aspersão do sangue sobre ele."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "“‘Como oferta de perdão, apresente um novilho aos sacerdotes levitas, que são da família de Zadoque e vêm à minha presença para me servir. Parte do sangue deve ser derramada nas pontas do altar que saem dos quatro cantos acima da saliência superior e em volta da aba. Isso serve para purificar o altar e torná-lo apropriado ao sacrifício. Em seguida, pegue o novilho para a oferta de perdão e queime-o no lugar designado para isso, no pátio fora do santuário."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“‘No segundo dia, apresente um bode sem defeito como oferta de perdão. Purifique o altar da mesma forma que você o purificou para o novilho. Depois de tê-lo purificado, ofereça um novilho sem defeito e um carneiro, também sem defeito, tirados do rebanho. Apresente-os ao Eterno. Coloque sal sobre eles e ofereça-os ao Eterno como oferta queimada."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“‘Durante sete dias, apresente um bode como oferta diária de perdão e, também, um novilho e um cordeiro tirados do rebanho, todos sem defeito. Durante sete dias, os sacerdotes devem preparar o altar para essas ofertas, purificando-o. É assim que vocês devem dedicá-lo."
  },
  {
    "title": "",
    "number": "27",
    "content": "“‘Depois desses sete dias de dedicação, a partir do oitavo dia, os sacerdotes devem apresentar as ofertas queimadas e as ofertas de paz. E eu aceitarei vocês com satisfação, com alegria! É o decreto do Eterno, o Senhor."
  }
]
