[{"title": "REGRAS DO SANTUÁRIO", "number": "1", "content": "Depois disso, o homem levou-me de volta ao complexo da porta externa do santuário, que era voltada para o leste. Mas estava fechada."}, {"title": "", "number": "2-3", "content": "O Eterno me disse: “Esta porta está fechada e assim ficará. Ninguém deve passar por ela, porque o Eterno, o Deus de Israel, por ela entrou. Por isso, está sempre fechada. Só o príncipe, por ser o príncipe, pode sentar ali para comer na presença do Eterno. Ele entrará no complexo pelo pórtico e por ela sairá”."}, {"title": "", "number": "4", "content": "O homem conduziu-me pela porta norte para a parte da frente do templo. Olhei, e ali estava a resplandecente glória do Eterno, que enchia o templo! Prostrei-me com o rosto em terra, em atitude de adoração."}, {"title": "", "number": "5", "content": "O Eterno me disse: “Filho do homem, controle-se. Use os olhos e os ouvidos e preste muita atenção a tudo que eu disser sobre os regulamentos do templo do Eterno, a forma em que se aplicam todas as leis, as instruções concernentes a ele e todas as entradas e saídas do santuário."}, {"title": "", "number": "6-9", "content": "“Diga a esse bando de rebeldes, a família de Israel: ‘Mensagem do Eterno, o Senhor: Chega de obscenidades, Israel! Chega de arrastar esses estrangeiros irreverentes, impenitentes e incircuncisos de coração e de corpo para dentro do meu santuário, dando a eles permissão para comer as ofertas apresentadas em sacrifício, como se fosse um piquenique. Com todas as suas práticas repugnantes, vocês traíram minha confiança, quebraram a aliança solene que fiz com vocês. Vocês não cuidaram das minhas coisas sagradas. Contrataram estrangeiros para fazer o trabalho, estrangeiros que não se importam com este lugar, com meu santuário. Nenhum estrangeiro irreverente, impenitente e incircunciso de coração e de corpo, nem mesmo dos residentes em Israel, deve entrar no meu santuário’."}, {"title": "", "number": "10-14", "content": "“Os levitas que me viraram as costas e me abandonaram, com todos os outros, isto é, todo o Israel; que fizeram pacto com todos os ídolos, que nem deuses são, pagarão por tudo que fizeram de errado. A partir de agora, farão somente trabalhos sem grande importância: guardar as portas, ajudar nos serviços do templo e matar os animais dos sacrifícios para o povo e servi-los. Eles atuaram como sacerdotes dos ídolos, que nem deuses são, e fizeram meu povo tropeçar e cair; por isso, jurei que ia castigá-los, é o decreto do Eterno, o Senhor. Eles pagarão pelo que fizeram. Estão demitidos do sacerdócio. Não poderão mais vir à minha presença nem tomarão conta das coisas sagradas. Não terão mais acesso ao meu santo lugar! Sofrerão as consequências do que fizeram; terão de levar a vergonha da sua vida desregrada e perversa. A partir de agora, realizarão as tarefas simples do templo."}, {"title": "", "number": "15-16", "content": "“Mas os sacerdotes levitas descendentes de Zadoque, que fielmente tomaram conta do meu santuário quando todos viraram as costas e me abandonaram, virão à minha presença e me servirão. Eles farão o trabalho sacerdotal de oferecer os sacrifícios solenes da adoração, é o decreto do Eterno, o Senhor. Eles são os únicos que têm permissão para entrar no meu santuário. Eles são os únicos que podem se aproximar da minha mesa e me servir, acompanhando-me no meu trabalho."}, {"title": "", "number": "17-19", "content": "“Sempre que entrarem no complexo da porta do pátio interno, eles devem se vestir de linho. Não devem usar vestes de lã enquanto servirem no complexo da porta do pátio interno ou dentro do templo. Eles devem usar turbantes de linho na cabeça e calções de linho na cintura — não devem usar nada que os faça suar. Quando saírem para o pátio externo, no qual o povo estará reunido, terão de trocar as roupas com as quais estiveram servindo, deixando-as nos quartos sagrados. É ali que serão trocadas por roupas do dia a dia, a fim de não tornarem trivial o trabalho sagrado pela forma de se vestir."}, {"title": "", "number": "20", "content": "“Eles não devem rapar a cabeça nem deixar o cabelo comprido, sem cuidado, mas precisam mantê-lo aparado e bem cuidado."}, {"title": "", "number": "21", "content": "“Nenhum sacerdote poderá beber vinho se tiver de entrar no pátio interno."}, {"title": "", "number": "22", "content": "“Os sacerdotes não devem se casar com viúvas ou divorciadas, mas apenas com virgens israelitas ou viúvas de sacerdotes."}, {"title": "", "number": "23", "content": "“Sua responsabilidade é ensinar ao meu povo a diferença entre o santo e o comum, mostrar a eles como discernir entre o impuro e o puro."}, {"title": "", "number": "24", "content": "“Quando houver disputas, os sacerdotes serão os juízes. Eles decidirão com base nos meus juízos, leis e estatutos. Eles têm a responsabilidade de fazer que as festas fixas sejam celebradas e meus sábados sejam santificados exatamente como ordenei."}, {"title": "", "number": "25-27", "content": "“Um sacerdote não deve se aproximar de nenhum cadáver, para não se contaminar. Mas, se a pessoa que morreu for seu pai ou sua mãe, filho ou filha, irmão ou irmã solteira, ele poderá se aproximar do morto. Mas, depois de se purificar, deve esperar sete dias. Então, quando voltar ao pátio interno do santuário, precisará fazer uma oferta de perdão por si mesmo antes de retomar suas atividades, é o decreto do Eterno, o Senhor."}, {"title": "", "number": "28-30", "content": "“Com respeito aos sacerdotes serem proprietários de terra, eu sou a herança deles. Não a receberão. Eu sou a “terra” deles, a herança que possuem. A comida deles virá das ofertas de cereal, das ofertas de perdão e das ofertas de reparação. Tudo que, em Israel, é oferecido ao Eterno em adoração pertence a eles. O melhor de tudo que se oferece em Israel, além de todas as ofertas especiais, será dos sacerdotes. Tudo que é oferecido em adoração ao Eterno em Israel deles será. Eles devem ser servidos em primeiro lugar. Sirvam-lhes com o melhor que vocês têm, e suas casas serão abençoadas."}, {"title": "", "number": "31", "content": "“Os sacerdotes não devem comer nenhuma ave ou animal que não forem apropriados para consumo humano, como animais mortos encontrados na estrada ou no campo”."}]