[{"title": "ESPAÇO SAGRADO PARA O ETERNO", "number": "1-4", "content": "“Quando vocês distribuírem a herança da terra, precisam separar parte da terra como espaço sagrado para o Eterno: doze quilômetros e meio de comprimento e dez quilômetros de largura — tudo isso é solo sagrado. Nesse espaço, reserve uma área quadrada de duzentos e cinquenta metros de cada lado para o santuário, com uma área aberta de vinte e cinco metros de largura em volta dele. Demarque, nessa área sagrada, um espaço de doze quilômetros e meio de comprimento por cinco quilômetros de largura. O santuário com o Lugar Santíssimo estará localizado aí. É aí que viverão os sacerdotes, os que conduzem a adoração no santuário e servem a Deus ali. Suas casas estarão ali, junto ao santuário."}, {"title": "", "number": "5", "content": "“Ao norte da área sagrada, um espaço de doze quilômetros e meio de comprimento por cinco quilômetros de largura será separado como terra para as cidades dos levitas que administram a adoração no santuário."}, {"title": "", "number": "6", "content": "“Ao sul da área sagrada, meçam um espaço de dois quilômetros e meio de largura por doze quilômetros e meio de comprimento, que pertencerá a toda a família de Israel."}, {"title": "", "number": "7-8", "content": "“O príncipe receberá a terra adjacente aos dois lados do quadrado sagrado central, que se estende, a leste, até o Jordão e, a oeste, até o mar Mediterrâneo. Essa é a propriedade do príncipe em Israel. Meus príncipes já não ameaçarão meu povo nem o atropelarão por ganância. Eles respeitarão a terra conforme a distribuição feita entre as tribos."}, {"title": "", "number": "9-12", "content": "“Esta é a Mensagem do Eterno, o Senhor: ‘Eu os tolerei já por tempo suficiente, príncipes de Israel! Parem de ameaçar e de tirar vantagem do meu povo. Façam o que é bom e justo. Usem balanças honestas — pesos honestos e medidas honestas. A arroba e o pote devem ser iguais, o pote terá um décimo de um barril; o barril deve ser a medida padrão para os dois. O peso padrão deve ser de doze gramas. Vinte pesos, mais vinte e cinco pesos, mais quinze pesos equivalem a setecentos e vinte gramas.”"}, {"title": "TODOS PRECISAM CONTRIBUIR", "number": "13-15", "content": "“‘Estas são as ofertas que vocês devem apresentar: um sexto de uma arroba de cada barril de trigo e um sexto de uma arroba de cada barril de cevada. A porção prescrita de azeite, medida pelo pote, é de um décimo de pote de cada tonel, que consiste de dez potes ou um barril, pois dez potes equivalem a um barril. Também se deve tomar uma ovelha de cada rebanho de duzentas ovelhas das pastagens bem irrigadas de Israel. Tudo isso será usado para as ofertas de cereal, ofertas queimadas e ofertas de paz para fazer sacrifícios de propiciação pelo povo, é o decreto do Eterno, o Senhor."}, {"title": "", "number": "16-17", "content": "“‘Todos na terra devem contribuir com essas ofertas especiais, que o príncipe de Israel vai administrar. É responsabilidade do príncipe fornecer as ofertas queimadas, as ofertas de cereal e as ofertas derramadas nas festas, nas luas novas, nos sábados e em todas as festas fixas entre do povo de Israel. As ofertas de perdão, as ofertas de cereal, as ofertas queimadas e as ofertas de paz para fazer propiciação pelo povo de Israel são sua responsabilidade."}, {"title": "", "number": "18-20", "content": "“‘Esta é a Mensagem do Eterno, o Senhor: No primeiro dia do primeiro mês, pegue um novilho sem defeito e purifique o santuário. O sacerdote deve pegar o sangue das ofertas de perdão e esfregar nos batentes do templo, nos quatro cantos da saliência superior do altar e na porta de entrada do pátio interno. Repita o ritual, no sétimo dia do mês, a favor de todo aquele que tiver pecado sem intenção ou por ignorância. Dessa forma, vocês estarão fazendo propiciação pelo templo."}, {"title": "", "number": "21", "content": "“‘No dia 14 do primeiro mês, vocês devem observar a Páscoa, uma festa de sete dias. Durante a festa, devem comer apenas pão sem fermento."}, {"title": "", "number": "22-23", "content": "“‘Na Páscoa, o príncipe faz a provisão de um novilho como oferta de perdão por si mesmo e por todo o povo. Para cada um dos sete dias da festa, ele deve trazer sete novilhos e sete carneiros sem defeito como oferta queimada para o Eterno e também um bode todos os dias."}, {"title": "", "number": "24", "content": "“‘Ele deverá trazer uma arroba de cereal para cada novilho e para cada carneiro e um galão de azeite para cada arroba."}, {"title": "", "number": "25", "content": "“‘No dia 15 do sétimo mês, e em cada um dos sete dias da festa, ele deverá trazer as mesmas provisões para as ofertas de perdão, as ofertas queimadas, as ofertas de cereal e o azeite.’”"}]