[
  {
    "title": "",
    "number": "1-3",
    "content": "“‘Mensagem do Eterno, o Senhor: A porta do pátio interno no lado leste deve ficar fechada durante os seis dias de trabalho, mas será aberta no sábado. Também deve ficar aberta na lua nova. O príncipe deve entrar pelo pórtico do complexo da porta e se posicionar junto aos batentes enquanto os príncipes apresentam suas ofertas queimadas e ofertas de paz, e ele adora ali, no pórtico. Depois, ele deve sair, mas a porta não deve ser fechada até a noite. Nos sábados e nas luas novas, o povo deve adorar diante do Eterno no pórtico externo do complexo."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“‘O príncipe trará ao Eterno as ofertas queimadas para o sábado — seis cordeiros e um carneiro, todos sem defeito. A oferta de cereal que acompanha o carneiro deverá ser de uma arroba, e a oferta de cereal que acompanha os cordeiros poderá ser de quanto ele quiser, mais um galão de azeite para cada arroba de cereal."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“‘Na lua nova, ele deve trazer um novilho, seis cordeiros e um carneiro, todos sem defeito. Com o carneiro, ele trará uma arroba de cereal como oferta e o mesmo com o novilho e com os cordeiros, quanto ele quiser dar, mais um galão de azeite para cada arroba de cereal."
  },
  {
    "title": "",
    "number": "8",
    "content": "“‘Quando o príncipe entrar, ele entrará pelo pórtico do complexo e, por ali, sairá."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“‘Mas, quando o povo da terra vier para adorar o Eterno nas festas fixas, os que entrarem pela porta norte sairão pela porta sul, e os que entrarem pela porta sul sairão pela porta norte. Ninguém deve sair pela mesma porta que entrou, mas pela porta do lado oposto. O príncipe deve estar ali, no meio do povo, entrando e saindo com eles."
  },
  {
    "title": "",
    "number": "11",
    "content": "“‘Nas festas em geral e nas festas fixas, a oferta de cereal apropriada é de uma arroba com um novilho e com os cordeiros, quanto ele quiser dar, mais um galão de azeite para cada arroba."
  },
  {
    "title": "",
    "number": "12",
    "content": "“‘Quando o príncipe trouxer uma oferta voluntária ao Eterno, seja oferta queimada, seja uma oferta de paz, a porta oriental deve ser aberta para ele. Nesse caso, deve apresentar sua oferta de paz ou sua oferta queimada da mesma forma que nos sábados. Então, ele sairá e, depois que sair, a porta será fechada."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“‘Todas as manhãs, vocês devem apresentar um cordeiro de um ano sem defeito como oferta queimada ao Eterno. Também, todas as manhãs, tragam uma oferta de cereal de um sexto de arroba e um terço de um galão de azeite para umedecer a farinha. Apresentar essa oferta de cereal ao Eterno é procedimento padrão. O cordeiro, a oferta de cereal e o azeite para a oferta queimada são um ritual regular diário."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“‘Mensagem do Eterno, o Senhor: Se o príncipe prometer um presente da sua herança a um dos seus filhos, isso ficará na família. Mas, se ele prometer um presente da sua herança a um servo, o servo ficará com ele só até o ano do Jubileu. Depois disso, ele voltará para o príncipe. Sua herança pertence apenas a seus filhos. Deve ficar na família. O príncipe não pode tomar a herança de ninguém do povo, desapropriando, assim, a terra. Ele só pode dar aos filhos o que for de sua propriedade. Ninguém do meu povo deve ser desapropriado da sua terra.’”"
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Em seguida, o homem levou-me pela porta norte até os quartos sagrados designados para os sacerdotes e me mostrou um quarto no lado oeste. Ele disse: “Esta é a cozinha na qual os sacerdotes vão cozinhar as ofertas de perdão e as ofertas de reparação e vão assar as ofertas de cereal para que, assim, não precisem fazê-lo no pátio externo e não ponham em risco as pessoas despreparadas para o Santo”."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Na sequência, ele me levou para o pátio externo e a todos os seus quatro cantos. Em cada canto, observei mais um pátio. E, em cada um dos quatro cantos do pátio externo, havia pátios menores, com vinte metros de comprimento e quinze de largura. Na parte interna dos pátios, havia uma prateleira de pedra e, abaixo das prateleiras, fogões para cozinhar."
  },
  {
    "title": "",
    "number": "24",
    "content": "Ele disse: “Estas são as cozinhas nas quais os que servem no templo vão cozinhar os sacrifícios do povo”."
  }
]
