[{"title": "ÁRVORES EM AMBOS OS LADOS DO RIO", "number": "1-2", "content": "EIe me levou mais uma vez até a entrada do templo, e vi água jorrando por baixo do pórtico do templo, para o leste (o templo estava voltado para o leste). A água jorrava do lado sul do templo, ao sul do altar. Ele me conduziu para fora pela porta norte e me levou, pelo lado de fora, para o complexo da porta leste. A água estava jorrando da parte debaixo da frente sul do templo."}, {"title": "", "number": "3-5", "content": "Ele caminhou para o leste com uma linha de medir e mediu quinhentos metros, levando-me pela água que dava no tornozelo. Mediu mais quinhentos metros, levando-me pela água que dava no joelho. Mediu mais quinhentos metros, levando-me pela água que dava na cintura. Ele mediu mais quinhentos metros. A essa altura, já era um rio que eu não conseguia atravessar a pé, só era possível cruzá-lo a nado, um rio que ninguém conseguiria passar andando."}, {"title": "", "number": "6-7", "content": "Ele disse: “Filho do homem, você olhou bem?” Em seguida, ele me levou de volta para a margem do rio. Enquanto eu estava sentado ali, percebi muitas árvores nos dois lados do rio."}, {"title": "", "number": "8-10", "content": "Ele me disse: “Essa água corre para o leste, desce até a Arabá e, depois, vai para o mar, o mar de águas paradas. Quando deságua no mar, a água dele é saneada. Por onde o rio passa, floresce a vida — grandes cardumes de peixes — porque o rio transforma o mar salgado em água fresca. Por onde o rio passa, a vida é abundante. Os pescadores ficarão ombro a ombro ao longo da margem desde En-Gedi até En-Eglaim, lançando suas redes. O mar vai fervilhar com peixes de toda espécie, como no mar Mediterrâneo."}, {"title": "", "number": "11", "content": "“Os charcos e pântanos não serão saneados. Permanecerão salgados."}, {"title": "", "number": "12", "content": "“Mas o próprio rio, em ambas as margens, produzirá frutos de todas as espécies. As folhas não murcharão, e os frutos não falharão. Todos os meses, produzirão frutos frescos, porque o rio do santuário flui para elas. Seus frutos servirão de comida; e suas folhas, de remédio”."}, {"title": "DIVIDAM ESTA TERRA", "number": "13-14", "content": "Uma Mensagem do Eterno, o Senhor: “Estas são as fronteiras pelas quais vocês devem dividir a herança da terra para as doze tribos de Israel, e José receberá duas porções. A terra deve ser dividida igualmente. Prometi com juramento solene que a daria aos seus antepassados, jurei que esta terra seria sua herança."}, {"title": "", "number": "15-17", "content": "“Estas são as fronteiras da terra: “Do lado norte, a fronteira vai desde o grande mar Mediterrâneo ao longo da estrada de Hetlom até o ponto em que se vira para Hamate, Zedade, Berota e Sibraim, que fica entre o território de Damasco e o território de Hamate e, daí, para Hazer-Haticom, na fronteira de Haurã. A fronteira vai desde o mar até Hazar-Enã, com os territórios de Damasco e Hamate ao norte. Essa é a fronteira norte."}, {"title": "", "number": "18", "content": "“A fronteira leste fica entre Damasco e Haurã, descendo ao longo do Jordão entre Gileade e da terra de Israel até o mar do Leste, prosseguindo até Tamar. Essa é a fronteira leste."}, {"title": "", "number": "19", "content": "“A fronteira sul vai para o oeste, desde Tamar até as águas de Meribá-Cades, ao longo do ribeiro do Egito. Essa é a fronteira sul."}, {"title": "", "number": "20", "content": "“A fronteira oeste é formada pelo grande mar Mediterrâneo, ao norte de onde a estrada vira para o leste, para a entrada de Hamate. Essa é a fronteira oeste."}, {"title": "", "number": "21-23", "content": "“Dividam a terra entre as doze tribos de Israel. Dividam-na como sua herança e incluam nela os estrangeiros residentes que vivem entre vocês e agora têm filhos. Tratem-nos como se fossem nascidos aqui, como um de vocês. Eles também receberão herança entre as tribos de Israel. Seja qual for a tribo em que o estrangeiro residente viver, ali, receberá sua herança, é o decreto do Eterno, o Senhor”."}]