[
  {
    "title": "O SANTUÁRIO DO ETERNO NO CENTRO",
    "number": "1",
    "content": "“Estas são as tribos: “Dã: uma porção, ao longo da fronteira norte, seguindo a estrada desde Hetlom até a entrada de Hamate e, depois, até Hazar-Enã, até a divisa do território de Damasco ao norte, ao largo de Hamate: a fronteira norte se estende de leste a oeste."
  },
  {
    "title": "",
    "number": "2",
    "content": "“Aser: uma porção, fazendo divisa com Dã de leste a oeste."
  },
  {
    "title": "",
    "number": "3",
    "content": "“Naftali: uma porção, fazendo divisa com Aser de leste a oeste."
  },
  {
    "title": "",
    "number": "4",
    "content": "“Manassés: uma porção, fazendo divisa com Naftali de leste a oeste."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Efraim: uma porção, fazendo divisa com Manassés de leste a oeste."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Rúben: uma porção, fazendo divisa e Efraim de leste a oeste."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Judá: uma porção, fazendo divisa com Rúben de leste a oeste."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Fazendo divisa com Judá, de leste a oeste, está o espaço que você vai separar como solo sagrado: terá doze quilômetros e meio de largura, e seu comprimento, de leste a oeste, será equivalente a uma das porções tribais, com o santuário no centro. A área sagrada separada para o Eterno terá doze quilômetros e meio de comprimento por cinco quilômetros de largura."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“É assim que a terra será distribuída. Os sacerdotes receberão a área que medirá doze quilômetros e meio nos lados norte e sul, com largura de cinco quilômetros nos lados oriental e ocidental. O santuário do Eterno estará no centro. Essa porção é para os sacerdotes consagrados, os zadoquitas, que permaneceram leais a mim no seu serviço e não se desviaram, como fizeram os levitas quando Israel saiu do caminho certo. Essa é sua dádiva especial da terra, o solo mais sagrado, fazendo divisa com a porção dos levitas."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "“Os levitas recebem uma porção igual em tamanho à dos sacerdotes, de doze quilômetros e meio de comprimento por cinco quilômetros de largura. Eles não têm permissão de vender ou trocar parte alguma da sua porção. É parte escolhida da terra, além de ser consagrada para o Eterno."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "“O que ainda restar da área sagrada — dois quilômetros e meio de comprimento por doze quilômetros de comprimento — será para uso comum: para a cidade e seus prédios e as pastagens, mas a cidade será o centro. Os lados norte, sul, leste e oeste da cidade têm dois mil duzentos e cinquenta metros. A cidade terá uma área de pastagem de cento e vinte e cinco metros, fazendo divisa com a cidade em todos os lados. O restante dessa porção será de cinco quilômetros nos lados leste e oeste e será reservado para a lavoura. Suprirá a comida para a cidade. Trabalhadores de todas as tribos de Israel servirão como mão de obra para lavrar a terra."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Essa área sagrada, separada para fins santos, será um quadrado, com doze quilômetros e meio de cada lado, uma porção santa que inclui a parte separada para a cidade."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“O restante da terra, a parte que se estende a leste para o Jordão e a oeste até o Mediterrâneo, ao lado da reserva santa, pertencerá ao príncipe. Sua terra está entre as porções tribais ao norte e ao sul e se estende tanto a leste quanto a oeste do quadrado sagrado, com o templo no centro. A terra separada para os levitas de um lado e a cidade do outro, está no meio do território designado para o príncipe. O quadrado sagrado faz divisa, a leste e a oeste, pela terra do príncipe e, ao norte e ao sul, pelos territórios de Judá e Benjamim, respectivamente."
  },
  {
    "title": "",
    "number": "23",
    "content": "“Agora o restante das tribos: “Benjamim: uma porção, que se estende desde a fronteira leste a até a fronteira oeste."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Simeão: uma porção, fazendo divisa com Benjamim de leste a oeste."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Issacar: uma porção, fazendo divisa com Simeão de leste a oeste."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Zebulom: uma porção, fazendo divisa com Issacar de leste a oeste."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Gade: uma porção, fazendo divisa com Zebulom de leste a oeste."
  },
  {
    "title": "",
    "number": "28",
    "content": "“A fronteira sul de Gade correrá desde o sul de Tamar até as águas de Meribá-Cades, ao longo do ribeiro do Egito e, depois, até o grande mar Mediterrâneo."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Essa é a terra que vocês devem dividir entre as tribos de Israel como sua herança. Essas são as porções, é o decreto do Eterno, o Senhor.”"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“Estas são as portas da cidade. No lado norte, com dois mil duzentos e cinquenta metros de comprimento (as portas da cidade são denominadas segundo as tribos de Israel), as três portas são: Porta de Rúben, Porta de Judá, Porta de Levi."
  },
  {
    "title": "",
    "number": "32",
    "content": "“No lado leste, medindo dois mil duzentos e cinquenta metros de comprimento: a Porta de José, a Porta de Benjamim, a Porta de Dã."
  },
  {
    "title": "",
    "number": "33",
    "content": "“No lado sul, medindo dois mil duzentos e cinquenta metros de comprimento: a Porta de Simeão, a Porta de Issacar, a Porta de Zebulom."
  },
  {
    "title": "",
    "number": "34",
    "content": "“No lado oeste, medindo dois mil duzentos e cinquenta metros de comprimento: a Porta de Gade, a Porta de Aser, a Porta de Naftali."
  },
  {
    "title": "",
    "number": "35",
    "content": "“Os quatro lados da cidade medem, no total, nove quilômetros. “A partir de agora, o nome da cidade será Javé-Shamá: ‘O Eterno está ali’."
  }
]
