[{"title": "UM DEUS ZELOSO, COM QUEM NÃO SE BRINCA", "number": "1-2", "content": "“Agora, filho do homem, arranje uma espada afiada. Use-a como uma navalha de barbeiro e rape a cabeça e a barba. Depois, use pesos de balança e divida o cabelo em três partes. Quando os dias de cerco tiverem passado, pegue um terço do cabelo e queime-o dentro da cidade. Pegue o outro terço, corte-o em pedacinhos com a espada e espalhe-o em volta da cidade. O último terço deve ser espalhado ao vento. Porque vou persegui-los com a espada."}, {"title": "", "number": "3-4", "content": "“Separe alguns fios de cabelo e ponha-os na barra da sua roupa. Pegue alguns deles e queime-os no fogo. O fogo deles se espalhará por toda a família de Israel."}, {"title": "", "number": "5-6", "content": "“Isto é o que o Eterno, o Senhor, diz: isso é o que significa Jerusalém. Eu a situei no centro do mundo e pus todas as nações à volta dela. Mas ela se rebelou contra as minhas leis e os meus mandamentos, muito mais que as nações a seu redor — pura maldade! —, recusando minha direção e rejeitando minhas orientações."}, {"title": "", "number": "7", "content": "“Por isso, o que o Eterno, o Senhor, diz é isto: vocês têm sido mais cabeçudos e teimosos que as nações à sua volta, recusando minha direção, ignorando minhas orientações. Vocês se rebaixaram ao nível da sarjeta; estão piores que os outros à sua volta."}, {"title": "", "number": "8-10", "content": "“Por isso, o que o Eterno, o Senhor, diz é isto: estou me posicionando contra vocês — sim, contra você, Jerusalém. Vou castigá-la à vista das nações. Por causa dos seus deuses asquerosos, que nem deuses são, farei a vocês o que nunca fiz e nunca farei de novo: transformarei famílias em canibais — pais comendo filhos, filhos comendo pais — isso é que é castigo! E, quem sobrar, eu espalharei ao vento!"}, {"title": "", "number": "11-12", "content": "“Por isso, tão certo quanto eu sou o Deus vivo — decreto do Eterno, o Senhor —, pelo fato de terem profanado meu santuário com suas obscenidades e seus deuses asquerosos, que nem deuses são, não me importarei mais com vocês. Da minha parte, vocês não verão nem mesmo um vestígio de misericórdia. Um terço dos seus habitantes morrerá de doença ou de fome dentro da cidade, um terço será morto fora da cidade e um terço será lançado ao vento e caçado por matadores."}, {"title": "", "number": "13", "content": "“Só então vou me acalmar e deixar minha ira esfriar, e vocês saberão que eu estava falando sério o tempo todo, que sou um Deus zeloso, com quem não se brinca."}, {"title": "", "number": "14-15", "content": "“Quando eu terminar, vocês serão um monte de entulho. As nações que passarem por aqui zombarão de vocês. Quando o castigo acabar, essa repreensão terrível, vocês serão objeto de ridículo e escárnio, transformados em história de horror que circulará entre as nações vizinhas. Eu, o Eterno, falei."}, {"title": "", "number": "16-17", "content": "“Quando eu apontar minhas flechas mortais contra vocês, atirarei para matar. Depois, vou intensificar a fome, cortando o suprimento de comida. A fome vai se agravar e, então, enviarei animais selvagens para devorar seus filhos. Epidemias, matança desenfreada e morte — eu mesmo enviarei tudo! Eu, o Eterno, falei”."}]