[{"title": "TRANSFORME ISRAEL EM TERRA DEVASTADA", "number": "1-7", "content": "Então, a Palavra Eterno veio a mim: “Filho do homem, agora vire-se e olhe para as montanhas de Israel e pregue contra elas: ‘Ó montanhas de Israel, ouçam a Mensagem do Eterno, o Senhor. O Eterno, o Senhor, diz às montanhas e colinas, aos desfiladeiros e aos vales: Estou prestes a destruir os santuários sagrados dos seus deuses. Arrasarei seus altares, derrubarei suas colunas dedicadas ao deus-sol e matarei seu povo que fica curvado diante dos seus ídolos, que nem deuses são. Amontoarei os cadáveres dos israelitas diante dos seus ídolos e, então, espalharei seus ossos em volta dos seus santuários. Todos os lugares em que vocês viveram e as cidades serão arrasadas. Os altares pagãos serão demolidos — altares destruídos, ídolos esmigalhados, todas as colunas do deus-sol virão abaixo. Haverá cadáveres por todo lugar! Então, vocês saberão que eu sou o Eterno."}, {"title": "", "number": "8-10", "content": "“‘Mas deixarei que alguns escapem da matança na hora em que vocês forem espalhados por outras terras e nações. Nas nações estrangeiras para as quais forem levados como prisioneiros de guerra, vocês se lembrarão de mim. Perceberão quanto eu fiquei ofendido por suas traições, por seu desejo voraz de se satisfazer na idolatria. Eles sentirão nojo dos seus maus caminhos e serão repugnantes para Deus, pela forma como viveram. Eles saberão que eu sou o Eterno e perceberão que o anúncio do juízo contra eles não foi uma ameaça vazia."}, {"title": "", "number": "11-14", "content": "“‘É isto o que diz o Eterno, o Senhor: Torça as mãos, bata os pés e grite: Não, não, não!, por causa das terríveis obscenidades reinantes em Israel. Eles serão mortos: morrerão de fome, morrerão de doenças — morte por todos os lados, gente caindo como moscas, gente morrendo longe, gente morrendo perto, e os que restarem na cidade morrerão de fome. Por quê? Porque eu estou irado, furioso de verdade. Eles perceberão que eu sou o Eterno quando virem os cadáveres do seu povo espalhados por todos os seus santuários do sexo e da religião arruinados nas colinas desertas e nos bosques viçosos da fertilidade, em todos os lugares em que se entregaram aos seus rituais sensuais. Vou fazer a minha mão pesada cair sobre eles, demolir todos os lugares em que viverem e transformar a terra em desolação de um extremo a outro, desde o deserto até Ribla. Então, saberão que eu sou o Eterno!’”."}]