[
  {
    "title": "O DESTINO ALCANÇOU VOCÊS",
    "number": "1-4",
    "content": "A Palavra do Eterno veio a mim, dizendo: “Você, filho do homem. O Eterno, o Senhor, tem esta Mensagem para a terra de Israel: “‘É o final dos tempos. O fim das coisas como vinham acontecendo. Acabou tudo. O fim de vocês está aí. A minha ira está desenfreada contra vocês. Pronunciei meu veredito sobre a forma como vivem. Eu os farei pagar pelas repugnantes obscenidades. Não retirarei meu olhar de juízo nem sentirei compaixão de vocês. Farei vocês pagarem pela forma como viveram: Suas repugnantes obscenidades recairão sobre vocês, e, assim, saberão que eu sou o Eterno’."
  },
  {
    "title": "",
    "number": "5-9",
    "content": "“Eu, o Eterno, o Senhor, digo: ‘Desastre após desastre! Vejam, está vindo! É o final dos tempos; o fim está chegando. O fim está maduro. Prestem atenção, está às portas! É o destino de vocês que vivem nesta terra. Acabou o tempo. Chegou a hora. Nem adianta chorar, não há mais tempo de barganhar. Já, já, vou derramar minha ira sobre vocês, vou acertar as contas e pagar com minha ira. Pronunciei meu veredito sobre a forma como vivem. Eu os farei pagar pelas repugnantes obscenidades. Não retirarei meu olhar de juízo nem sentirei compaixão de vocês. Farei vocês pagarem pela forma como vocês viveram: Suas repugnantes obscenidades recairão sobre vocês. Então, vocês perceberão que fui eu, o Eterno, que os atingiu."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“‘Dia do juízo! O destino alcançou vocês. O cetro é enorme e arrogante, o orgulho está além de todos os limites, A violência marcha com toda a pompa, agitando o cetro do mal. Mas eles não são de nada, nada restará deles. O tempo acabou. Contagem regressiva: Cinco, quatro, três, dois... Comprador, não grite de alegria; vendedor, não se preocupe: a ira do julgamento pôs o mundo de pernas para o ar. Quem compra e quem vende perderam o chão. Nunca mais será a mesma coisa. E nem sonhem com a recuperação do mercado. A nação está falida por causa dos seus pecados, e as coisas não vão melhorar."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "“‘A trombeta dá o sinal para a batalha: Apresentar armas! Mas a marcha para o combate não tem início. Minha ira os paralisou! Nas estradas abertas, vocês são mortos, ou morrem de fome e de doença ao chegar em casa. São assassinados no campo ou morrem de doença ou de fome na cidade. Os sobreviventes correm para as montanhas. Eles gemem como pombas nos vales, Cada um gemendo pelos próprios pecados."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“‘Todas as mãos penderão enfraquecidas, todo joelho ficará vacilante. Eles se vestem de pano de lamento — miseráveis espantalhos, Volúveis e envergonhados com a cabeça rapada."
  },
  {
    "title": "",
    "number": "19-27",
    "content": "“‘Eles jogam seu dinheiro no lixo. Seu dinheiro, ganho com tanto sacrifício, cheira mal. Sabem que, com ele, não comprarão nada que quiserem ou precisarem no dia do juízo. Eles tropeçaram no dinheiro e caíram em pecado. Orgulhosos e presunçosos com suas joias, enfeitam seus deuses, que nem deuses são, com todo requinte. Farei que esses deuses obscenos cheirem mal. Vou entregar todo esse lixo religioso: os estranhos ficarão com eles de graça, os ímpios cuspirão neles e farão piada. Vou virar o rosto para não ver quando meu povo e meu santo lugar forem profanados, quando estrangeiros violentos entrarem marchando e profanarem o lugar e o povo. Será um verdadeiro massacre: o crime e a violência tomarão conta da cidade. Trarei o refugo da humanidade para ocupar suas casas. Vou dar um fim às bravatas e à pose dos grandes e poderosos E cuidar para que nada que seja sagrado permaneça no seu lugar. A catástrofe está assolando. Eles procuram a paz, mas não a encontram. É um desastre após outro, um rumor atrás do outro. Eles suplicam que algum profeta explique o que está acontecendo, mas ninguém sabe de nada. Os sacerdotes não têm ideia; os anciãos não sabem o que dizer. O rei balança a cabeça em desespero; o príncipe está arrasado. O povo comum está paralisado. Tomados de pavor, estão todos sem ação. Tratarei com eles ali mesmo onde estão, julgando-os nos seus termos. E eles saberão que eu sou o Eterno’\"."
  }
]
