[{"title": "O ESPÍRITO ME LEVOU EM VISÕES", "number": "1-4", "content": "No dia 5 do sexto mês, no sexto ano, enquanto eu estava sentado em casa, numa reunião com autoridades de Judá, aconteceu que o Eterno, meu Senhor, se manifestou. Quando olhei, fiquei atônito. O que eu vi era parecido com um homem — da cintura para baixo era como fogo, e, da cintura para cima, como bronze polido e brilhante. Ele estendeu o que parecia uma mão e me agarrou pelo cabelo. O Espírito me elevou bem alto no ar e me conduziu em visões de Deus a Jerusalém, até a entrada do porta norte do templo, no pátio interno, no qual uma imagem da deusa do sexo, que deixa Deus tão irado, tinha sido colocada. Bem diante de mim, estava a glória do Deus de Israel, exatamente como na visão que eu tinha tido na planície."}, {"title": "", "number": "5", "content": "Ele me disse: “Filho do homem, olhe para o norte”. Olhei para a direção indicada e vi, um pouco mais ao norte da entrada, numa imagem um tanto indistinta, o altar da deusa do sexo, Aserá, que tanto provoca a ira de Deus."}, {"title": "", "number": "6", "content": "Ele me disse: “Filho do homem, vê o que eles estão fazendo? Terríveis obscenidades! E estão fazendo isso bem aqui! Já é inconcebível que tenham me expulsado do meu templo. Mas você verá coisas ainda piores”."}, {"title": "", "number": "7", "content": "Ele me levou à porta do pátio do templo. Olhei e vi um buraco no muro."}, {"title": "", "number": "8", "content": "Ele disse: “Filho do homem, escave o muro”. Escavei o muro e deparei com uma porta."}, {"title": "", "number": "9", "content": "Ele disse: “Agora, entre pela porta e dê uma olhada em todas as obscenidades em que eles estão envolvidos”."}, {"title": "", "number": "10-11", "content": "Entrei e olhei. Não consegui acreditar nos meus olhos: em todas as paredes, haviam pintado figuras de répteis, outros animais e monstros — todo o panteão dos deuses egípcios. E eles eram adorados por Israel! No meio do salão, estavam sentadas setenta autoridades de Israel, e Jazanias, filho de Safã, estava de pé no meio deles. Cada um segurava um incensário, e o incenso subia numa nuvem aromática."}, {"title": "", "number": "12", "content": "Ele disse: “Filho do homem, está vendo o que as autoridades de Israel fazem aqui, na escuridão, cada um diante da sua figura predileta? Eles pensam consigo mesmos: ‘Deus não nos vê. Deus abandonou a nação’\"."}, {"title": "", "number": "13", "content": "Então, ele disse: “Você verá coisas ainda piores”."}, {"title": "", "number": "14-15", "content": "Ele me levou para a entrada da porta norte do templo do Eterno, e vi mulheres sentadas ali, chorando por Tamuz, deus da fertilidade dos babilônios. Ele disse: “Você acha que já viu o suficiente? Pois verá coisas ainda piores!”."}, {"title": "", "number": "16", "content": "Finalmente, ele me levou para o pátio interno do templo do Eterno. Ali, entre o pórtico e o altar, estavam uns vinte e cinco homens com as costas voltadas para o templo do Eterno. Eles estavam curvados, virados para o leste, adorando o Sol."}, {"title": "", "number": "17-18", "content": "Ele disse: “Já viu o suficiente, filho do homem? Já não é o bastante que Judá se envolva nessas obscenidades repugnantes? Mas eles ainda enchem a nação de violência e agora me provocam com outros atos obscenos. E não tem mais jeito: estão diante de um Deus irado! A partir de agora, não haverá misericórdia. Eles podem gritar quanto quiserem, que eu não vou ouvir”."}]