[{"title": "A MARCA NA TESTA", "number": "1", "content": "Então, eu o ouvi chamando em alta voz: “Executores, venham! E tragam consigo suas armas”."}, {"title": "", "number": "2", "content": "Seis homens desceram a estrada da porta superior que dá para o norte, cada um com suas armas. Com eles, estava um homem vestido de linho, que trazia material de escrevente pendurado ao ombro. Eles entraram e se reuniram perto do altar de bronze."}, {"title": "", "number": "3-4", "content": "A glória do Deus de Israel subiu do lugar em que sempre havia estado, acima dos querubins, moveu-se para a entrada do templo e disse ao homem com o material de escrevente: “Ande pelas ruas de Jerusalém e ponha uma marca na testa de cada pessoa que estiver angustiada por causa das obscenidades repugnantes praticadas na cidade”."}, {"title": "", "number": "5-6", "content": "Fiquei ouvindo enquanto ele instruía os executores: “Sigam-no pelas ruas da cidade e comecem a matar. Não tenham pena de ninguém. Não mostrem compaixão. Matem os idosos, moços e moças, mães e filhos. Mas não ponham a mão em ninguém que tenha a marca. E comecem pelo meu templo”. Eles começaram com as autoridades que estavam na frente do templo."}, {"title": "", "number": "7-8", "content": "Ele disse aos executores: “Profanem o templo. Encham-no de cadáveres. Depois, saiam e continuem a matança”. Assim, eles saíram e começaram a matança na cidade. Enquanto o massacre prosseguia, fui deixado sozinho. Então, caí com o rosto no chão, orando: “Ah, Eterno, meu Senhor! Tu vais matar todos os que ficaram em Israel no derramamento da tua ira contra Jerusalém?”"}, {"title": "", "number": "9-10", "content": "Ele respondeu: “A culpa de Israel e de Judá é enorme. A terra está cheia de assassinatos. A cidade só tem injustiça. Todos dizem: ‘Deus abandonou a nação. Ele não está vendo nada do que fazemos’. Mas eu vejo, sim, e não estou com pena de ninguém. Eles pagarão pelo que fizeram”."}, {"title": "", "number": "11", "content": "Naquele exato momento, o homem vestido de linho que levava o material de escrevente retornou e informou: “Fiz o que me ordenaste”."}]