[
  {
    "title": "ANA ABRE SEU CORAÇÃO PARA DEUS",
    "number": "1-2",
    "content": "Havia um homem que morava em Ramataim. Era descendente da família de Zufe, das montanhas de Efraim. Seu nome era Elcana. (O parentesco dele com Zufe de Efraim era por parte de seu pai, Jeroão, seu avô Eliú e seu bisavô Toú.) Ele tinha duas mulheres. A primeira chamava-se Ana. A outra, Penina. Penina tinha filhos, mas Ana não."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "Todo ano, esse homem viajava até Siló para adorar e oferecer sacrifício ao Senhor dos Exércitos de Anjos. Eli e seus dois filhos, Hofni e Fineias, eram os sacerdotes do Eterno. Elcana oferecia o sacrifício e servia a refeição sagrada a sua mulher Penina e a seus filhos, mas sempre dava uma porção generosa para Ana, porque a amava muito e pelo fato de o Eterno não ter dado filhos a ela. Sua rival a provocava sem dó, irritando-a e sempre lembrando-a de que o Eterno a deixara sem filhos. Isso acontecia todos os anos. Sempre que a família ia ao santuário do Eterno, Ana já sabia que seria provocada. Ela chorava e até perdia o apetite."
  },
  {
    "title": "",
    "number": "8",
    "content": "Certa vez, Elcana, o marido, perguntou: “Ana, por que você sempre chora? Por que não come? Por que está tão triste? Não sou melhor para você que dez filhos?”"
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Naquele dia, depois de comer, Ana se recompôs e, de mansinho, escapuliu para o santuário. O sacerdote Eli, como de costume, estava sentado numa cadeira à entrada do santuário do Eterno. Aflita, Ana orou ao Eterno. Desconsolada, ela chorava. Então, fez um voto: “Ó Senhor dos Exércitos de Anjos, Se atentares para o meu sofrimento, Se deixares de me ignorar e agires a meu favor, Dando-me um filho, Eu o dedicarei sem reservas a ti. Eu o separarei para uma vida de santa disciplina”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Enquanto ela orava ao Eterno, Eli a observava atentamente. Ana orava em silêncio, com o coração. Seus lábios se mexiam, mas não saía som algum de sua boca. Eli pensou que ela estivesse embriagada; por isso, se aproximou dela e perguntou: “Você está bêbada? Até quando vai ficar assim? Largue esse vício, mulher!”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Ana respondeu: “Não, senhor! Estou muito angustiada. Não andei bebendo. Não bebi vinho nem qualquer outra bebida forte. Estou apenas abrindo o meu coração para o Eterno. Não pense que sou uma mulher sem moral. Estou desesperada e sofro muito; por isso, estou aqui há tanto tempo”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Ele disse: “Vá em paz! Que o Deus de Israel atenda ao seu pedido”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Ela pediu: “Pense sempre bem de mim!” Depois disso, voltou para junto do marido e comeu com apetite. Agora estava radiante."
  },
  {
    "title": "",
    "number": "19",
    "content": "Eles se levantaram bem cedo, adoraram ao Eterno e retornaram para Ramá. Elcana teve relações com Ana, e o Eterno lembrou-se do seu pedido."
  },
  {
    "title": "DEDICAÇÃO DO FILHO A DEUS",
    "number": "20",
    "content": "Antes do final do ano, Ana engravidou e teve um filho. Deu a ele o nome Samuel, pois disse: “Eu o pedi ao Eterno”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Quando chegou, outra vez, a época de Elcana voltar a Siló para o sacrifício anual e para cumprir o seu voto, Ana não o acompanhou. Ela disse ao marido: “Depois que o menino for desmamado, eu o levarei e o apresentarei ao Eterno. Ele ficará ali para sempre”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Elcana respondeu: “Faça o que você achar melhor. Fique em casa até o menino estar desmamado. Sim! Que o Eterno conclua o que ele começou!”. Naquele ano, ela ficou em casa e amamentou o filho. Depois que o desmamou, ela o levou a Siló, com uma oferta generosa para a refeição sagrada: um novilho de três anos, farinha e vinho. O menino ainda era bem novo!"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Eles mataram o novilho e, depois, levaram o menino a Eli. Ana disse: “Senhor! Acredita que eu sou aquela mulher que estava neste mesmo lugar, diante do senhor, orando ao Eterno? Eu orava por esta criança, e o Eterno concedeu a mim o que pedi. Agora, eu o estou dedicando ao Eterno — por toda a vida”. Eles adoraram ao Eterno ali."
  }
]
