[{"title": "UMA NOVA PESSOA", "number": "1-2", "content": "Samuel tomou um frasco de óleo, derramou-o sobre a cabeça de Saul e o beijou. Samuel perguntou: “Você sabe o que significa isto? O Eterno está ungindo você príncipe sobre todo o seu povo. “Este sinal confirmará que o Eterno está ungindo você príncipe sobre a sua herança: depois que você partir daqui, quando se aproximar da sua terra, Benjamim, você encontrará dois homens perto do túmulo de Raquel. Eles dirão: ‘Os jumentos que você estava procurando foram encontrados. Seu pai já esqueceu dos jumentos e agora está morrendo de preocupação por você."}, {"title": "", "number": "3-4", "content": "“Seguindo adiante, você chegará ao carvalho de Tabor. Lá, encontrará três homens, que estão subindo para adorar a Deus em Betel. Um deles estará carregando três cabritos, o outro, três sacolas de pão, e o terceiro, uma garrafa de vinho. Eles dirão: ‘Olá, como vai?’. E oferecerão dois pães, que você deve aceitar."}, {"title": "", "number": "5-6", "content": "“Depois, você chegará a Gibeá, onde existe uma guarnição militar dos filisteus. Ao se aproximar da cidade, você encontrará um grupo de profetas, que estarão descendo do santuário, tocando harpas, tamborins, flautas e tambores. Eles estarão profetizando. Quando menos esperar, o Espírito do Eterno virá sobre você, e você profetizará com eles. Você será transformado. Você será renovado!"}, {"title": "", "number": "7", "content": "“Quando se cumprirem esses sinais, você saberá que está pronto: faça o que mandarem fazer. Deus estará com você!"}, {"title": "", "number": "8", "content": "“Agora, desça para Gilgal, e seguirei você mais tarde. Também vou para lá e me encontrarei com você, para oferecer ofertas queimadas e sacrifícios de paz. Aguarde sete dias até eu chegar. Então, direi a você o que fazer”."}, {"title": "", "number": "9", "content": "Saul seguiu caminho e deixou Samuel. Naquele momento, Deus transformou Saul — fez dele uma nova pessoa! Todos aqueles sinais se confirmaram no mesmo dia."}, {"title": "SAUL ENTRE OS PROFETAS", "number": "10-12", "content": "Quando eles chegaram a Gibeá, os profetas apareceram bem na frente deles! Quando menos esperavam, o Espírito do Eterno veio sobre Saul, e ele começou a profetizar com eles. Quando os conhecidos de Saul o viram no meio dos profetas, ficaram surpresos e diziam: “O que está acontecendo? O que aconteceu com o filho de Quis? Como foi que Saul se tornou profeta?”. Um homem perguntou: “Quem começou isto? De onde veio esse grupo?” Foi assim que ficou famoso o ditado: “Quem diria: Saul entre os profetas!”."}, {"title": "", "number": "13-14", "content": "Depois que terminou de profetizar, Saul voltou para casa. Seu tio perguntou a ele e a seu ajudante: “Onde vocês estiveram todo esse tempo?” Eles responderam: “Estávamos procurando os jumentos. Procuramos por toda parte e não encontramos. Por isso, consultamos Samuel!”."}, {"title": "", "number": "15", "content": "O tio de Saul perguntou: “O que Samuel disse a vocês?”"}, {"title": "", "number": "16", "content": "Saul respondeu: “Ele disse para não nos preocuparmos, pois os jumentos já tinham sido encontrados”. Mas Saul não mencionou nada ao seu tio sobre o que Samuel tinha dito sobre o reinado."}, {"title": "“QUEREMOS UM REI”", "number": "17-18", "content": "Samuel convocou o povo, que se reuniu diante do Eterno em Mispá. Ele declarou ao povo de Israel: “Esta é a mensagem do Eterno para vocês:"}, {"title": "", "number": "18-19", "content": "“‘Eu tirei Israel da terra do Egito. Livrei-o da opressão dos egípcios, de todas as ameaças do governo que tinham tornado a vida de vocês insuportável. Mas agora vocês não querem mais saber de Deus, o mesmo Deus que livrou vocês de todo tipo de problema. “‘Agora, vocês dizem: Não! Queremos um rei. Dá-nos um rei! “‘Pois bem, se é o que vocês querem, é isso que receberão! Apresentem-se perante o Eterno de acordo com as suas tribos e famílias’”."}, {"title": "", "number": "20-21", "content": "Depois que todas as tribos de Israel estavam em seu lugar, foi escolhida a tribo de Benjamim. Depois, Samuel organizou a tribo de Benjamim por grupos de famílias, e a família de Matri foi escolhida. A família de Matri se organizou, e do meio dela foi escolhido Saul, filho de Quis. Mas, quando o procuraram, ninguém soube dizer onde ele estava."}, {"title": "", "number": "22", "content": "Samuel voltou ao Eterno e perguntou: “Onde ele está?”. O Eterno respondeu: “Ele está bem aí, escondido no meio da bagagem”."}, {"title": "", "number": "23", "content": "Eles correram e o encontraram ali. Ele foi levado para o meio do povo, destacando-se entre os demais, como sempre, porque os ombros e a cabeça ficavam acima de todos os outros."}, {"title": "", "number": "24", "content": "Samuel dirigiu-se ao povo, dizendo: “Olhem bem para este homem, a quem o Eterno escolheu. Não há outro como ele entre todo o povo!”. Todo o povo exclamou em alta voz: “Viva o rei!”."}, {"title": "", "number": "25", "content": "Samuel prosseguiu, instruindo o povo sobre as regras e regulamentações pertinentes ao reino, e registrou tudo num livro, que foi posto perante o Eterno. Em seguida, Samuel mandou o povo de volta para casa."}, {"title": "", "number": "26-27", "content": "Saul também retornou para Gibeá, acompanhado de alguns homens corajosos, que Deus inspirou a segui-lo. Alguns vadios saíram resmungando: “Esse daí, um libertador? Vocês devem estar brincando!” Eles o desprezavam; por isso, não deram honras a Saul. Mas Saul não deu bola para eles."}, {"title": "SAUL É COROADO REI", "number": "28", "content": "Naás, rei dos amonitas, estava oprimindo as tribos de Gade e Rúben, arrancando o olho direito dos moradores e ameaçando todos os que tentavam ajudar Israel. Foram poucos os israelitas que viviam a leste do rio que Jordão não tiveram os olhos arrancados por Naás. Mas sete mil homens escaparam dos amonitas e viviam seguros em Jabes."}]