[
  {
    "title": "",
    "number": "1",
    "content": "Naás resolveu atacar Jabes-Gileade. Os homens de Jabes imploraram a Naás: “Faça um acordo conosco, e seremos seus súditos”."
  },
  {
    "title": "",
    "number": "2",
    "content": "Naás respondeu: “Faço o acordo com a seguinte condição: se eu furar o olho direito de todos vocês! Todo homem e toda mulher de Israel terá de passar por essa humilhação”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Os líderes de Jabes disseram: “Dê-nos um prazo de sete dias para que consultemos o povo de Israel. Se ninguém vier nos livrar dentro desse prazo, aceitaremos o acordo”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Os mensageiros chegaram ao lugar em que Saul residia, em Gibeá, e contaram à população o que estava acontecendo. O povo chorava desesperado quando Saul chegou, Ele voltava do campo com seus bois. Saul perguntou: “O que aconteceu? Por que estão todos chorando?” Eles repetiram as palavras do povo de Jabes."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Assim que Saul ouviu a mensagem, o Espírito de Deus veio sobre ele. Indignado, Saul cortou em pedaços sua junta de bois ali mesmo. Em seguida, enviou mensageiros a todo o Israel, cada um com uma parte dos bois, com a seguinte mensagem: “Isto é o que acontecerá com o boi de quem se recusar a acompanhar Saul e Samuel!”"
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O temor do Eterno tomou conta do povo, e todos se uniram a Saul. Ele assumiu o comando do povo em Bezeque: trezentos mil homens de Israel e mais trinta mil de Judá."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Saul deu ordem aos mensageiros: “Digam ao povo de Jabes-Gileade: ‘Vocês receberão ajuda. Aguardem até o meio-dia de amanhã’”. Os mensageiros saíram correndo para entregar a mensagem. O povo de Jabes ficou muito contente e mandou dizer a Naás: “Amanhã nos entregaremos, e você poderá fazer conosco o que desejar”. No dia seguinte, ainda de madrugada, Saul dividiu o seu exército em três grupos. Ao clarear do dia, eles atacaram o acampamento inimigo e massacraram os amonitas até o meio-dia. Os sobreviventes fugiram, espalhando-se por toda parte."
  },
  {
    "title": "",
    "number": "12",
    "content": "Depois da batalha, o povo perguntou a Samuel: “Onde estão aqueles que disseram que Saul não poderia nos governar? Entregue-os, e os mataremos!”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Mas Saul disse: “Ninguém será executado hoje. Porque o Eterno libertou Israel neste dia! Vamos a Gilgal e, lá, consagremos o reinado outra vez”."
  },
  {
    "title": "",
    "number": "15",
    "content": "E todos foram a Gilgal. Diante do Eterno, coroaram Saul rei em Gilgal. Ali adoraram e apresentaram sacrifícios de ofertas de paz. Saul e todo o povo festejaram."
  }
]
