[{"title": "NÃO SIGAM DEUSES DE MENTIRA", "number": "1-3", "content": "Samuel dirigiu-se a todo o povo de Israel, dizendo: “Atendi a tudo que me pediram, ouvi atentamente tudo que me disseram e concedi um rei a vocês. Agora, vejam vocês mesmos: O seu rei está liderando vocês! Mas prestem atenção: estou velho e de cabelos brancos, e meus descendentes estão no meio de vocês. Fui um líder fiel desde a juventude até hoje. Olhem para mim! Vocês têm alguma queixa para apresentar perante o Eterno e seu ungido? Alguma vez tirei vantagem de alguém ou explorei vocês? Alguma vez recebi dinheiro para burlar a lei? Apresentem sua queixa, e os compensarei por tudo”."}, {"title": "", "number": "4", "content": "Eles responderam: “De forma alguma! Você nunca fez nada disso. Você nunca se aproveitou de ninguém e nunca tomou dinheiro de nós”."}, {"title": "", "number": "5", "content": "Samuel disse: “Então, está resolvido. O Eterno é testemunha, e o seu ungido também, de que vocês não têm nada contra mim — nenhuma falta e nenhuma queixa”."}, {"title": "", "number": "6-8", "content": "O povo respondeu: “Ele é testemunha”. Samuel continuou: “Esse é o Eterno que designou Moisés e Arão líderes de vocês e que tirou seus antepassados do Egito. Agora, permaneçam aqui, para que eu apresente a causa de vocês diante do Eterno, à luz de todos os atos de justiça realizados diante de vocês e dos seus antepassados. Quando os filhos de Jacó entraram no Egito, os egípcios os oprimiram, e eles pediram socorro ao Eterno. O Eterno enviou Moisés e Arão, que tiraram seus ancestrais do Egito e os trouxeram para cá."}, {"title": "", "number": "9", "content": "“Mas não demorou, e eles se esqueceram do Eterno; por isso, ele os entregou a Sísera, comandante do exército de Hazor. Depois, os entregou à opressão dos filisteus e, então, ao rei de Moabe. Eles tiveram de lutar para salvar a pele."}, {"title": "", "number": "10", "content": "“Por fim, pediram socorro ao Eterno e confessaram: ‘Pecamos! Abandonamos o Eterno para adorar os deuses da fertilidade e as deusas de Canaã. Ah! Livra-nos da crueldade dos nossos inimigos, e serviremos apenas a ti’."}, {"title": "", "number": "11", "content": "“Foi quando o Eterno enviou Jerubaal (Gideão), Bedã (Baraque), Jefté e Samuel. Ele os livrou da opressão dos inimigos ao redor, e vocês puderam viver em paz."}, {"title": "", "number": "12", "content": "“Mas, quando viram Naás, rei dos amonitas, preparando-se para atacar, vocês me disseram: ‘Estamos cansados disso. Queremos um rei!’, embora vocês já tivessem o Eterno como rei!"}, {"title": "", "number": "13-15", "content": "“Portanto, aqui está o rei a quem vocês escolheram, aquele que vocês pediram. O Eterno atendeu ao desejo de vocês e concedeu um rei a Israel. Se vocês temerem, servirem e obedecerem ao Eterno, sem se rebelar contra o que ele disser; se vocês e o rei a quem escolheram seguirem o Eterno, vocês viverão bem. O Eterno protegerá vocês. Mas, se não obedecerem a ele e se rebelarem contra o que ele disser, a situação de vocês será pior que a dos seus antepassados."}, {"title": "", "number": "16-17", "content": "“Prestem atenção! Vejam o milagre que o Eterno fará diante de vocês! Estamos no verão, como vocês sabem, e o tempo das chuvas acabou. Mas vou orar ao Eterno, e ele vai mandar trovões e chuva como sinal, para convencê-los do grande erro que cometeram contra Deus quando pediram um rei”."}, {"title": "", "number": "18", "content": "Assim, Samuel clamou ao Eterno, e Deus enviou trovões e chuva naquele mesmo dia. O povo ficou com muito medo do Eterno e de Samuel."}, {"title": "", "number": "19", "content": "Então, todo o povo implorou a Samuel: “Interceda ao Eterno por nós, os seus servos. Suplique para que não morramos! Além de todos os nossos pecados, acrescentamos o de pedir um rei!”."}, {"title": "", "number": "20-22", "content": "Samuel os tranquilizou: “Não temam. De fato, vocês fizeram algo muito errado, mas não deem as costas ao Eterno. Adorem a ele com todo o seu coração e com toda a sua força! Não sigam esses deuses de mentira. Eles não servem para nada. São arremedos de divindades: nunca vão ajudar vocês. Já o Eterno, sendo quem ele é, não vai abandonar seu povo. O Eterno terá prazer em tê-los como seu povo."}, {"title": "", "number": "23-25", "content": "“Eu também não vou abandonar vocês, porque estaria pecando contra o Eterno! Continuarei aqui, em meu lugar, intercedendo por vocês e ensinando a maneira de viver que agrada a Deus. Peço apenas que temam o Eterno e que o sirvam com honestidade, de todo o coração. Todos sabem quanto ele tem feito por vocês! Mas tomem cuidado: se continuarem agindo mal, vocês e seu rei serão rejeitados”."}]