[{"title": "O ETERNO PROCURA UM SUBSTITUTO PARA SAUL", "number": "1-2", "content": "Saul era jovem quando se tornou rei e reinou muitos anos sobre Israel. Ele recrutou três mil homens, mantendo dois mil sob seu comando, em Micmás e nas montanhas de Betel. Os outros ficaram sob o comando de Jônatas, em Gibeá de Benjamim. O restante foi mandado de volta para casa."}, {"title": "", "number": "3-4", "content": "Jônatas atacou e matou o comandante dos filisteus em Gibeá. Quando os filisteus souberam disso, mandaram dizer: “Os hebreus estão se rebelando!”. Saul mandou tocar as trombetas no território inteiro, e a notícia correu por todo o Israel: “Saul matou o comandante filisteu. Os filisteus estão agitados e furiosos!” O exército foi convocado e se apresentou a Saul em Gilgal."}, {"title": "", "number": "5", "content": "Os filisteus juntaram forças para atacar Israel: três mil carros de guerra, seis mil cavaleiros e tantos soldados de infantaria que pareciam areia na praia. Eles subiram aos montes e acamparam em Micmás, a leste de Bete-Áven."}, {"title": "", "number": "6-7", "content": "Quando os israelitas perceberam que estavam em desvantagem, correram para se esconder em cavernas, buracos, penhascos, poços e cisternas. Alguns atravessaram o rio Jordão para se refugiar em Gade e em Gileade. Mas Saul manteve sua posição em Gilgal. Os soldados continuavam com ele, apesar de estarem morrendo de medo."}, {"title": "", "number": "8", "content": "Ele aguardou sete dias, conforme o combinado, mas Samuel não chegava, e os soldados começaram a desertar, indo para todo canto."}, {"title": "", "number": "9-10", "content": "Por fim, Saul deu esta ordem: “Tragam-me a oferta queimada e as ofertas de paz!” Ele sacrificou a oferta queimada. Assim que acabou de sacrificar, Samuel chegou! Saul foi cumprimentá-lo."}, {"title": "", "number": "11-12", "content": "Samuel perguntou: “O que você está fazendo?” Saul respondeu: “Quando vi que estava perdendo o meu exército e que você não chegava, conforme o combinado, e que os filisteus estavam reunidos em Micmás, pensei: ‘Os filisteus estão prontos para me atacar em Gilgal, mas ainda não busquei a ajuda do Eterno. Por isso, tomei a iniciativa e sacrifiquei a oferta queimada”."}, {"title": "", "number": "13-14", "content": "Samuel disse a Saul: “Você cometeu um grande erro. Se tivesse obedecido à ordem do Eterno, o seu Deus, ele teria confirmado hoje o seu reinado sobre Israel. Mas agora o seu reinado está desmoronando. O Eterno já está procurando um substituto para você. Desta vez, é ele que fará a escolha. Quando ele o encontrar, vai designá-lo o novo líder do seu povo. Tudo porque você não se ateve ao que foi combinado com o Eterno!”"}, {"title": "", "number": "15", "content": "Depois disso, Samuel deixou Gilgal e foi para Gibeá de Benjamim. Saul contou os soldados que ficaram com ele. Havia apenas seiscentos homens!"}, {"title": "JÔNATAS E SEU ESCUDEIRO", "number": "16-18", "content": "Saul, seu filho Jônatas e os soldados que restaram acamparam em Gibeá de Benjamim. Os filisteus estavam acampados em Micmás. Três pelotões de ataque partiram do acampamento dos filisteus. O primeiro foi para Ofra, na estrada para a região de Sual. O segundo foi designado para a estrada de Bete-Horom. O terceiro foi para a fronteira do vale de Zeboim, na direção do deserto."}, {"title": "", "number": "19-22", "content": "Em Israel, não havia nenhum ferreiro, pois os filisteus haviam proibido os hebreus de fabricar espadas e lanças. Por isso, os israelitas tinham de descer ao território dos filisteus para afiar suas ferramentas: arados, enxadas, machados e foices. Eles cobravam oito gramas de prata para afiar os arados e as enxadas e quatro gramas para as demais ferramentas. Assim, quando começou a guerra de Micmás, não havia em Israel nenhuma espada ou lança, exceto a de Saul e a de Jônatas; estes dois estavam bem armados."}, {"title": "", "number": "23", "content": "Um pelotão dos filisteus posicionou-se na encosta de Micmás."}]