[{"title": "", "number": "1-3", "content": "Certo dia, Jônatas disse a seu escudeiro: “Vamos até a guarnição dos filisteus, do outro lado da encosta”. Mas ele não contou o plano a seu pai. Enquanto isso, Saul continuava acampado debaixo de uma romãzeira, na fronteira de Gibeá, em Migrom. Havia cerca de seiscentos homens com ele. Entre eles, estava Aías, que carregava o colete sacerdotal (ele era filho de Aitube, irmão de Icabode, filho de Fineias, neto de Eli, sacerdote do Eterno em Siló). Ninguém sabia que Jônatas tinha se ausentado."}, {"title": "", "number": "4-5", "content": "A encosta que Jônatas precisava atravessar para chegar à guarnição dos filisteus tinha um penhasco íngreme dos dois lados, um se chamava Bozez, e o outro, Sené. O penhasco ao norte ficava na direção de Micmás, e o penhasco ao sul, na direção de Gibeá."}, {"title": "", "number": "6", "content": "Jônatas disse ao seu escudeiro: “Vamos até a guarnição desses incircuncisos. Talvez o Eterno nos favoreça. O Eterno não depende de um grande exército para nos livrar. Quando o Eterno resolve salvar, ninguém tem poder para impedi-lo”."}, {"title": "", "number": "7", "content": "O escudeiro disse: “Vamos em frente. Faça o que achar melhor. Estou com você”."}, {"title": "", "number": "8-10", "content": "Jônatas disse: “Faremos o seguinte: atravessaremos a encosta e deixaremos que eles nos vejam. Se disserem: ‘Parem! Não se mexam até que revistemos vocês’, ficaremos parados ali. Não subiremos. Mas, se disserem: ‘Venham para cá!’, subiremos, porque significa que o Eterno os entregou em nossas mãos. Esse será o sinal para nós”."}, {"title": "", "number": "11", "content": "Foi isso que os dois fizeram. Foram para um lugar no qual podiam ser vistos pela guarnição dos filisteus. Os filisteus gritaram: “Vejam lá! Os hebreus estão saindo dos esconderijos!”."}, {"title": "", "number": "12", "content": "Eles gritaram para Jônatas e seu escudeiro: “Subam para cá! Queremos mostrar uma coisa a vocês!”."}, {"title": "", "number": "13", "content": "Jônatas gritou para o escudeiro: “Vamos! Siga-me! O Eterno os entregou nas mãos de Israel!”. Jônatas subia engatinhando, e seu escudeiro vinha logo atrás. Quando os filisteus se aproximavam deles, Jônatas os derrubava, e o escudeiro, logo atrás, os matava, esmagando a cabeça deles com pedras."}, {"title": "", "number": "14-15", "content": "Nesse primeiro confronto, Jônatas e seu escudeiro mataram cerca de vinte homens. Isso provocou tumulto no acampamento e no campo de batalha, tanto entre os soldados do destacamento quanto entre as tropas de ataque. O alvoroço foi grande, como nunca visto antes!"}, {"title": "DIRETO À BATALHA", "number": "16-18", "content": "As sentinelas de Saul em Gibeá de Benjamim perceberam o tumulto no acampamento dos filisteus. Saul deu ordens: “Formem os pelotões! Contem os soldados! Vejam quem está faltando!”. Depois de contar os soldados, verificaram que Jônatas e seu escudeiro estavam faltando."}, {"title": "", "number": "18-19", "content": "Saul deu ordens a Aías: “Traga o colete sacerdotal. Vejamos o que Deus tem a dizer”. (Naquele tempo, Aías era responsável pelo colete sacerdotal.) Enquanto conversava com o sacerdote, a confusão entre os filisteus se intensificou, e Saul disse a Aias: “Deixe de lado o colete”."}, {"title": "", "number": "20-23", "content": "Imediatamente, Saul convocou seu exército, e partiram para o ataque. Quando se aproximaram, viram que os filisteus estavam desnorteados: chegavam a matar uns aos outros com suas espadas! Os hebreus que tinham desertado para o exército filisteu retornaram. Eles voltaram a se unir aos israelitas sob o comando de Saul e Jônatas. Além disso, quando todos os israelitas que estavam escondidos nas regiões remotas de Efraim souberam que os filisteus estavam fugindo, saíram dos seus esconderijos e se juntaram à perseguição. O Eterno livrou Israel naquele dia! A batalha avançou até Bete-Áven. Todo o exército seguia a Saul — dez mil homens valentes! A batalha se espalhou por toda a região das montanhas de Efraim."}, {"title": "", "number": "24", "content": "Saul cometeu uma grande tolice naquele dia. Ele disse a todo o exército: “Maldito aquele que comer qualquer coisa antes do anoitecer, antes de eu me vingar dos meus inimigos!”. E ninguém comeu nada o dia todo."}, {"title": "", "number": "25-27", "content": "Havia mel por toda parte, mas ninguém sequer experimentava o mel, pois temiam a maldição. Acontece que Jônatas não sabia do juramento que seu pai tinha imposto ao exército. Assim, de passagem, ele pegou um pouco de mel com a ponta de sua vara e comeu. Seus olhos brilharam revigorados."}, {"title": "", "number": "28", "content": "Um dos soldados o informou: “Seu pai impôs um juramento solene a todo o exército: ‘Maldito aquele que comer qualquer coisa antes do anoitecer!’. É por isso que os soldados estão esgotados!”."}, {"title": "", "number": "29-30", "content": "Jônatas retrucou: “Meu pai arranjou um problema desnecessário para o povo. Vejam como renovei minhas forças depois que comi o mel! Seria muito melhor se os soldados pudessem ter comido de tudo que tiraram do inimigo. Quem sabe os teríamos derrotado de vez!”."}, {"title": "", "number": "31-32", "content": "Naquele dia, eles mataram filisteus desde Micmás até Aijalom, mas os soldados cansaram de lutar e partiram para os despojos. Tomavam tudo que viam: ovelhas, bois, bezerros. Eles os mataram ali mesmo e, assim, se entupiram de carne, com sangue e tudo."}, {"title": "", "number": "33-34", "content": "Alguém avisou Saul: “Faça alguma coisa! Os soldados pecaram contra o Eterno. Eles estão comendo carne com sangue!”. Saul respondeu: “Vocês estão agindo errado! Tragam-me uma grande pedra!”. Ele continuou: “Vão para o meio deles e anunciem: 'Tragam seu boi e sua ovelha para mim e matem-nos aqui, da maneira correta. Depois, podem comer à vontade. Não pequem contra o Eterno, comendo carne com sangue’”. Todos obedeceram. Naquela noite, cada soldado trouxe seu animal para ser abatido."}, {"title": "", "number": "35", "content": "Foi assim que Saul edificou um altar ao Eterno — o primeiro altar que ele construiu para Deus."}, {"title": "DESCOBRINDO O QUE O ETERNO PENSA", "number": "36", "content": "Saul disse: “Vamos perseguir os filisteus à noite! Passaremos a noite saqueando e não vamos deixar um único filisteu com vida!”. As tropas disseram: “Parece uma boa ideia. Vamos!”. Mas o sacerdote os deteve: “Vamos descobrir o que Deus pensa sobre o assunto”."}, {"title": "", "number": "37", "content": "E Saul perguntou a Deus: “Devemos atacar os filisteus? Tu os entregarás nas mãos dos israelitas?”. Mas Deus, naquele dia, não respondeu."}, {"title": "", "number": "38-39", "content": "Saul disse: “Compareçam aqui todos os oficiais do exército. Algum pecado foi cometido hoje. Vamos descobrir o que foi e quem o cometeu! Tão certo como vive o Eterno, Salvador de Israel, quem pecou será morto, mesmo que seja meu filho Jônatas!” Ninguém disse nada."}, {"title": "", "number": "40", "content": "Saul disse aos israelitas: “Fiquem vocês desse lado, e eu e meu filho Jônatas ficaremos deste lado”. Os oficiais concordaram: ‘Faça o que bem entender”."}, {"title": "", "number": "41", "content": "Então, Saul orou ao Eterno: “Ó Deus de Israel, por que não me respondeste hoje? Mostra-me a verdade. Se o pecado for meu ou de Jônatas, responde, ó Deus, por meio do Urim. Mas, se o pecado for do exército de Israel, responde por meio do Tumim”. O Urim indicou Saul e Jônatas. O exército ficou livre."}, {"title": "", "number": "42", "content": "Saul disse: “Lancem sortes entre mim e Jônatas. Quem o Eterno indicar será morto”. Os soldados protestaram: “Não! Isso não está certo! Pare com isso!”. Mas Saul insistiu. Lançaram sortes, e Jônatas foi indicado."}, {"title": "", "number": "43", "content": "Saul interrogou Jônatas: “O que você fez? Diga-me!” Jônatas respondeu: “Experimentei um pouco de mel na ponta da vara que eu carregava. Só isso. Mas devo morrer por causa disso?”"}, {"title": "", "number": "44", "content": "Saul respondeu: “Sim, Jônatas, você morrerá. Está em minhas mãos. Não me ponha contra Deus”."}, {"title": "", "number": "45", "content": "Mas os soldados não aceitaram aquela decisão: “O quê?! Jônatas vai morrer? Nunca! Foi ele o responsável por esse maravilhoso livramento. Tão certo como vive o Eterno, nem um fio de cabelo cairá da sua cabeça. Ele tem agido com o auxílio de Deus o tempo todo!” Os soldados protegeram Jônatas; por isso, ele não morreu."}, {"title": "", "number": "46", "content": "Saul desistiu de perseguir os filisteus, e eles se dispersaram e voltaram para casa."}, {"title": "", "number": "47-48", "content": "Saul ampliou seu domínio, conquistando reinos vizinhos. Lutou contra os inimigos de todos os lados: moabitas, amonitas, edomitas, o rei de Zobá e os filisteus. Aonde quer que fosse, era vitorioso. Ele era imbatível e massacrou os amalequitas, livrando Israel dos que exploravam sua nação."}, {"title": "", "number": "49-51", "content": "Os filhos de Saul eram Jônatas, Isvi e Malquisua. Saul teve duas filhas, a primogênita, Merabe, e a mais nova, Mical. Sua mulher era Ainoã, filha de Aimaás. Abner, filho de Ner, era o comandante do exército de Saul. (Ner era tio de Saul). Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel."}, {"title": "", "number": "52", "content": "Durante toda a vida de Saul, houve guerra feroz e implacável contra os filisteus. Saul recrutava todo guerreiro e todo homem valente que encontrasse."}]