[{"title": "", "number": "1-2", "content": "Samuel disse a Saul: “O Eterno me enviou para ungir você rei sobre o seu povo, Israel. Agora, escute o que o Senhor dos Exércitos de Anjos diz:"}, {"title": "", "number": "2-3", "content": "“‘Vou me vingar dos amalequitas, pelo que fizeram contra Israel quando saía do Egito. Portanto, ataque os amalequitas. Submeta todos os pertences dos amalequitas à santa condenação. Sem exceção! Você deve destruir tudo: homens e mulheres, crianças, bebês, gado e ovelha, camelos e jumentos’”."}, {"title": "", "number": "4-5", "content": "- Saul convocou o exército, que se reuniu em Telaim. Ele os equipou para a guerra — duzentos mil homens de infantaria de Israel e dez mil de Judá. Saul marchou até a cidade de Amaleque e armou uma emboscada no vale."}, {"title": "", "number": "6", "content": "O rei mandou dizer aos queneus: “Saiam daí enquanto podem. Deixem a cidade imediatamente, do contrário, serão confundidos com os amalequitas. Estou dando esta chance porque vocês trataram bem os israelitas quando saíram do Egito”. Os queneus abandonaram a cidade."}, {"title": "", "number": "7-9", "content": "Saul atacou os amalequitas desde Havilá até Sur, perto da fronteira do Egito. Ele capturou vivo Agague e exterminou todo o povo, como determinava a santa condenação. Saul e o exército mantiveram vivos apenas Agague e os melhores espécimes das ovelhas e do gado. Eles não os submeteram à santa condenação. O restante, que ninguém queria mesmo, foi destruído de acordo com a determinação divina."}, {"title": "", "number": "10-11", "content": "Mas o Eterno disse a Samuel: “Lamento ter constituído Saul rei. Ele me abandonou e se recusa a seguir as minhas instruções”."}, {"title": "", "number": "11-12", "content": "Quando ouviu isso, Samuel ficou muito triste e clamou a noite toda ao Eterno. Levantou-se bem cedo para se encontrar com Saul, mas alguém o informou: “Saul foi embora. Foi para o Carmelo inaugurar um monumento em honra a ele próprio. Dali seguirá para Gilgal”. Quando Samuel finalmente o encontrou, Saul tinha acabado de oferecer ofertas queimadas ao Eterno com os animais dos amalequitas."}, {"title": "", "number": "13", "content": "Samuel se aproximou, e Saul disse: “O Eterno abençoe você! Segui à risca as instruções do Eterno!”"}, {"title": "", "number": "14", "content": "Samuel perguntou: “Então, o que é isso que estou ouvindo, esse balido de ovelhas e o mugido de bois?”."}, {"title": "", "number": "15", "content": "Saul respondeu: “São apenas alguns despojos. Os soldados ficaram com alguns dos melhores bois e ovelhas para oferecer em sacrifício ao Eterno. Mas destruímos o restante, em cumprimento da santa condenação”."}, {"title": "", "number": "16", "content": "Samuel o interrompeu: “Chega! Vou contar a você o que o Eterno me disse esta noite”. Saul respondeu: “Vá em frente. Conte-me!”"}, {"title": "", "number": "17-19", "content": "Samuel disse: “Você não era nada quando foi escolhido, e sabe disso! O Eterno o constituiu líder, e você se tornou rei sobre todo o Israel. Depois, o Eterno enviou você para cumprir essa missão, com a seguinte ordem: ‘Vá e submeta esses pecadores amalequitas à santa condenação. Ataque-os até que tenha exterminado todos eles’. Agora, me diga: por que você não obedeceu ao Eterno? Por que tomou todos esses despojos? Por que cometeu esse erro, sabendo que o Eterno está sempre observando você?”."}, {"title": "", "number": "20-21", "content": "Saul se defendeu: “Do que você está falando? Eu obedeci ao Eterno! Fiz tudo que ele me mandou. Capturei o rei Agague e destruí os amalequitas nos termos da santa condenação. Os soldados apenas pouparam os melhores bois e ovelhas para oferecer ao Eterno em Gilgal. Qual o problema nisso?”."}, {"title": "", "number": "22-23", "content": "Samuel respondeu: “Você acha que o Eterno quer apenas sacrifícios, meros rituais externos? Ele quer que você o escute! Obedecer a ele é melhor que qualquer aparato religioso. Desobedecer ao Eterno é pior que praticar ocultismo. A presunção perante o Eterno é pior que idolatrar os ancestrais. Já que você rejeitou a ordem do Eterno, ele rejeitou seu reinado”."}, {"title": "", "number": "24-25", "content": "Saul finalmente confessou: “Eu pequei! Fiz pouco caso das ordens do Eterno e das suas instruções. Fiquei mais preocupado em agradar ao povo. Fui influenciado pelos outros. Peço que você perdoe meu pecado! Segure a minha mão e me conduza até o altar, para que eu possa adorar ao Eterno!”."}, {"title": "", "number": "26", "content": "Mas Samuel disse: “Não. Não posso ajudar você nisso. Você rejeitou a ordem do Eterno. Agora, o Eterno o rejeitou como rei de Israel”."}, {"title": "", "number": "27-29", "content": "Quando Samuel fez menção de sair, Saul agarrou-se à roupa dele, à sua vestimenta sacerdotal, rasgando um pedaço. Samuel disse: “O Eterno rasgou de você o reino e o entregou ao seu próximo, um homem mais qualificado que você. O Deus de Glória de Israel não mente nem vacila. Ele cumpre tudo que diz”."}, {"title": "", "number": "30", "content": "Saul insistiu: “Reconheço que pequei. Mas não me abandone! Ajude-me com a sua presença diante dos líderes e do povo. Volte comigo para adorar ao Eterno”."}, {"title": "", "number": "31", "content": "Samuel voltou com ele. Saul prostrou-se diante do Eterno e o adorou."}, {"title": "", "number": "32", "content": "Samuel ordenou: “Tragam-me Agague, rei dos amalequitas”. Agague foi trazido arrastando o pé e resmungando que preferia estar morto."}, {"title": "", "number": "33", "content": "Samuel disse: “Assim como a sua espada fez que muitas mães perdessem seus filhos, hoje também sua mãe será como uma daquelas mulheres sem filhos!”. E despedaçou Agague na presença do Eterno em Gilgal!"}, {"title": "", "number": "34-35", "content": "Samuel deixou Ramá imediatamente, e Saul voltou para sua casa em Gilgal. Dali em diante, Samuel não teve mais contato com Saul, mas tinha muita pena dele. O Eterno lamentou ter constituído Saul rei sobre Israel."}]