[
  {
    "title": "O ETERNO VÊ O CORAÇÃO",
    "number": "1",
    "content": "O Eterno disse a Samuel: “Até quando você vai ficar lastimando por causa de Saul? Você sabe que o rejeitei como rei de Israel. Agora encha seu frasco de óleo e vá a Belém, à casa de Jessé. Encontrei, entre os filhos dele, o rei de que preciso”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Samuel disse: “Não posso fazer isso. Saul ficará sabendo e me matará”. O Eterno respondeu: “Leve um novilho com você e diga que vai adorar ao Eterno e sacrificar o novilho. Não deixe de convidar Jessé. Depois, direi o que você deve fazer e mostrarei quem você deverá ungir”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Samuel seguiu as instruções do Eterno. Quando chegou a Belém, os anciãos da cidade o cumprimentaram, mas estavam apreensivos e perguntaram: “O que está acontecendo?”"
  },
  {
    "title": "",
    "number": "5",
    "content": "“Não há nada errado. Vim oferecer este novilho em sacrifício e conduzir vocês na adoração ao Eterno. Preparem-se, consagrem-se e venham comigo para adorar”. Ele fez que Jessé e seus filhos também se consagrassem e os convidou para a adoração."
  },
  {
    "title": "",
    "number": "6",
    "content": "Quando chegaram, Samuel ficou observando Eliabe e pensava: “Deve ser esse o ungido do Eterno!”"
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas o Eterno disse a Samuel: “Não olhe para o exterior. Não fique impressionado com sua aparência e estatura. Eu já descartei esse. O Eterno não julga as pessoas pelos padrões humanos. Os homens e as mulheres olham para a aparência, mas o Eterno vê o coração”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Em seguida, Jessé chamou Abinadabe e o apresentou a Samuel. Ele disse: \"Esse também não é o escolhido do Eterno”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Depois, Jessé apresentou Samá. Samuel disse: “Não, também não é esse”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Jessé apresentou seus sete filhos a Samuel. O profeta foi ríspido: “O Eterno não escolheu a nenhum desses”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Ele perguntou a Jessé: “São só esses? Você não tem outros filhos?”. “Tenho ainda o caçula. Mas ele está cuidando das ovelhas.” Samuel disse a Jessé: “Mande chamá-lo. Não sairemos daqui até que ele venha”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Jessé mandou chamá-lo, e o rapaz foi trazido. Era saudável, tinha olhos claros e boa aparência. O Eterno disse: “É esse que você deve ungir! Foi ele a quem escolhi”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Samuel tomou seu frasco de óleo e o ungiu à vista de seus irmãos. O Espírito do Eterno veio sobre Davi como uma rajada de vento, apoderando-se dele para o resto da vida. Samuel voltou para sua casa em Ramá."
  },
  {
    "title": "DAVI, UM MÚSICO EXCELENTE",
    "number": "14",
    "content": "Naquele mesmo instante, o Espírito do Eterno deixou Saul e, em seu lugar, um terrível espírito enviado por Deus veio sobre ele. Ele ficou atormentado."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Os conselheiros de Saul disseram: “Essa depressão, vinda de Deus, está atormentando sua vida, senhor. Deixe-nos ajudar. Vamos procurar alguém que toque a harpa. Quando o espírito terrível enviado por Deus se manifestar, essa pessoa tocará uma música, para que o senhor se sinta melhor”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Saul disse a eles: “Vão. Encontrem alguém que seja bom tocador de harpa e tragam-no aqui”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Um dos jovens disse: “Conheço alguém assina. Eu mesmo o vi tocar: o filho de Jessé de Belém é excelente músico. Ele também é corajoso, maduro, fala bem, tem boa aparência, e o Eterno está com ele”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Saul enviou mensageiros a Jessé, pedindo para que ele mandasse seu filho Davi, aquele que cuidava das ovelhas."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Jessé carregou um jumento com alguns pães, uma garrafa de vinho e um cabrito e enviou tudo como presente a Saul, com seu filho Davi. O jovem apresentou-se a Saul, e o rei gostou dele imediatamente, tanto que fez de Davi seu braço direito."
  },
  {
    "title": "",
    "number": "22",
    "content": "Saul mandou dizer a Jessé: “Muito obrigado. Davi ficará aqui. É ele que eu estava procurando. Estou muito contente com a vinda dele”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Depois disso, sempre que a terrível depressão de Deus atormentava Saul, Davi dedilhava sua harpa para ele. Saul se acalmava e ficava por um tempo livre de seu mau humor."
  }
]
