[
  {
    "title": "GOLIAS",
    "number": "1-3",
    "content": "Os filisteus reuniram suas tropas para a batalha. Eles se prepararam para o combate em Socó, de Judá, e acamparam em Efes-Damim, entre Socó e Azeca. Saul e os israelitas acamparam no vale de Ela. As tropas já estavam em formação de batalha contra os filisteus. Os filisteus ficaram numa montanha, e os israelitas, na outra encosta, tendo um vale entre eles."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "De repente, surgiu das fileiras dos filisteus um gigante de quase três metros de altura chamado Golias, de Gate. Tinha na cabeça um capacete de bronze e usava uma armadura que pesava quase sessenta quilos! Usava também caneleiras de bronze e carregava uma espada de bronze. Sua lança parecia uma viga. Só a ponta da lança pesava sete quilos e duzentos gramas. Seu escudeiro ia à frente dele."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Golias, de sua posição, desafiava os israelitas: “Por que incomodar todo o exército? Não sou eu um filisteu, e vocês, súditos de Saul? Escolham o seu melhor guerreiro e tragam-no a mim. Se ele tiver sorte e me matar, os filisteus serão seus escravos. Mas, se eu tiver sorte e matá-lo, vocês serão nossos escravos e passarão a nos servir. Estou desafiando as tropas de Israel. Tragam-me um homem que possa duelar comigo”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Quando Saul e as suas tropas ouviram o desafio do filisteu, ficaram aterrorizados e perderam a esperança."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Nesse meio-tempo, Davi chegou ao campo de batalha. Ele era filho de Jessé, o efrateu de Belém de Judá. Jessé, pai de oito filhos, já estava muito idoso para lutar no exército de Saul, mas os três filhos mais velhos de Jessé foram com Saul para a guerra. Os nomes dos filhos que se alistaram no exército eram Eliabe, o primogênito, Abinadabe e o terceiro, Samá. Davi era o caçula. Enquanto os três irmãos mais velhos estavam no campo de batalha, Davi ficou dividido entre ajudar Saul e cuidar das ovelhas de seu pai em Belém."
  },
  {
    "title": "",
    "number": "16",
    "content": "Toda manhã e toda tarde, durante quarenta dias, Golias se posicionava e desafiava os israelitas."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Certo dia, Jessé disse a Davi: “Pegue este saco de trigo tostado e dez pães e leve a seus irmãos que estão no acampamento. Leve estes dez queijos para o capitão da divisão. Veja como estão passando seus irmãos e volte para me dizer como estão Saul, seus irmãos e todos os israelitas na batalha contra os filisteus, no vale de Ela”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Davi se levantou de madrugada, deixou alguém encarregado de cuidar das ovelhas e foi levar a comida, de acordo com as instruções de Jessé. Ele chegou ao acampamento numa hora em que o exército estava se preparando para a batalha com gritos de guerra. Israel e os filisteus estavam posicionados um de frente para o outro, preparados para o combate. Davi deixou os suprimentos aos cuidados do guarda, correu para a linha de combate e saudou seus irmãos. Enquanto conversavam, o guerreiro filisteu, Golias de Gate, saiu e se pôs à frente das suas fileiras, desafiando os israelitas, como de costume. Davi ouviu o que ele disse."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Os israelitas, com medo do gigante, se dispersaram por todos os lados. No meio das tropas, o comentário era este: “Você já viu alguma coisa assim? Esse homem provoca Israel abertamente. Quem conseguir matá-lo está feito! O rei dará uma generosa recompensa, oferecerá sua filha por mulher e isentará toda a sua família de impostos”."
  },
  {
    "title": "CINCO PEDRAS",
    "number": "26",
    "content": "Davi, conversando com o homem que estava a seu lado, perguntou: “Qual será a recompensa para quem matar o filisteu e livrar Israel dessa desonra? Afinal, quem esse incircunciso filisteu pensa que é para insultar o exército do Deus vivo?”"
  },
  {
    "title": "",
    "number": "27",
    "content": "Repetiram a ele o que todos comentavam sobre o que o rei daria a quem matasse o filisteu."
  },
  {
    "title": "",
    "number": "28",
    "content": "Eliabe, seu irmão mais velho, ouviu Davi conversando com os soldados e perdeu a paciência: “O que você está fazendo aqui? Por que não está cuidando daquelas ovelhas magricelas? Eu sei qual é sua intenção. Você veio para assistir à batalha de camarote”."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Davi respondeu: “Qual o problema? Só fiz uma pergunta”. Ignorando o irmão, voltou-se para outro soldado e fez a mesma pergunta, recebendo a mesma resposta."
  },
  {
    "title": "",
    "number": "31",
    "content": "Alguém contou a Saul o que Davi estava conversando, e o rei mandou chamá-lo."
  },
  {
    "title": "",
    "number": "32",
    "content": "Davi disse: “Senhor, não perca a esperança. Estou pronto para enfrentar esse filisteu”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Saul respondeu a Davi: “Você não tem condições de lutar contra esse filisteu: é muito jovem e inexperiente. O filisteu tem mais tempo nas guerras que você de vida”."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Davi retrucou: “Sou pastor e cuido das ovelhas do meu pai. Quando um leão ou urso atacava um cordeiro do rebanho, eu saía atrás, matava-o e resgatava o cordeiro. Se o animal quisesse me atacar, eu o agarrava, torcia seu pescoço e o matava. Leão ou urso, qualquer um deles eu matava. Por isso, farei a mesma coisa com esse filisteu incircunciso que está afrontando o exército do Deus vivo. O Eterno que me livrou das garras do leão e das garras do urso também me livrará das mãos desse filisteu”. Saul concordou: “Tudo bem, pode ir. Que o Eterno ajude você!”."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "O rei equipou Davi com uma armadura. Pôs na cabeça dele seu capacete de bronze e prendeu sua espada à cintura. Davi tentou andar, mas nem conseguia se mexer. Davi disse a Saul: “Mal consigo me movimentar com toda esta parafernália. Não estou acostumado a isto”. Em seguida, tirou tudo aquilo."
  },
  {
    "title": "",
    "number": "40",
    "content": "Davi pegou seu cajado de pastor, escolheu cinco pedras lisas de um riacho, guardou-as no seu alforje de pastor e, com seu estilingue, se aproximou de Golias."
  },
  {
    "title": "",
    "number": "4142",
    "content": "O filisteu, que andava de lá para cá, atrás de seu escudeiro, viu Davi se aproximando. Ele olhou para baixo e, zombando, disse: “Vejam só, um jovem ruivo e arrumadinho”."
  },
  {
    "title": "",
    "number": "43",
    "content": "Golias ridicularizou Davi: “Acaso sou um cachorro para você vir me enxotar com um pedaço de pau?” E amaldiçoava Davi, invocando os seus deuses."
  },
  {
    "title": "",
    "number": "44",
    "content": "O filisteu esbravejou: “Venha! Vou atropelar você e deixar seu corpo para os corvos. Será um prato cheio para os animais do campo”."
  },
  {
    "title": "",
    "number": "4547",
    "content": "Davi respondeu: “Você vem contra mim com espada, lança e dardos, mas eu venho em nome do Senhor dos Exércitos de Anjos, o Deus dos exércitos de Israel, de quem você zomba e a quem amaldiçoa. Hoje mesmo o Eterno entregará você nas minhas mãos. Estou prestes a matá-lo, cortar sua cabeça e entregar seu corpo e também o corpo de todos os seus companheiros filisteus aos corvos e animais selvagens. Toda a terra saberá que há um Deus extraordinário em Israel. Todos aqui ficarão sabendo que o Eterno salva sem depender da espada ou da lança. A batalha pertence ao Eterno. Ele entregará vocês em nossas mãos!”."
  },
  {
    "title": "",
    "number": "48-49",
    "content": "As palavra do jovem mexeram com o filisteu, e ele começou a vir na direção de Davi, que, deixando as fileiras israelitas atrás de si, saiu correndo na direção do filisteu. Davi pegou uma pedra do alforje, lançou-a com o estilingue e atingiu o filisteu na testa. A pedra ficou cravada em sua fronte, e o gigante caiu com o rosto em terra."
  },
  {
    "title": "",
    "number": "50",
    "content": "Foi com um estilingue e uma pedra que Davi derrotou o filisteu. Ele o atingiu e o matou. Davi nem carregava espada!"
  },
  {
    "title": "",
    "number": "51",
    "content": "Depois que o filisteu caiu, Davi correu e ficou de pé sobre ele, puxou a espada do gigante da bainha e terminou o serviço, cortando a cabeça dele. Os filisteus, vendo que o seu grande herói estava morto, fugiram para se salvar."
  },
  {
    "title": "",
    "number": "52-54",
    "content": "Os homens de Israel e Judá foram atrás deles, gritando, e perseguiram os filisteus até os arredores de Gate e a entrada de Ecrom. Ao longo de toda a estrada de Saaraim, até Gate e Ecrom, havia filisteus caídos. Depois de os perseguirem, os israelitas voltaram e saquearam o acampamento. Davi levou a cabeça do filisteu para Jerusalém, mas deixou em sua tenda as armas do gigante."
  },
  {
    "title": "",
    "number": "55",
    "content": "Quando Saul viu Davi saindo para enfrentar o filisteu, disse a Abner, o comandante do exército: “Conte-me sobre a família desse jovem”. Abner respondeu: “Juro por minha vida, ó rei, que não a conheço”."
  },
  {
    "title": "",
    "number": "56",
    "content": "O rei ordenou: “Pois descubra a que família esse jovem pertence”."
  },
  {
    "title": "",
    "number": "57",
    "content": "Assim que Davi regressou, depois de matar o filisteu, Abner trouxe a cabeça do filisteu, que ainda estava com Davi, e a entregou a Saul."
  },
  {
    "title": "",
    "number": "58",
    "content": "O rei perguntou: “Jovem, quem é seu pai?” Davi respondeu: “Sou filho de seu servo Jessé, que vive em Belém”."
  }
]
