[{"title": "JÔNATAS E DAVI, AMIGOS DE CORAÇÃO", "number": "1", "content": "Depois que Davi terminou de falar com Saul, Jônatas ficou profundamente impressionado com Davi. Um laço muito forte de amizade se desenvolveu entre eles. Jônatas se comprometeu totalmente com essa amizade com Davi e, desde então, passou a ser seu principal defensor e melhor amigo."}, {"title": "", "number": "2", "content": "Saul acolheu Davi em sua casa, para que ele não retornasse mais à casa de seu pai."}, {"title": "", "number": "34", "content": "Jônatas, pela forte amizade que tinha com Davi, fez um acordo com ele. Ele o formalizou com uma dádiva: entregou a ele a sua vestimenta real e suas armas: armadura, espada, arco e cinturão."}, {"title": "", "number": "5", "content": "Tudo que Saul mandava Davi fazer, ele fazia, e fazia bem-feito. Ele era tão bem-sucedido que Saul o encarregou das operações militares. Tanto o povo quanto os membros da corte de Saul aprovavam e admiravam a liderança de Davi."}, {"title": "DAVI NA BOCA DO POVO", "number": "6-9", "content": "Quando o exército voltava para casa, depois de Davi ter matado o filisteu, as mulheres saíram de todos os vilarejos de Israel, cantando e dançando, recepcionando o rei Saul com tamborins, cânticos festivos e gritos de vitória. As mulheres cantavam com alegria: “Saul matou milhares; Davi, dezenas de milhares!” Saul ficou muito incomodado com aquilo. Tomou o refrão como um insulto pessoal e disse: “Deram crédito a Davi por dezenas de milhares e a mim somente por milhares. Quando menos se esperar, entregarão o reino a ele!”. Daquele momento em diante, Saul teve inveja de Davi e ficou de olho nele."}, {"title": "", "number": "10-11", "content": "No dia seguinte, um espírito perturbador enviado por Deus afligiu Saul, que ficou transtornado. Davi dedilhava sua harpa, como era costume nessas situações. Saul tinha na mão uma lança. De repente, Saul arremessou a lança contra Davi. Seu pensamento era: “Vou cravar Davi na parede”. Mas Davi se desviou da lança. Isso aconteceu duas vezes."}, {"title": "", "number": "12-16", "content": "Saul tinha medo de Davi, pois estava claro que o Eterno abençoava Davi e tinha abandonado Saul. Por isso, Saul afastou Davi de sua presença, designando-o oficial do exército. Davi estava sempre na frente de combate e era bem-sucedido em tudo que fazia, pois o Eterno estava com ele. Diante do sucesso de Davi, Saul ficou ainda mais preocupado. Mas todos em Israel e em Judá gostavam de Davi. E todos gostavam de ver Davi em batalha."}, {"title": "", "number": "17", "content": "Certo dia, Saul disse a Davi: “Aqui está Merabe, minha filha mais velha, Quero dá-la em casamento a você. Mas preciso que você mostre sua coragem para mim, que lute as batalhas do Eterno!”. Saul estava pensando: “Os filisteus o matarão por mim. Não precisarei levantar a minha mão contra ele”."}, {"title": "", "number": "18", "content": "Constrangido, Davi respondeu: “Você fala sério? Sou de uma família humilde, não posso ser genro do rei!”."}, {"title": "", "number": "19", "content": "O casamento de Merabe e Davi foi acertado, mas, perto da data marcada, Saul voltou atrás e entregou sua filha a Adriel, de Meolá."}, {"title": "", "number": "20-21", "content": "Nesse meio-tempo, a outra filha de Saul, Mical, se apaixonou por Davi. Quando Saul soube disso, ficou contente e pensou: “Tenho outra chance. Mical será a armadilha, o pretexto para mandar Davi a uma guerra em que os filisteus com certeza acabarão com ele”. Assim, ele prometeu outra vez a Davi: “Você será meu genro”."}, {"title": "", "number": "22", "content": "Saul ordenou aos membros da corte: “Digam a Davi em particular: ‘O rei está muito contente com você, e todos na corte gostam muito de você. Não perca tempo. Aceite a proposta de ser genro do rei!’"}, {"title": "", "number": "23", "content": "Eles se esforçaram para convencer Davi, mas ele estava relutante; “O que vocês estão pensando? Não posso fazer isso. Não sou nada. Não tenho nada a oferecer”."}, {"title": "", "number": "24-25", "content": "Quando eles informaram a Saul a resposta de Davi, ele mandou outro recado a Davi: “O rei não está exigindo de você nenhum pagamento, apenas quer que mate cem filisteus e traga provas de sua vingança a favor do rei. A ordem é que você se vingue dos inimigos do rei”. (Saul esperava que Davi fosse morto em combate)."}, {"title": "", "number": "26-27", "content": "Ao saber disso, Davi ficou contente, pois ali estava algo que ele podia fazer para ter o direito de ser genro do rei! Por isso, não perdeu tempo, foi logo ao que importava. Ele e seus homens mataram os cem filisteus, trouxeram as provas dentro de um saco e as contaram na presença do rei. Missão cumprida! E Saul deu sua filha Mical a Davi em casamento."}, {"title": "", "number": "28-29", "content": "Saul, percebendo que a bênção do Eterno sobre Davi era cada vez mais evidente e que sua filha Mical o amava, ficou ainda mais preocupado e passou a odiá-lo."}, {"title": "", "number": "30", "content": "Sempre que os comandantes filisteus saíam para a guerra, Davi estava lá para enfrentá-los, ofuscando, com suas ações, os soldados de Saul. O nome de Davi estava na boca do povo."}]