[
  {
    "title": "O COMPORTAMENTO SOMBRIO DE SAUL",
    "number": "1-3",
    "content": "Saul se reuniu com seu filho Jônatas e outros homens e deu a eles ordem para matar Davi. Jônatas admirava Davi; por isso, foi avisá-lo: “Meu pai está procurando uma maneira de matar você. Vamos fazer assim: Amanhã cedo, fique escondido. Vou sair com meu pai ao campo, perto de onde você estiver escondido. Vou conversar com ele a respeito de você, para descobrir suas intenções. Depois, contarei a você o que ele disser”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Jônatas falou com seu pai a respeito de Davi, elogiou o amigo e pediu: “Por favor, não faça nada contra Davi. Ele não fez nada de errado contra; você. Veja quanta coisa boa ele realizou! Ele arriscou apropria vida, matando o filisteu. Que vitória o Eterno concedeu a Israel naquele dia! Você estava lá. Você viu e o aplaudiu com os demais. Por isso, qual a razão para atacar um inocente, para matar Davi sem motivo algum?”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Saul ouviu com atenção e reconheceu: “Você está certo. Tão certo quanto vive o Eterno, Davi continuará vivo. Ele não será morto”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Jônatas mandou chamar Davi e relatou a ele a conversa que tinha tido com seu pai. Depois, levou Davi de volta para Saul, e tudo voltou a ser como antes."
  },
  {
    "title": "",
    "number": "8",
    "content": "Mais uma vez, houve guerra, e Davi foi lutar contra os filisteus. Ele os enfrentou com bravura, e os inimigos fugiram."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Mas um espírito atormentador da parte do Eterno veio sobre Saul e tomou conta dele. Certo dia, ele estava sentado em casa, com sua lança na mão, enquanto Davi dedilhava sua harpa. De repente, Saul tentou encravar Davi com a lança, mas ele se desviou. A lança ficou encravada na-parede e Davi escapou. Era noite."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Saul enviou alguns homens à casa de Davi. Eles deveriam vigiá-lo e matá-lo logo cedo. Mas a mulher de Davi, Mical, contou ao marido o que estava acontecendo: \"Vamos, não perca tempo. Fuja hoje mesmo, ou estará morto pela manhã!”. Ela o ajudou a escapar por uma janela. Depois, foi buscar um ídolo doméstico e o deitou na cama. Ajeitou um pelo de cabra sobre a cabeça do ídolo e pôs uma coberta por cima. Quando os homens de Saul chegaram para capturar Davi, ela disse: “Ele está na cama, doente”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Saul mandou os seus homens de volta com a seguinte ordem: “Tragam-no aqui, com cama e tudo, para que eu mesmo o mate”. Mas, quando os homens entraram no quarto, encontraram apenas o ídolo doméstico com a peruca de pelos de cabra!"
  },
  {
    "title": "",
    "number": "17",
    "content": "Saul ficou furioso com Mical e disse: “Como você faz uma coisa dessas? Você está do lado do meu inimigo! Você o ajudou a fugir!”"
  },
  {
    "title": "",
    "number": "18",
    "content": "Mical respondeu: “Ele me ameaçou: Ajude-me a escapar daqui ou mato você'\". Davi conseguiu escapar, foi à procura de Samuel, em Ramá, e contou ao profeta o que Saul tinha feito contra ele. Ele e Samuel foram para Naiote."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Alguém deu a informação a Saul: “Davi está em Naiote, em Ramá”. Imediatamente, Saul mandou que seus soldados fossem buscá-lo. Eles encontraram um grupo de profetas profetizando sob a direção de Samuel, e, quando menos esperavam, o Espírito de Deus veio sobre eles também. Os soldados começaram a profetizar no meio dos profetas!"
  },
  {
    "title": "",
    "number": "21",
    "content": "A notícia chegou a Saul, e ele enviou outros homens. Eles também começaram a profetizar. Saul tentou mais uma vez: enviou o terceiro grupo de homens, mas eles também começaram a profetizar."
  },
  {
    "title": "",
    "number": "22",
    "content": "Finalmente, o próprio Saul foi para Ramá. Chegou até a grande cisterna em Seco e indagou o povo para saber onde estavam Samuel e Davi. Alguém disse: “Eles estão em Naiote, em Ramá”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Enquanto seguia para Naiote, em Ramá, o Espírito de Deus também veio sobre Saul. Ele percorreu todo o caminho em transe até chegar a Naiote! Ele tirou a própria roupa e permaneceu em transe diante de Samuel um dia e uma noite. Depois, ainda nu, ficou estirado ao solo. O povo comentava: “Saul está entre os profetas! Quem diria?”"
  }
]
