[
  {
    "title": "",
    "number": "1",
    "content": "Ana orou: “Canto de alegria por causa das notícias do Eterno! Estou andando nas nuvens. Estou rindo dos meus rivais. Estou dançando minha salvação."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "“Não há santo como o Eterno, nenhum rochedo como Deus. Não falem com arrogância — não saiam de sua boca palavras de orgulho! Pois o Eterno conhece todas as coisas. Ele mede tudo que acontece. As armas dos fortes são esmigalhadas, mas os fracos são revigorados. Os mais abastados agora mendigam o pão nas ruas, mas os famintos têm comida em dobro. A mulher estéril está com a casa cheia de filhos, mas a mãe de muitos ficou sem eles."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "O Eterno traz a morte e o Eterno traz a vida, faz descer à cova e faz ressurgir. O Eterno faz empobrecer e envia riquezas; ele rebaixa e exalta. Ele põe o pobre de pé outra vez; anima os esgotados com nova esperança, Restaura na vida deles a dignidade e o respeito; faz que tenham um lugar ao sol! Pois, ao Eterno, pertencem as próprias estruturas da terra; ele estabeleceu a terra sobre um fundamento bem firme. Ele protege os amigos fiéis o tempo todo, mas deixa o perverso tropeçar na escuridão. Ninguém consegue sucesso nesta vida por esforço próprio! Os inimigos do Eterno serão destruídos com rajadas do céu: serão amontoados e queimados. O Eterno estabelecerá a justiça sobre toda a terra, ele dará força ao rei, ele estabelecerá o seu ungido sobre todo o mundo!”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Elcana voltou para sua casa, em Ramá. O menino ficou servindo ao Eterno sob os cuidados do sacerdote Eli."
  },
  {
    "title": "SAMUEL SERVE AO ETERNO",
    "number": "12-17",
    "content": "Os filhos de Eli não eram flor que se cheirasse. Eles não acreditavam no Eterno e levavam o ofício sacerdotal na brincadeira. Quando alguém oferecia um sacrifício, era costume o ajudante do sacerdote chegar e, enquanto a carne estava ainda cozinhando, meter o garfo de três pontas na panela. O que ele tirasse com o garfo era a porção do sacerdote. Mas os filhos de Eli agiam de outro modo com os israelitas que vinham oferecer sacrifício em Siló. Antes mesmo de se queimar a gordura para Deus, eles mandavam o ajudante do sacerdote dizer ao que estava oferecendo o sacrifício: “Dê um pouco desta carne para o sacerdote assar. Ele não gosta de carne cozida, só de carne mal passada”. Se a pessoa resistisse, dizendo: “Deixe primeiro queimar a gordura, a porção de Deus! Depois, leve o que quiser”, o ajudante insistia: “Não. Preciso agora. Se não me der, vou ter de tomá-la à força”. Era horrível o pecado que os dois jovens cometiam — bem na presença do Eterno! —, profanando a oferta sagrada."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Era essa a situação na época em que Samuel, ainda menino, costumava usar uma túnica de linho e servia ao Eterno. Todo ano, sua mãe fazia uma pequena túnica, de acordo com o tamanho de Samuel, e entregava a ele quando ela e o marido vinham para o sacrifício anual. Eli abençoava Elcana e sua mulher, dizendo: “O Eterno dê filhos no lugar do menino que vocês dedicaram ao Eterno”. Com isso, voltavam para casa."
  },
  {
    "title": "",
    "number": "21",
    "content": "O Eterno foi muito bondoso para com Ana: ela teve mais três filhos e duas filhas! O menino Samuel permaneceu no santuário e crescia diante do Eterno."
  },
  {
    "title": "SOFRIMENTO E LÁGRIMAS",
    "number": "22-25",
    "content": "Na época, Eli já era um homem idoso. Ele ficou sabendo que seus filhos tratavam mal o povo e dormiam com as mulheres que ajudavam no santuário. O pai chamou a atenção deles: “O que está acontecendo? Por que estão agindo desse modo? A toda hora ouço conversas sobre a maldade e o péssimo comportamento de vocês. Ah, meus filhos, isso não está certo! O povo do Eterno está dizendo coisas terríveis a respeito de vocês! Se vocês pecarem contra outra pessoa, ainda há esperança — Deus tem compaixão. Mas, se estão pecando contra o Eterno, quem os defenderá?”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Mas eles estavam tão obcecados pela maldade que as palavras do pai entraram por um ouvido e saíram pelo outro. Diante disso, a paciência do Eterno se esgotou, e ele decretou a morte daqueles rapazes. Mas o jovem Samuel era dedicado ao trabalho, abençoado pelo Eterno e estimado pelo povo."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "Um homem de Deus certa vez disse a Eli: “O Eterno diz: ‘Eu me revelei a seus antepassados quando eles eram escravos do faraó no Egito. De todas as tribos de Israel, escolhi sua família para que vocês sejam meus sacerdotes: para presidir o altar, queimar o incenso e vestir as roupas sacerdotais na minha presença. Encarreguei seus ancestrais de todas as ofertas de sacrifício em Israel. Por que vocês, agora, tratam as ofertas de sacrifício que ordenei para minha adoração como simples pilhagem? Por que você dá mais valor a seus filhos que a mim, permitindo que eles engordem com as ofertas, ignorando a minha vontade? Por isso, esta é a palavra do Eterno, o Deus de Israel: ainda que eu tenha prometido a seus antepassados que vocês seriam meus sacerdotes para sempre, agora — lembre-se, palavra do Eterno! — não é possível continuar assim. “‘Eu honro os que me honram; mas os que me desprezam serão humilhados."
  },
  {
    "title": "",
    "number": "31-36",
    "content": "“‘Saiba disto: muito em breve, eliminarei sua família e sua descendência. Ninguém de sua família chegará à idade avançada! Você verá coisas boas acontecerem em Israel e ficará triste, porque ninguém de sua família viverá para desfrutá-las. Deixarei uma pessoa da família para continuar servindo no meu altar, mas a vida será sofrida, com muitas lágrimas. O restante de sua família morrerá cedo. O que acontecer com seus filhos, Hofni e Fineias, será a prova disso: ambos morrerão no mesmo dia. Então, estabelecerei para mim um sacerdote de verdade. Ele fará o que eu desejo e será o que eu quero que ele seja. Eu o protegerei, e ele cumprirá o seu dever livremente no serviço do meu ungido. Os que sobreviverem de sua família vão pedir esmolas a ele, dizendo: Por favor, deixe-nos fazer algum trabalho de sacerdote, para ao menos termos o que comer!’”."
  }
]
