[{"title": "UM PACTO DE AMIZADE", "number": "1", "content": "Davi saiu vivo de Naiote, em Ramá, foi procurar Jônatas e perguntou ao amigo: “O que faço agora? O que fiz contra seu pai para ele estar tão determinado a me matar?”"}, {"title": "", "number": "2", "content": "Jônatas respondeu: “Nada. Você não fez nada errado e não morrerá, esteja certo disso! Meu pai me conta tudo. Ele não faz nada de importante ou mesmo de insignificante sem confidenciar a mim. Por que faria isso sem eu saber?”"}, {"title": "", "number": "3", "content": "Mas Davi estava em dúvida: “Seu pai sabe que somos bons amigos e vai pensar: ‘Jônatas não pode saber disso. Se souber, vai defender Davi’. A verdade é que ele está determinado a me matar. Isso é tão certo quanto vive o Eterno e quanto você está vivo aqui, diante de mim”."}, {"title": "", "number": "4", "content": "Jônatas disse: “Conte-me o que você está pensando. Farei qualquer coisa por você”."}, {"title": "", "number": "5-8", "content": "Davi disse: “Amanhã é festa de lua nova. Eu deveria jantar com o rei, mas, em vez disso, vou me esconder no campo até a terceira noite. Caso seu pai perceba minha falta, diga: ‘Davi pediu para ir a Belém, sua terra natal, para o sacrifício anual com a família. Se ele disser: ‘Tudo bem!’ então, estou seguro. Mas, se ele ficar bravo, é porque está determinado a me matar. Por favor, ajude-me nisso! Lembre-se: você fez um pacto comigo em nome do Eterno! Se eu estiver errado, mate-me logo. Por que aguardar para me entregar a seu pai?”."}, {"title": "", "number": "9", "content": "Jônatas exclamou: “Ora, eu jamais faria isso! Se perceber que meu pai está mesmo obcecado por matá-lo, direi a você”."}, {"title": "", "number": "10", "content": "Davi perguntou: “Quem você enviará para me contar sobre a reação de seu pai?”"}, {"title": "", "number": "11-17", "content": "Jônatas respondeu: “Vamos até o campo”. Quando os dois estavam no campo, Jônatas disse: “O Eterno, o Deus de Israel, é minha testemunha de que, a esta hora amanhã, vou saber do meu pai o que ele pensa de você. Então, mandarei dizer a você o que descobri. Que o Eterno me castigue se eu abandonar você! Se meu pai insistir em matá-lo, eu o informarei disso e o ajudarei a escapar. Que o Eterno esteja com você como esteve com meu pai! Se, depois disso, eu continuar vivo, nosso pacto continua valendo. Se eu morrer, você terá responsabilidade para com minha família, para sempre! E seja leal a mim depois que o Eterno finalmente eliminar da terra os inimigos de Davi!” Jônatas reafirmou sua promessa de lealdade e amizade com Davi. Era tão leal a Davi que arriscava a vida por ele."}, {"title": "", "number": "18-23", "content": "Jônatas revelou seu plano: “Amanhã é festa da Lua Nova, e perceberão sua ausência à mesa. Depois de amanhã, quando já tiverem desistido de aguardá-lo, volte para aquele seu esconderijo e fique esperando perto da pedra de Ezel. Vou disparar três flechas na direção da pedra e mandarei meu ajudante apanhá-las. Se eu gritar para o ajudante: ‘As flechas estão para cá. Pegue-as!’ esse será o sinal de que você pode voltar em segurança. Assim como vive o Eterno, não tenha medo! Mas, se eu gritar: As flechas estão mais adiante!’, corra, porque o Eterno quer você longe daqui! Quanto ao nosso acordo, lembre-se: o Eterno está conosco até o fim!”."}, {"title": "", "number": "24-26", "content": "Davi se escondeu no campo. No dia da lua nova, o rei estava à mesa para comer. Ele se sentou no lugar de costume, encostado à parede, Jônatas à sua frente e Abner ao seu lado. Mas o lugar de Davi ficou vazio. Saul não comentou nada, pensando: “Algo aconteceu com ele que o tornou impuro. Talvez esteja ritualmente impuro para a refeição sagrada”."}, {"title": "", "number": "27", "content": "Mas, no segundo dia da festa, o lugar de Davi continuava desocupado. Saul perguntou a Jônatas: “Onde está aquele filho de Jessé? Ele não comeu conosco nem ontem nem hoje”."}, {"title": "", "number": "28-29", "content": "Jônatas respondeu: “Davi me pediu permissão para ir a Belém, dizendo: ‘Deixe-me ir para casa. Quero estar com minha família. Meus irmãos pediram que eu fosse. Se não for problema para você, deixe-me ir’. Por isso, ele não está à mesa”."}, {"title": "", "number": "30-31", "content": "Saul ficou furioso com Jônatas: “Seu filho de uma vagabunda! Acha que não sei que você e o filho de Jessé fizeram um pacto, para sua desgraça e de sua mãe? Juro que, enquanto o filho de Jessé estiver solto nessa terra, seu futuro no reino estará em jogo. Vá buscá-lo! A partir de agora, ele pode se considerar um homem morto!”."}, {"title": "", "number": "32", "content": "Jônatas enfrentou o pai: “Por que morto? O que ele fez de errado?”."}, {"title": "", "number": "33", "content": "Saul, descontrolado, arremessou sua lança contra o filho. Foi o suficiente para Jônatas se convencer de que seu pai estava determinado a matar Davi."}, {"title": "", "number": "34", "content": "Jônatas saiu furioso da mesa e não comeu mais nada o dia todo. Ele estava aborrecido por causa de Davi e irritado pela humilhação que seu pai o tinha feito passar à mesa."}, {"title": "", "number": "35-39", "content": "Na manhã seguinte, Jônatas foi para o campo, conforme o combinado com Davi. Seu ajudante o acompanhava, e Jônatas disse a ele: “Corra para buscar as flechas que eu atirar”. O rapaz começou a correr e Jônatas atirou uma flecha adiante dele. O rapaz chegou perto do local em que a flecha parecia ter caído, e Jônatas gritou: “A flecha não está mais adiante?”. E gritou outra vez: “Vamos! Corra! Não fique aí parado!” O ajudante de Jônatas apanhou as flechas e as trouxe de volta. O rapaz, naturalmente, não fazia ideia do que estava acontecendo. Só Jônatas e Davi sabiam do combinado."}, {"title": "", "number": "4041", "content": "Jônatas entregou suas armas ao rapaz e o mandou de volta para a cidade. Depois que o ajudante foi embora, Davi saiu do seu esconderijo, que ficava perto da pedra e se prostrou com o rosto em terra três vezes. Eles beijaram um ao outro e choraram muito. Davi estava muito mais emocionado."}, {"title": "", "number": "42", "content": "Jônatas disse ao amigo: “Vá em paz! Nosso pacto de amizade foi feito em nome do Eterno, e ele será testemunha entre nós e entre meus descendentes e seus descendentes para sempre”."}]