[
  {
    "title": "DAVI FINGE-SE DE LOUCO",
    "number": "1",
    "content": "Davi seguiu seu caminho, e Jônatas voltou para a cidade, Davi procurou o sacerdote Aimeleque em Nobe. Aimeleque saiu para cumprimentar Davi e ficou alarmado: “O que você está fazendo aqui sozinho, sem ninguém com você?”"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Davi respondeu ao sacerdote: “O rei me enviou numa missão e me instruiu: ‘Este é um assunto confidencial. Não diga nada a ninguém’. Combinei de me encontrar com meus homens num determinado lugar. Agora, o que você pode me oferecer para comer? Tem aí uns cinco pães? Veja o que pode conseguir!”."
  },
  {
    "title": "",
    "number": "4",
    "content": "O sacerdote respondeu: “Não tenho pão comum, apenas o pão consagrado. Se seus homens não tiveram relação com mulher recentemente, os pães são seus”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Davi respondeu: “Nenhum de nós tocou em mulher. Sempre fazemos isso quando estamos em missão. Os meus soldados se abstêm do sexo. Se fazemos isso numa missão comum, quanto mais numa missão sagrada”."
  },
  {
    "title": "",
    "number": "6",
    "content": "O sacerdote entregou a ele os pães consagrados, os únicos que ele tinha: os pães da presença, que foram retirados da presença do Eterno e substituídos por pães quentes no mesmo dia."
  },
  {
    "title": "",
    "number": "7",
    "content": "Naquele dia, um dos oficiais de Saul estava ali, cumprindo um voto diante do Eterno. Seu nome era Doegue, e ele era edomita, chefe dos pastores de Saul."
  },
  {
    "title": "",
    "number": "8",
    "content": "Davi perguntou a Aimeleque: “Você tem uma lança ou alguma espada por aqui? Não tive tempo de apanhar minhas armas. O rei exigiu urgência, e eu saí com pressa”."
  },
  {
    "title": "",
    "number": "9",
    "content": "O sacerdote respondeu: “A espada de Golias, o filisteu que você matou no vale de Ela, está aqui! Ela está enrolada num pano atrás do colete sacerdotal. Se quiser, pode levá-la. É a única arma que tenho aqui”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Davi exclamou: “Ah! Não poderia ser melhor! Passe-a para cá!” Depois disso, Davi sumiu, fugindo de Saul. Ele procurou Aquis, rei de Gate. Quando as autoridades de Aquis o viram, disseram: “Seria este Davi, o famoso Davi? É a respeito dele que o povo canta em suas danças: ‘Saul mata milhares; Davi, dezenas de milhares!’?”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Quando Davi percebeu que o tinham reconhecido, entrou em pânico e temeu pelo pior da parte de Aquis, rei de Gate. Vendo que todos olhavam para ele, Davi fingiu estar louco, batendo com a cabeça na porta da cidade e espumando pela boca, enquanto a saliva escorria pela barba. Aquis olhou para ele e disse àqueles líderes: “Não estão vendo que ele está louco? Por que o deixaram entrar? Já tenho loucos suficientes aqui, e vocês me trazem mais um! Tirem-no daqui!”."
  }
]
