[
  {
    "title": "SAUL MATA OS SACERDOTES DO ETERNO",
    "number": "1-2",
    "content": "Davi fugiu e se refugiou na caverna de Adulão. Quando seus irmãos e familiares souberam onde ele estava, foram ao seu encontro para se unir a ele — não só eles, mas todos os que estavam em situação difícil, os endividados e amargurados. Davi se tornou o líder deles. Eram cerca de quatrocentos homens."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Davi foi para Mispá e pediu ao rei de Moabe: “Conceda proteção a meu pai e a minha mãe até que eu saiba o que Deus tem reservado para mim”. Ele deixou seus pais aos cuidados do rei de Moabe. Eles ficaram ali durante todo o tempo em que Davi viveu como fugitivo."
  },
  {
    "title": "",
    "number": "5",
    "content": "O profeta Gade disse a Davi: “Não volte para a caverna. Vá para Judá”. Davi seguiu a orientação do profeta e foi para o bosque de Herete."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Saul ficou sabendo onde estavam Davi e seus homens. O rei estava debaixo dos carvalhos, na colina de Gibeá. Segurava sua lança e estava rodeado por seus oficiais. Ele disse: “Ouçam, benjamitas! Nem pensem que vocês têm algum futuro com o filho de Jessé! Acham que ele vai dar a vocês terra boa e cargos importantes? Pensem bem. Aqui estão vocês, conspirando contra mim, cochichando pelas minhas costas. Nenhum de vocês teve coragem de me contar que meu filho estava fazendo acordos com o filho de Jessé. Nenhum de vocês se importou em me contar que meu filho ficou do lado desse marginal!”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Então, Doegue, o edomita, que estava entre os oficiais de Saul, falou: “Vi o filho de Jessé conversando com Aimeleque, filho de Aitube, em Nobe. E vi Aimeleque interceder por ele diante do Eterno. O sacerdote também deu comida e entregou a espada do filisteu Golias a Davi”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Saul mandou chamar o sacerdote Aimeleque e toda a família de sacerdotes de Nobe. Todos compareceram perante o rei."
  },
  {
    "title": "",
    "number": "12",
    "content": "Saul disse: “Ouça-me, filho de Aitube!”. Ele respondeu: “Certamente, meu senhor”."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Por que você se mancomunou com o filho de Jessé e ficou contra mim, dando comida e armas para ele e intercedendo a favor dele diante do Eterno? Por que ajudou um fora da lei a lutar contra mim?”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Aimeleque respondeu ao rei: “Não existe outro oficial em toda a sua administração tão leal a você quanto Davi, seu genro e capitão de sua guarda pessoal. Nem há outro que seja tão respeitado. Acha que essa foi a primeira vez que intercedi por ele a Deus? Certamente que não! Você não pode acusar a mim nem a minha família de cometer algum erro. Pois não faço ideia do que você está querendo dizer com ‘fora da lei’"
  },
  {
    "title": "",
    "number": "16",
    "content": "O rei disse: “Você vai morrer, Aimeleque! Você e toda a sua família!”."
  },
  {
    "title": "",
    "number": "17",
    "content": "O rei ordenou aos seus homens: “Cerquem os sacerdotes e matem todos eles, porque estão mancomunados com Davi! Sabiam que ele estava fugindo de mim e não me contaram”. Mas os soldados do rei se recusaram a matá-los. Nenhum deles ousou levantar a mão contra os sacerdotes do Eterno."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Então, o rei disse a Doegue: “Mate os sacerdotes!” Doegue, o edomita, cumpriu a ordem e assassinou os sacerdotes, oitenta e cinco homens que usavam as vestimentas sagradas. Ele saiu dali e foi para Nobe, a cidade dos sacerdotes, e ali matou homens, mulheres, crianças e bebês, além de jumentos, bois e ovelhas."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Apenas Abiatar, filho de Aimeleque e neto de Aitube, conseguiu escapar. Ele fugiu e se juntou a Davi. Abiatar contou a Davi que Saul tinha mandado matar os sacerdotes do Eterno."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Davi disse a Abiatar: “Eu sabia! Quando vi Doegue, o edomita, sabia que contaria a Saul. Eu sou o culpado pela morte de toda a família de seu pai. Fique comigo, não tenha medo. O mesmo que quer matar você também quer me matar. Fique comigo, e protegerei você”."
  }
]
