[{"title": "VIVENDO EM ESCONDERIJOS", "number": "1-2", "content": "Alguém avisou Davi de que os filisteus estavam atacando Queila e saqueando o estoque de grãos. Davi consultou o Eterno: “Devo ensinar uma lição a esses filisteus?” O Eterno respondeu: “Vá. Ataque os filisteus e liberte Queila”."}, {"title": "", "number": "3", "content": "Mas os homens de Davi disseram: “Aqui em Judá, já não estamos seguros, quanto menos se formos a Queila enfrentar a máquina de guerra dos filisteus!”"}, {"title": "", "number": "4", "content": "Davi voltou a consultar o Eterno. O Eterno respondeu: “Desça logo até Queila, pois estou entregando, os filisteus em suas mãos”."}, {"title": "", "number": "5-6", "content": "Davi e os seus homens foram para Queila e lutaram contra os filisteus. Ele espalhou os rebanhos deles, impôs a eles uma humilhante derrota e libertou a população de Queila. Depois de ter se juntado a Davi, Abiatar desceu para Queila, levando consigo o colete sacerdotal."}, {"title": "", "number": "7-8", "content": "Saul descobriu que Davi estava em Queila e pensou: “Ótimo! Deus o entregou de bandeja nas minhas mãos! Ele está numa cidade murada com os portões trancados. Está encurralado ali!” Saul convocou as tropas e partiu para Queila, com a intenção de cercar Davi e seus homens."}, {"title": "", "number": "9-11", "content": "Mas Davi soube do plano de Saul e disse ao sacerdote Abiatar: “Traga o colete”. Davi orou ao Eterno: “Deus de Israel, acabei de saber que Saul pretende destruir a cidade de Queila por minha causa. Os líderes da cidade vão me entregar a Saul? Saul vem mesmo fazer aquilo que me disseram? Ó Eterno, Deus de Israel, responde-me!” O Eterno respondeu: “Ele está vindo”."}, {"title": "", "number": "12", "content": "“E os chefes de Queila me entregarão, junto com os meus homens, nas mãos de Saul?”. O Eterno respondeu: “Entregarão, sim”."}, {"title": "", "number": "13", "content": "Então, Davi e seus homens fugiram dali. Eram seiscentos homens. Eles deixaram Queila e ficaram perambulando de um lugar para outro. Quando informaram a Saul que Davi tinha fugido de Queila, ele suspendeu o ataque."}, {"title": "", "number": "14-15", "content": "Davi continuou vivendo em esconderijos nas regiões remotas das colinas de Zife. Saul continuou à procura de Davi, sem descanso, mas Deus não o entregou nas mãos do rei. Davi, permaneceu no distante deserto de Zife, refugiado em Horesa, já que Saul estava determinado a encontrá-lo."}, {"title": "", "number": "16-18", "content": "Jônatas, filho de Saul, foi ao encontro de Davi em Horesa e fortaleceu a sua confiança em Deus. Ele disse: “Não se desespere. Meu pai, Saul, não tocará em você. Você será rei de Israel, e eu estarei sempre ao seu lado para ajudar. Meu pai sabe disso”. Então, os dois fizeram um pacto perante o Eterno. Davi ficou em Horesa, e Jônatas voltou para casa."}, {"title": "", "number": "19-20", "content": "Alguns zifeus procuraram Saul em Gibeá e disseram: “Sabia que Davi está se escondendo perto de nós, nas fortalezas e cavernas de Horesa? Neste momento, ele está nas colinas de Haquilá, ao sul do deserto de Jesimom. Quando você estiver pronto, será uma honra entregá-lo nas mãos do rei”."}, {"title": "", "number": "21-23", "content": "Saul respondeu: “O Eterno abençoe vocês por pensarem em mim! Agora, voltem e verifiquem tudo. Descubram por onde ele anda e quem o acompanha. Vocês sabem que ele é muito astuto. Descubram todos os esconderijos dele. Depois, encontrem-se comigo em Nacom, e eu acompanharei vocês. Em qualquer lugar de Judá que ele estiver, eu o encontrarei!”"}, {"title": "", "number": "24-27", "content": "E os zifeus partiram em missão de reconhecimento para Saul. Enquanto isso, Davi e seus homens estavam no deserto de Maom, ao sul do deserto de Jesimom. Saul e seus homens chegaram e logo foram atrás deles. Quando Davi soube disso, fugiu para o sul, na direção das rochas, e montou acampamento no deserto de Maom. Saul foi informado da localização deles e partiu na direção do deserto de Maom. Pouco depois, Saul estava de um lado da montanha, e Davi com os seus homens, do outro. O bando de Davi corria, tendo Saul e suas tropas no encalço deles. No meio da perseguição, um mensageiro apresentou-se a Saul e disse: “Volte depressa! Os filisteus estão atacando Israel!”."}, {"title": "", "number": "28-29", "content": "Saul foi obrigado a interromper a perseguição e retornar para resolver a situação com os filisteus. Por isso, aquele lugar foi chamado Fuga Apertada. Davi saiu dali e instalou-se com segurança no deserto de En-Gedi. “"}]