[{"title": "NÃO SOU REBELDE", "number": "1-4", "content": "Depois da luta contra os filisteus, alguém informou a Saul: “Davi está agora no deserto de En-Gedi”. Saul convocou três mil dos melhores soldados de Israel e partiu no encalço de Davi e seus homens. Foram para a região dos rochedos dos Bodes Selvagens. Ele chegou até o local em que havia alguns currais de ovelhas, ao lado da estrada. Perto dali, havia uma gruta, e Saul entrou nela para fazer suas necessidades. Acontece que Davi e seus homens estavam amontoados no fundo da gruta. Os homens de Davi lhe disseram: “Você acredita nisto? O Eterno deve estar dizendo: ‘Entregarei o seu inimigo nas suas mãos. Faça com ele o que bem entender’”. Davi, sorrateiramente, cortou um pedaço da vestimenta real de Saul."}, {"title": "", "number": "5-7", "content": "No mesmo instante, sentiu-se culpado e disse aos seus homens: “Que o Eterno me livre de fazer algum mal contra o meu senhor, o ungido do Eterno. Não vou sequer levantar um dedo contra ele. Ele é o ungido do Eterno!” Assim, Davi impediu que os seus homens acabassem com a vida de Saul. O rei levantou-se e saiu da caverna para seguir seu caminho.."}, {"title": "", "number": "8-13", "content": "Então, Davi se pôs à entrada da gruta e gritou para Saul: “Meu senhor! Rei meu!”. Saul olhou para trás. Davi se ajoelhou, fez uma reverência e exclamou: “Por que dá ouvidos aos que dizem: ‘Davi quer tirar a sua vida’? O senhor acabou de ter a prova de que isso não é verdade. Aqui dentro da gruta, o Eterno pôs o senhor em minhas mãos. Meus homens queriam matá-lo, mas eu não permiti. Eu disse que não levantaria um dedo sequer contra o meu senhor, pois é o ungido do Eterno. Veja isto aqui, meu pai! Veja este pedaço de pano que cortei da sua roupa! Eu poderia ter cortado o senhor ao meio! Mas, não o fiz. Esta é a prova! Não estou contra o senhor. Não sou rebelde. Não pequei contra o rei, mas o senhor está tentando me matar. Vamos decidir quem está certo. O Eterno poderá me vingar, mas isso está nas mãos dele, não nas minhas. Um antigo provérbio diz: ‘A perversidade vem dos perversos’. Por isso, tenha certeza de que as minhas mãos não tocarão no senhor."}, {"title": "", "number": "14-15", "content": "“O que o rei de Israel acha que está fazendo? A quem está perseguindo? Um cão morto? Uma pulga? O Eterno é nosso juiz. Ele decidirá quem está certo. Que bom fosse se ele olhasse neste instante, resolvesse a situação agora mesmo e me livrasse do senhor!”."}, {"title": "", "number": "16-21", "content": "Quando ele acabou de falar, Saul perguntou: “É a voz de meu filho Davi?”. E começou a chorar, reconhecendo: “Você está certo, não eu. Você me tratou bem. Eu é que estou desejando o pior para você. Mais uma vez, você foi generoso para comigo. O Eterno me entregou em suas mãos, mas você não me matou. Por quê? Quando alguém se encontra com seu inimigo, acaso ele o despede com uma bênção? Que o Eterno o recompense pelo bem que me fez hoje! Agora tenho certeza de que você será rei e que o reino de Israel estará em boas mãos! Prometa-me, perante o Eterno, que não destruirá a minha família nem eliminará o meu nome da história da minha família”."}, {"title": "", "number": "22", "content": "Davi jurou a Saul. Em seguida, Saul voltou para casa, e Davi e seus homens retornaram para seu refugio no deserto."}]