[{"title": "AS BATALHAS DE DEUS", "number": "1", "content": "Samuel morreu. Toda a nação prestou suas últimas homenagens a ele. Todos lamentaram sua morte, e ele foi sepultado em sua cidade natal, Ramá. Enquanto isso, Davi continuou foragido, seguindo dessa vez para o deserto de Maom."}, {"title": "", "number": "2-3", "content": "Havia um homem em Maom que tinha negócios na região do Carmelo. Ele era muito próspero. Possuía três mil ovelhas e mil cabritos, e era época de tosquiar as ovelhas no Carmelo. Ele se chamava Nabal (Tolo). Era descendente de Calebe, e sua mulher se chamava Abigail. A mulher era inteligente e bonita, mas o homem era bruto e maldoso."}, {"title": "", "number": "4-8", "content": "Ainda no deserto, Davi soube que Nabal estava tosquiando suas ovelhas e enviou dez rapazes com a seguinte instrução: “Vão até o Carmelo e procurem Nabal. Saúdem-no em meu nome: ‘Paz! Vivam em paz você e sua família. Paz para todos os que estão com você! Soube que está no tempo de tosquiar ovelhas. Queremos que você saiba que, quando seus pastores estavam próximos de nós, não tiramos proveito deles. Eles não perderam nada do que era deles quando estavam conosco no Carmelo. Seus rapazes confirmarão isso. Pergunte a eles. Agora, peço que seja generoso para com os meus homens, permitindo que participemos da festa! Dê aos servos e a mim, Davi, seu filho, a quantidade de suprimento que desejar’"}, {"title": "", "number": "9-11", "content": "Os rapazes de Davi transmitiram a mensagem a Nabal. Mas o homem os rechaçou: “Quem é esse Davi? Quem é esse filho de Jessé? Ultimamente, há muitos foragidos por aqui. Vocês acham que vou pegar pão, vinho e carne que acabei de abater para os meus tosquiadores e oferecer para homens que nunca vi e que ninguém sabe de onde vêm?”."}, {"title": "", "number": "12-13", "content": "Os homens de Davi retornaram e contaram tudo que Nabal tinha dito. Davi tomou uma decisão: “Preparem as suas espadas!”. Todos, até mesmo Davi, puseram a espada à cintura e partiram. Eram quatrocentos homens. Duzentos homens permaneceram no acampamento."}, {"title": "", "number": "14-17", "content": "Nesse meio-tempo, um dos jovens pastores contou a Abigail, mulher de Nabal, o que tinha acontecido: “Davi mandou mensageiros do deserto para saudar o nosso senhor, mas ele foi grosseiro com eles e os insultou. Acontece que aqueles homens sempre nos trataram muito bem. Nunca roubaram nada de nós nem se aproveitaram da gente durante todo o tempo que estivemos no campo. Eles até serviram como um muro de defesa ao nosso redor, porque nos protegiam dia e noite enquanto cuidávamos das ovelhas. Faça alguma coisa logo, pois algo de ruim vai acontecer ao nosso senhor e a todos nós. Ninguém consegue convencê-lo. Ele é intratável!”."}, {"title": "", "number": "18-19", "content": "Abigail não perdeu tempo. Ela preparou duzentos pães, duas vasilhas de couro de vinho, cinco ovelhas preparadas e prontas para assar, cinco medidas de grão tostado, cem bolos de passas e duzentos bolos de figo e acomodou a carga sobre alguns jumentos. Ela disse aos seus rapazes: “Vão à minha frente, preparando o caminho. Eu seguirei logo atrás”. Mas ela não disse nada ao marido."}, {"title": "", "number": "20-22", "content": "Montada em seu jumento, ela descia pela encosta da montanha, enquanto Davi e os seus homens desciam a outra encosta, um grupo ao encontro do outro. Davi dizia: “De nada valeu proteger os bens desse homem no deserto. Agora ele nos recompensa com insultos. É como levar um tapa na cara! Deus faça o que quiser com os inimigos de Davi se, até amanhã cedo, eu deixar vivo um único desses vira-latas de Nabal!”."}, {"title": "", "number": "23-25", "content": "Assim que viu Davi, Abigail desceu do jumento e se prostrou aos pés dele com o rosto em terra, dizendo: “Meu senhor, eu sou culpada! Deixe-me explicar. Ouça o que tenho a dizer. Não leve em conta a maldade de Nabal. Ele é o que o nome diz: Nabal, tolo. Dele só sai tolice."}, {"title": "", "number": "25-27", "content": "“Eu não estava lá quando chegaram os rapazes que o meu senhor enviou; por isso, não os encontrei. Agora, meu senhor, assim como vive o Eterno e como o senhor vive, Deus o impediu de cometer essa vingança. Que todos os seus inimigos e todos que desejam o mal ao meu senhor tenham o mesmo destino de Nabal! Receba esta dádiva que eu, sua serva, trouxe ao meu senhor, e ofereça aos rapazes que seguem os seus passos."}, {"title": "", "number": "28-29", "content": "“Perdoe minha audácia! Mas sei que o Eterno está preparando o meu senhor para um governo íntegro e estável. Meu senhor luta as guerras do Eterno! Enquanto viver, nenhum mal sucederá a você. “Se alguém puser obstáculo em seu caminho; se alguém tentar desviar o senhor, Saiba que a sua vida, honrosa ao Eterno, está amarrada com firmeza ao feixe das vidas protegidas por Deus. Mas a vida de cada um dos seus inimigos será atirada longe, como a pedra lançada com estilingue."}, {"title": "", "number": "30-31", "content": "“Quando o Eterno realizar todo o bem que prometeu ao meu senhor e o estabelecer como príncipe de Israel, não haverá em seu coração o peso de um crime de vingança. E, quando o Eterno tiver feito o bem ao meu senhor, lembre-se de mim”."}, {"title": "", "number": "32-34", "content": "Davi exclamou: “Bendito seja o Eterno, o Deus de Israel! Ele enviou você para me encontrar! Seja abençoada pela sua sensatez! Seja bendita por me impedir de cometer esse crime e por se preocupar comigo. Juro pelo Eterno, o Deus de Israel, que me impediu de fazer mal a você: não fosse a sua vinda aqui esta manhã, não restaria viva alma na casa de Nabal”."}, {"title": "", "number": "35", "content": "Davi aceitou a comida que ela trouxe e disse: “Volte em paz. Concordo com o que você disse e vou fazer o que me pediu”."}, {"title": "", "number": "36-38", "content": "Quando Abigail voltou para casa, encontrou Nabal no meio de um banquete. Ele estava de bom humor, porque tinha bebido muito. Assim, ela preferiu não contar nada do que tinha feito até a manhã seguinte. No outro dia, quando Nabal já estava sóbrio, Abigail contou o que tinha acontecido. Na mesma hora, ele teve um infarto e entrou em coma. Dez dias depois, ele morreu."}, {"title": "", "number": "3940", "content": "Quando Davi soube que Nabal tinha morrido, ele declarou: “Bendito seja o Eterno, que me defendeu contra os insultos de Nabal, impedindo-me de cometer um crime, e permitiu que a maldade dele se voltasse contra ele mesmo!” Em seguida, mandou dizer a Abigail que desejava que ela fosse sua mulher. Os mensageiros de Davi foram até o Carmelo e disseram a Abigail: “Davi mandou buscá-la, para que você se case com ele”."}, {"title": "", "number": "41", "content": "Ela se prostrou com o rosto em terra, dizendo: “Sou serva dele. Estou pronta para fazer o que ele quiser. Estou disposta até a lavar os pés dos subordinados dele!”"}, {"title": "", "number": "42", "content": "Sem hesitar, ela montou em seu jumento. Acompanhada de cinco escravas, seguiu os mensageiros de Davi e se tornou mulher dele."}, {"title": "", "number": "43-44", "content": "Davi também se casou com Ainoã, de Jezreel. Ambas foram suas mulheres. Saul tinha dado sua filha Mical, mulher de Davi, a Paltiel, filho de Laís, de Galim."}]