[{"title": "OBCECADO POR UMA PULGA", "number": "1-3", "content": "Alguns zifeus procuraram Saul em Gibeá e disseram: “Sabia que Davi está escondido na colina de Haquilá, do outro lado de Jesimom?” No mesmo instante, Saul se levantou e partiu para o deserto de Zife, levando três mil dos melhores soldados para procurar Davi naquele deserto. Ele ficou acampado perto da estrada, na colina de Haquilá, do outro lado de Jesimom."}, {"title": "", "number": "3-5", "content": "Davi, ainda no deserto, soube que Saul estava atrás dele. Ele enviou espiões para descobrir onde exatamente Saul estava. Depois que descobriu, Davi foi até o lugar em que Saul estava acampado e descobriu onde estava a tenda de Saul e Abner, filho de Ner, seu general. Saul estava bem protegido dentro do acampamento, rodeado por seu exército."}, {"title": "", "number": "6", "content": "Davi perguntou a Aimeleque, o hitita, e a Abisai, filho de Zeruia, irmão de Joabe: “Qual de vocês vai entrar comigo no acampamento de Saul?” Abisai respondeu: “Eu vou junto”."}, {"title": "", "number": "7", "content": "À noite, Davi e Abisai entraram no acampamento e encontraram Saul deitado lá no meio, dormindo. Sua lança estava fincada no chão, perto da cabeça dele. Abner e seus soldados estavam espalhados, dormindo profundamente."}, {"title": "", "number": "8", "content": "Abisai disse: “É agora! Deus entregou o inimigo em suas mãos. Deixe-me cravá-lo ao chão com a lança dele. Basta um golpe, não vou precisar de outro!”"}, {"title": "", "number": "9", "content": "Mas Davi disse a Abisai: “Não se atreva a machucá-lo! Ninguém pode ferir o ungido do Eterno e escapar impune”."}, {"title": "", "number": "10-11", "content": "Ele prosseguiu: “Assim como vive o Eterno, Deus mesmo irá matá-lo, ou seu dia chegará, e ele morrerá em casa ou ferido em batalha, mas, longe de mim, tocar no ungido do Eterno. Agora, pegue a lança dele e o cantil de água, e vamos sair daqui!”."}, {"title": "", "number": "12", "content": "Depois de pegar a lança e o cantil de água que estavam perto da cabeça de Saul, eles foram embora. Ninguém percebeu nada. Ninguém acordou! Todos ficaram dormindo o tempo todo, porque um profundo sono, vindo do Eterno, tinha caído sobre eles."}, {"title": "", "number": "13-14", "content": "Davi foi para o outro lado do monte e escolheu a um local distante, lá no alto. Daquela distância segura, Davi gritou para o exército e para Abner, filho de Ner: “Abner, até quando vou ter de esperar vocês acordarem e me responderem?” Abner disse: “Quem está chamando o rei?”"}, {"title": "", "number": "15-16", "content": "Davi disse: “Você não está no comando aí? Por que não está fazendo o seu trabalho? Por que não protege o seu senhor, o rei, quando um soldado põe a vida dele em perigo? Você não está cumprindo o seu dever! Assim como vive o Eterno, você deveria ser executado, e toda a guarda pessoal do rei também. Veja o que tenho em minhas mãos: a lança e o cantil do rei, que estavam ao lado dele!”"}, {"title": "", "number": "17-20", "content": "Saul, reconhecendo a voz de Davi, perguntou: “É você, meu filho Davi?” Davi respondeu: “Sim, sou eu, ó rei, meu senhor. Por que o senhor me persegue? O que fiz de errado? Que crime cometi? Ouça, meu senhor e meu rei, o que o seu servo tem a dizer. Se o Eterno incitou o senhor contra mim, então, entrego a minha vida em sacrifício. Mas, se foram os homens que o instigaram, que sejam banidos da presença do Eterno! Eles cercearam o meu direito na herança do Eterno como se dissessem: ‘Vá embora! Vá servir outro deus!’. Mas o senhor não se livrará de mim tão facilmente, não conseguirá me separar do Eterno, na vida ou na morte. Que absurdo! O rei de Israel obcecado por uma pulga, perseguindo uma perdiz na montanha!”."}, {"title": "", "number": "21", "content": "Saul reconheceu: “Tem razão, errei! Volte, meu filho Davi! Não causarei mais nenhum mal a você. Você foi leal para comigo, respeitando minha vida, enquanto eu estou sendo insensato e cometendo grande erro”."}, {"title": "", "number": "22-24", "content": "Davi respondeu: “Está vendo isto aqui? É a lança do rei. Mande um dos soldados buscá-la. Ao Eterno compete decidir o que fazer com cada um de nós, com respeito ao que é correto. O Eterno entregou sua vida em minhas mãos hoje, mas eu não quis levantar nem mesmo um dedo contra o ungido do Eterno. Assim como respeitei sua vida hoje, que o Eterno tenha consideração pela minha e me livre desta aflição”."}, {"title": "", "number": "25", "content": "Saul disse a Davi: “Bendito seja você, meu filho Davi! Faça o que tem de fazer. Espero que seja bem-sucedido em todos os seus esforços!”. Davi seguiu seu caminho, e Saul voltou para casa."}]