[{"title": "", "number": "1", "content": "Davi pensou: “Uma hora dessas, Saul vai conseguir me capturar. Melhor eu fugir para a terra dos filisteus. Ele vai me considerar uma causa perdida e desistirá de me perseguir por todos os cantos de Israel, porque estarei fora do seu alcance para sempre”."}, {"title": "", "number": "2-4", "content": "Davi partiu com os seus seiscentos homens e foi recorrer a Aquis, filho de Maoque, rei de Gate. Eles se estabeleceram em Gate sob a proteção de Aquis. Cada um deles levou sua família. Davi levou suas duas esposas, Ainoã, de Jezreel, e Abigail, viúva de Nabal do Carmelo. Quando Saul recebeu a notícia que Davi tinha fugido para Gate, desistiu de persegui-lo."}, {"title": "", "number": "5", "content": "Davi disse a Aquis: “Se o senhor concordar, designe para mim um lugar entre as aldeias rurais. Não me parece correto que eu, mero servo, esteja vivendo na cidade real”."}, {"title": "", "number": "6-7", "content": "Aquis designou Ziclague. Foi assim que Ziclague veio a ser o que é hoje, cidade dos reis de Judá. Davi residiu um ano e quatro meses entre os filisteus."}, {"title": "", "number": "8-9", "content": "De vez em quando, Davi e seus homens atacavam os gesuritas, os gersitas e os amalequitas. Esses povos eram antigos habitantes da terra que se estende de Sur até o Egito. Quando Davi atacava uma região, não deixava ninguém vivo, nem homem nem mulher, e levava tudo: ovelhas, bois, jumentos, camelos e roupas. Depois, voltava para Aquis."}, {"title": "", "number": "10-11", "content": "Quando Aquis perguntava: “Quem você atacou hoje?”. Davi respondia: “Hoje, foi o sul de Judá, ou o sul de Jerameel, ou o sul dos queneus”. Ele nunca deixava um único sobrevivente, para que ninguém aparecesse em Gate e denunciasse Davi. Davi agiu assim durante todo o tempo em que viveu entre os filisteus."}, {"title": "", "number": "12", "content": "Aquis passou a confiar totalmente em Davi. Ele pensava: “Ele foi tão odiado pelo seu povo que permanecerá comigo para sempre”."}]