[{"title": "", "number": "1", "content": "Naquele tempo, os filisteus convocaram o exército para lutar contra Israel. Aquis disse a Davi: “Você e seus homens sairão à guerra com as minhas tropas”."}, {"title": "", "number": "2", "content": "Davi respondeu: “Está bem! Você mesmo verá o que eu sou capaz de fazer!” Aquis disse: “Ótimo! Você fará parte da minha guarda pessoal para sempre!”"}, {"title": "SAUL ORA, MAS DEUS NÃO RESPONDE", "number": "3", "content": "Samuel já tinha morrido. Todo o Israel tinha lamentado sua morte e o tinha sepultado em sua cidade natal, Ramá. Saul tinha eliminado da nação todos os que consultavam os espíritos dos mortos."}, {"title": "", "number": "4-5", "content": "Os filisteus convocaram suas tropas e acamparam em Suném. Saul reuniu todo o Israel e acampou em Gilboa. Mas, quando Saul viu as tropas dos filisteus, tremeu de medo."}, {"title": "", "number": "6", "content": "Saul orou ao Eterno, mas Deus não respondeu, nem por sonhos, nem por sinais, nem por meio de algum profeta."}, {"title": "", "number": "7", "content": "Aflito, Saul deu ordens aos seus oficiais: “Procurem alguém que possa invocar os espíritos, para que eu me aconselhe com esses espíritos”. Os oficiais disseram: “Há uma mulher em En-Dor”."}, {"title": "", "number": "8", "content": "Saul disfarçou-se, vestindo outra roupa e, na companhia de dois homens, foi, à noite, procurar a mulher. Ele pediu a ela: “Quero que você consulte para mim um espírito. Faça subir a pessoa de quem eu disser o nome”."}, {"title": "", "number": "9", "content": "A mulher respondeu: “Espere um pouco! Você sabe que Saul eliminou todos os que consultavam espíritos dos mortos da nação. Você sabe que está me pondo numa situação que pode me levar à morte, não é?”"}, {"title": "", "number": "10", "content": "Saul jurou solenemente: “Assim como vive o Eterno, você não será castigada por isso\"."}, {"title": "", "number": "11", "content": "A mulher respondeu: “Então, quem você quer que eu faça subir?” “Samuel, faça subir. Samuel.”"}, {"title": "", "number": "12", "content": "Quando a mulher viu Samuel, gritou para Saul: “Por que mentiu para mim? O senhor é Saul!”."}, {"title": "", "number": "13", "content": "O rei disse a ela: “Não tenha medo. O que você vê?”. A mulher respondeu: “Estou vendo um espírito subindo da terra”."}, {"title": "", "number": "14", "content": "Saul perguntou: “Com quem ele se parece?” Ela disse: “Com um velho que está subindo, vestido como sacerdote”. Saul sabia que era Samuel. Ele se prostrou com o rosto em terra e adorou."}, {"title": "", "number": "15", "content": "Samuel disse a Saul: “Por que você me perturba, fazendo-me subir?” Saul respondeu: “Porque estou profundamente perturbado. Os filisteus estão se preparando para me atacar, e Deus me abandonou. Ele não me responde mais, nem por meio de profeta, nem por sonhos. Por isso, mandei chamá-lo para que me diga o que fazer”."}, {"title": "", "number": "16-19", "content": "Samuel perguntou: “Mas por que você está perguntando isso para mim? O Eterno abandonou você e se tornou seu adversário. O Eterno fez exatamente o que já tinha dito por meu intermédio. Ele arrancou o reino de suas mãos e o entregou ao seu adversário. Já que você não obedeceu ao Eterno e se recusou a cumprir suas ordens com relação aos amalequitas, o Eterno está fazendo isso com você hoje. Pior ainda, o Eterno está entregando Israel junto com você nas mãos dos filisteus. Amanhã, você e seus filhos estarão comigo. O exército de Israel também será entregue nas mãos dos filisteus”."}, {"title": "", "number": "20-22", "content": "No mesmo instante, Saul despencou no chão, aterrorizado pelas palavras de Samuel. Ele não tinha mais forças, pois não tinha comido nada o dia inteiro. A mulher, percebendo que ele estava em estado de choque, disse: “Ouça, eu apenas fiz o que o senhor pediu. Arrisquei a minha vida, cumprindo à risca as suas instruções. Agora, o senhor deve seguir as minhas instruções: coma alguma coisa. Isso dará forças para o senhor seguir seu caminho”."}, {"title": "", "number": "23-25", "content": "Mas ele recusou. “Não vou comer nada!” Seus acompanhantes concordaram com a mulher e insistiram com ele. Saul finalmente cedeu e sentou-se na cama. A mulher se apressou, matou um bezerro gordo, pegou um pouco de farinha, amassou-a e assou alguns pães sem fermento. Ela serviu a Saul e sua comitiva. Depois de se satisfazerem, eles se levantaram e seguiram seu caminho, ainda naquela noite."}]