[{"title": "", "number": "1-2", "content": "Os filisteus reuniram suas tropas em Afeque. Israel montou acampamento perto da fonte de Jezreel. Enquanto os comandantes filisteus avançavam com os seus regimentos e pelotões, Davi e seus homens iam à retaguarda, com Aquis."}, {"title": "", "number": "3", "content": "Mas os oficiais filisteus se reuniram e disseram: “O que esses hebreus estão fazendo aqui?” Aquis respondeu aos oficiais: “Vocês não reconhecem Davi, que era servo do rei Saul de Israel? Ele está comigo há muito tempo. Não tenho nenhuma reclamação dele desde que abandonou Saul”."}, {"title": "", "number": "4-5", "content": "Os oficiais filisteus ficaram furiosos com Aquis e disseram: “Mande-o de volta para o lugar de onde ele veio! Ele não vai sair à guerra conosco. Ele poderá mudar de lado no meio da batalha. Seria uma ótima oportunidade para ele resgatar a confiança do seu senhor à custa da cabeça dos nossos soldados. Não é esse o mesmo Davi que aclamavam, cantando: ‘Saul matou milhares; Davi, dezenas de milhares’?”."}, {"title": "", "number": "6-7", "content": "Assim, Aquis mandou dizer a Davi: “Assim como vive o Eterno, você tem sido um aliado merecedor de toda a confiança. Tem sido correto em tudo que fez para mim. Não tenho nenhuma reclamação de sua conduta. Mas os comandantes não entendem assim. Por isso, é melhor você voltar em paz. Não vale a pena aborrecer os comandantes filisteus”."}, {"title": "", "number": "8", "content": "Davi perguntou: “Mas o que foi que eu fiz? O senhor tem alguma reclamação contra mim desde quando vim para cá? Por que não posso lutar contra os inimigos do meu senhor, o rei?”"}, {"title": "", "number": "9-10", "content": "Aquis respondeu: “Concordo com você. Na minha opinião, você é boa gente. É como um anjo de Deus! Mas os comandantes filisteus estão irredutíveis. Disseram: ‘Ele não pode ir conosco para a guerra’. Por isso, você e seus homens precisam ir embora. Assim que clarear o dia, e puderem viajar, deixem o acampamento”."}, {"title": "", "number": "11", "content": "Davi e seus homens se levantaram bem cedo e, ao clarear do dia, estavam a caminho, de volta para a terra dos filisteus. Os filisteus foram para Jezreel."}]