[{"title": "“FALA, DEUS. TEU SERVO ESTÁ PRONTO PARA OUVIR”", "number": "1-3", "content": "O menino Samuel servia ao Eterno sob a orientação de Eli. Naquele tempo, raramente se via ou ouvia alguma revelação do Eterno. Certa noite, Eli já estava dormindo (sua vista já estava fraca, ele não enxergava direito). Bem antes do amanhecer, quando a lâmpada do santuário ainda estava acesa, Samuel dormia no santuário do Eterno, no qual estava a arca de Deus."}, {"title": "", "number": "4-5", "content": "Naquela noite, o Eterno o chamou: “Samuel, Samuel”. Samuel respondeu: “Pois não! Estou aqui”. E foi até onde Eli estava, dizendo: “Eu ouvi o senhor me chamar. Estou aqui”. Eli disse: “Não chamei você. Volte para a cama”. Samuel voltou."}, {"title": "", "number": "6-7", "content": "O Eterno o chamou novamente: “Samuel, Samuel!”. Samuel levantou-se e foi de novo falar com Eli: “Eu ouvi o senhor me chamar. Estou aqui”. Outra vez, Eli disse: “Filho, não chamei você. Volte para a cama”. (Isso aconteceu antes que Samuel conhecesse o Eterno. Foi antes de o Eterno se revelar a ele pessoalmente)."}, {"title": "", "number": "8-9", "content": "O Eterno o chamou pela terceira vez: “Samuel!”. Mais uma vez, Samuel se levantou, foi até onde Eli estava e disse: “Pois não! Ouvi o senhor me chamar. Estou aqui”. Então, Eli percebeu que o Eterno estava chamando o menino. O sacerdote disse a Samuel: “Volte para a cama. Se você ouvir a voz outra vez, diga: ‘Fala, Deus. Teu servo está pronto para ouvir’”. Samuel voltou para a cama."}, {"title": "", "number": "10", "content": "O Eterno veio, ficou do lado dele, como nas outras vezes, e o chamou: “Samuel, Samuel!” Ele respondeu: “Fala, Deus. Teu servo está pronto para ouvir”."}, {"title": "", "number": "11-14", "content": "O Eterno disse a Samuel: “Preste atenção. Estou prestes a fazer algo em Israel que deixará o povo abalado. Chegou a hora de cumprir o que eu disse que faria à família de Eli. Ele ficará sabendo que o tempo chegou. A família dele está condenada. Ele sabe o que está acontecendo, que seus filhos profanam o nome e o santuário de Deus, e ele nunca tomou providência. Minha sentença contra a família de Eli é esta: o pecado da família de Eli jamais será eliminado por algum sacrifício ou alguma oferta”."}, {"title": "", "number": "15", "content": "Samuel ficou deitado até o amanhecer. Levantou-se bem cedo e foi cumprir a sua obrigação, que era abrir as portas do santuário. Mas não estava querendo contar a visão a Eli."}, {"title": "", "number": "16", "content": "Mais tarde, Eli chamou Samuel: “Samuel, meu filho!” Samuel veio depressa: “Pois não! Em que posso ajudar?”"}, {"title": "", "number": "17", "content": "“O que o Eterno disse a você? Conte-me tudo. Não esconda nada, não amenize nem mesmo uma palavra. Deus é seu juiz! Quero saber tudo que ele disse a você.”"}, {"title": "", "number": "18", "content": "Samuel contou tudo a Eli. Não escondeu nada. Eli disse: “É o Eterno. Que ele faça o que achar melhor”."}, {"title": "", "number": "19-21", "content": "Samuel crescia. O Eterno estava com ele, e a reputação profética de Samuel era impecável. Todos em Israel, de Dã, ao norte, até Berseba, ao sul, reconheciam que Samuel era íntegro, um verdadeiro profeta do Eterno. O Eterno continuou aparecendo em Siló. Ele se revelava por meio de sua palavra a Samuel."}]