[
  {
    "title": "A FORÇA DE DAVI ESTÁ NO SENHOR",
    "number": "1-3",
    "content": "Três dias depois, Davi e seus homens chegaram de volta a Ziclague e viram que os amalequitas tinham atacado a cidade e o Neguebe. Ziclague tinha sido incendiada, e as mulheres, os jovens e os velhos tinham sido feitos prisioneiros. Não mataram ninguém, mas levaram o povo, como se fosse um rebanho. Davi e seus homens encontraram a cidade destruída. Suas mulheres, seus filhos e filhas tinham sido levados prisioneiros."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Davi e seus homens choraram incontrolavelmente, até esgotar suas forças. As duas mulheres de Davi, Ainoã, de Jezreel, e Abigail, viúva de Nabal do Carmelo, também foram levadas prisioneiras com os demais. De repente, Davi percebeu que estava em apuros, pois os homens, ressentidos com a perda de suas mulheres, falavam em apedrejá-lo."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Mas ele encontrou forças no Eterno, o seu Deus, e disse ao sacerdote Abiatar, filho de Aimeleque: “Traga o colete sacerdotal para que eu consulte o Eterno”. Abiatar trouxe o colete a Davi."
  },
  {
    "title": "",
    "number": "8",
    "content": "Davi orou ao Eterno: “Devo perseguir os invasores? Irei alcançá-los?”. O Eterno respondeu: “Persiga-os. Você os alcançará e conseguirá tomar de volta o que levaram”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Davi saiu com os seus seiscentos homens. Chegaram ao ribeiro de Besor, e alguns deles resolveram ficar ali. Davi e quatrocentos homens iriam continuar a perseguição, mas duzentos deles estavam cansados demais para atravessar o ribeiro; por isso, não seguiram adiante."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Alguns dos que atravessaram o Besor encontraram um egípcio no campo e o levaram a Davi. Eles deram comida ao homem, e ele comeu. Também bebeu água. Deram-lhe um pedaço de bolo de figo e alguns bolinhos de passas, e ele começou a recuperar as forças, pois não tinha comido nem bebido nada durante três dias e três noites!"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Davi perguntou: “Quem é você? De onde você vem?”. Ele respondeu: “Sou egípcio, escravo de um amalequita. Meu senhor me abandonou quando fiquei doente, três dias atrás. Atacamos a região ao sul dos queretitas, de Judá e do território de Calebe. Também incendiamos Ziclague”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Davi fez outra pergunta: “Você consegue nos levar até os invasores?” Ele respondeu: “Se o senhor me prometer, diante de Deus, que não me matará nem me entregará a meu senhor, eu os levarei diretamente a eles”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Assim, o homem guiou Davi até os invasores. Eles estavam espalhados por todo o acampamento, comendo, bebendo e comemorando o resultado do saque da terra dos filisteus e de Judá."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Davi os atacou no dia seguinte. Lutou contra eles desde o amanhecer até a noite. Ninguém escapou, exceto quatrocentos guerreiros, os mais jovens, que fugiram montados em camelos. Davi resgatou tudo que os amalequitas tinham levado. Resgatou também suas duas mulheres! Ninguém morreu e nada foi perdido: jovens, velhos, filhos, filhas, bens ou qualquer outra coisa. Davi recuperou tudo. Eles ainda levaram as ovelhas e os bois que pertenciam aos amalequitas, e todos gritavam: “Estes são os despojos de Davi!”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Davi fez o caminho de volta até os duzentos homens que permaneceram no ribeiro de Besor por estarem cansados demais para continuar com ele. Eles vieram ao encontro de Davi e seus homens. Quando Davi se aproximou, gritou para eles: “Foi um sucesso!”"
  },
  {
    "title": "",
    "number": "22",
    "content": "Mas os homens mal-intencionados e perversos que tinham acompanhado Davi reclamaram: “Quem não ajudou no ataque não vai ter sua parte nos despojos. Podem pegar de volta sua mulher e seus filhos, mas apenas isso. É só o que irão levar”."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Davi os interrompeu: “Não é assim que se faz em família, meus irmãos! Não podemos agir assim com aquilo que o Eterno nos entregou! Deus nos protegeu. Ele nos entregou os homens que nos atacaram. Quem daria ouvidos a essa conversa? A parte dos que ficaram com a bagagem será a mesma dos que saíram para a batalha. Todos receberão partes iguais!” Dali em diante, Davi estabeleceu essa regra em Israel, válida até hoje."
  },
  {
    "title": "",
    "number": "26-31",
    "content": "Ao voltar a Ziclague, Davi mandou parte do despojo para os líderes de Judá, seus vizinhos, com o seguinte recado: “Este é um presente do despojo dos inimigos do Eterno!” Receberam presentes os líderes de Betel, de Ramote do Neguebe, de Jatir, de Aroer, de Sifmote, de Estemoa, de Racal, das cidades dos jerameelitas, das cidades dos queneus, de Hormá, de Corasã, de Atace, de Hebrom e de vários outros lugares que Davi e seus homens visitavam de tempos em tempos."
  }
]
