[
  {
    "title": "SAUL E JÔNATAS MORTOS NA MONTANHA",
    "number": "1-2",
    "content": "Os filisteus atacaram Israel, e os homens de Israel fugiram dos filisteus. Muitos caíram feridos no monte Gilboa. Os filisteus alcançaram Saul e seus filhos e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "A batalha foi intensa em torno de Saul. Os arqueiros chegaram perto dele e o feriram gravemente; por isso, Saul disse ao seu escudeiro: “Pegue sua espada e me mate, para que eu não seja morto nas mãos desses pagãos profanos e seja humilhado por eles”."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Mas seu escudeiro não teve coragem de matar o rei. Então, o próprio Saul se jogou sobre a sua espada. Quando o escudeiro viu que Saul estava morto, também se jogou sobre a própria espada e morreu. Assim, Saul, seus três filhos e seu escudeiro, os mais próximos dele, morreram naquele dia."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando os israelitas que estavam no vale do outro lado e os que estavam do outro lado do Jordão perceberam que o exército fugia e que Saul e seus filhos tinham morrido, abandonaram suas cidades e fugiram, para se salvar. Os filisteus entraram e ocuparam as cidades."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "No dia seguinte, quando os filisteus vieram saquear os mortos, encontraram Saul e seus três filhos mortos no monte Gilboa. Eles cortaram a cabeça de Saul e tiraram sua armadura. Em seguida, espalharam a notícia por todo o território dos filisteus, nos santuários dos seus ídolos e entre todo o povo. Eles exibiram a armadura de Saul no santuário de Astarote e penduraram seu corpo no muro de Bete-Seã."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Os moradores de Jabes-Gileade ouviram o que os filisteus fizeram a Saul, e alguns homens corajosos dentre eles partiram para a ação. Viajaram a noite toda, resgataram o corpo de Saul e de seus três filhos do muro de Bete-Seã e os levaram de volta para Jabes, onde os queimaram. Depois, enterraram os ossos debaixo de uma tamareira, ali mesmo, na cidade e guardaram luto com jejum durante sete dias."
  }
]
