[{"title": "AMEAÇADOS DE EXTINÇÃO", "number": "1-2", "content": "Depois que os filisteus tomaram a arca de Deus, eles a levaram de Ebenézer para Asdode e a depositaram no santuário deles, perto do ídolo de Dagom."}, {"title": "", "number": "3-5", "content": "Na manhã seguinte, quando os moradores de Asdode se levantaram, ficaram chocados ao encontrar Dagom tombado no chão, diante da arca do Eterno. Eles o levantaram e o puseram de volta no lugar. Na manhã seguinte, lá estava ele de novo, prostrado diante da arca do Eterno. Dessa vez, a cabeça e os braços do ídolo estavam quebrados, espalhados pela soleira. Só o tronco ficou inteiro. (Por isso, os sacerdotes de Dagom e os que trazem oferendas ao santuário de Dagom, em Asdode, até hoje evitam pisar na soleira)."}, {"title": "", "number": "6", "content": "O Eterno castigou com severidade o povo de Asdode, provocando tumores na população. Isso aconteceu na cidade e nos arredores. Ele permitiu que os ratos proliferassem ali. Os roedores saíram dos navios e tomaram conta da cidade! Os moradores ficaram aterrorizados."}, {"title": "", "number": "7-8", "content": "Quando viram o que estava acontecendo, os líderes de Asdode concluíram: “A arca do Deus de Israel precisa ser levada embora. Nem nós nem nosso deus Dagom podemos suportar mais esta situação!”. Eles convocaram todos os líderes filisteus e os consultaram: “Como vamos fazer para nos livrar da arca do Deus de Israel?” Os líderes decidiram: “Mandem a arca para Gate”. Assim, a arca do Deus de Israel foi enviada para aquela cidade."}, {"title": "", "number": "9", "content": "Mas, assim que a arca chegou a Gate, o Eterno também castigou aquela cidade severamente. O pânico era geral! Os cidadãos contraíram tumores, que infectaram toda a população da cidade, jovens e velhos."}, {"title": "", "number": "10-12", "content": "Por isso, decidiram enviar a arca de Deus para Ecrom, mas antes de ela entrar na cidade, o povo gritou em protesto: “Vocês vão nos matar, trazendo a arca do Deus de Israel para cá!” O povo foi procurar os líderes dos filisteus e exigiu: “Tirem a arca do Deus de Israel daqui. Que ela volte para o seu lugar, porque estamos ameaçados de extinção!” Estavam todos apavorados porque Deus já os estava castigando enquanto a arca ainda se aproximava. Quem não morria era atingido por tumores. Por toda a cidade, as pessoas gritavam de dor, e havia gente chorando em todo lugar."}]