[
  {
    "title": "TUMORES E RATOS DE OURO",
    "number": "1-2",
    "content": "A arca do Eterno estava entre os filisteus havia sete meses, e os líderes do povo foram consultar as autoridades religiosas, os sacerdotes e os especialistas em fenômenos sobrenaturais e perguntaram: “Gomo vamos nos livrar da arca do Eterno? Como nos livraremos sem que aconteça o pior? Precisamos saber”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Eles responderam: “Se vocês quiserem devolver a arca do Deus de Israel, não a devolvam simplesmente, sem oferecer nada. Será preciso uma compensação. Assim, vocês serão curados, pois Deus aliviará o castigo”."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“E o que, exatamente, seria uma boa compensação?” Eles responderam: “Cinco tumores de ouro e cinco ratos de ouro, de acordo com o número de líderes filisteus. Já que todos vocês, os líderes e o povo, foram atingidos pela mesma praga, façam imitações dos tumores e dos ratos que devastam a nação e apresentem esses itens como oferta, para a glória do Deus de Israel. Assim, talvez ele deixe de castigar vocês, os seus deuses e a sua nação. Não sejam obstinados, como os egípcios e o faraó. Deus os feriu até que deixassem os hebreus sair. Só assim, ele os deixou em paz."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Portanto, façam o seguinte: tomem uma carroça nova e duas vacas que nunca puxaram carroça. Amarrem os animais à carroça e prendam suas crias no curral. Ponham a arca do Eterno sobre a carroça. Num saco ao lado da arca, ponham as imitações de ouro dos tumores e dos ratos que vocês estão oferecendo como compensação. Depois, deixem as vacas por conta própria e fiquem observando. Se elas seguirem direto para a terra de onde vieram, na direção de Bete-Semes, está claro que essa catástrofe veio por juízo divino. Caso contrário, saberemos que não foi castigo de Deus, mas foi algo acidental”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Eles seguiram as instruções. Amarraram duas vacas a uma carroça, puseram as crias no curral e acomodaram a arca do Eterno e o saco com os ratos e os tumores de ouro sobre a carroça. As vacas seguiram direto pela estrada de Bete-Semes: não se desviaram nem para a direita nem para a esquerda. Os líderes dos filisteus as seguiram até perto de Bete-Semes."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Os moradores de Bete-Semes estavam colhendo trigo no vale. De repente, eles avistaram a arca. Eufóricos, correram ao encontro dela. A carroça entrou no campo de Josué, morador de Bete-Semes, e ali estacionou, perto de uma grande rocha. Os ceifeiros desmancharam a carroça, transformando-a em lenha, e sacrificaram as vacas como oferta queimada ao Eterno. Os levitas puseram a arca do Eterno e o saco com as ofertas de ouro sobre a grande rocha. Naquele dia, os moradores de Bete-Semes, muito animados, ofereceram sacrifícios e adoraram ao Eterno."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os líderes filisteus observaram toda aquela movimentação e, depois, retornaram para Ecrom."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "As cinco imitações de ouro dos tumores foram oferecidas pelos filisteus em compensação pelas cidades de Asdode, Gaza, Ascalom, Gate e Ecrom. Os cinco ratos de ouro correspondiam ao número das cidades dos filisteus, pequenas e grandes, governadas pelos cinco líderes. A grande pedra sobre a qual foi posta a arca do Eterno continua até hoje no campo de Josué, em Bete-Semes."
  },
  {
    "title": "VOLTANDO PARA DEUS",
    "number": "19-20",
    "content": "O Eterno feriu alguns homens de Bete-Semes que, por curiosidade e irreverência, espiaram dentro da arca do Eterno. Setenta homens morreram, e toda a cidade ficou de luto, chocada com o rigor do Eterno, e questionava: \"Quem pode permanecer na presença do Eterno, esse Deus santo? Quem vai se responsabilizar pela arca?”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Eles mandaram mensageiros a Quiriate-Jearim, dizendo: “Os filisteus devolveram a arca do Eterno. Venham buscá-la”."
  }
]
