[{"title": "", "number": "1", "content": "Os homens de Quiriate-Jearim foram buscar a arca do Eterno e a deixaram na casa de Abinadabe, que ficava na colina. Designaram seu filho Eleazar responsável pela arca do Eterno."}, {"title": "", "number": "2", "content": "Passou-se muito tempo desde que a arca foi levada para Quiriate-Jearim: nada menos do que vinte anos. Em todo o Israel, havia respeito absoluto pelo Eterno."}, {"title": "", "number": "3", "content": "Um dia, Samuel propôs ao povo de Israel: “Se vocês quiserem mesmo voltar para o Eterno, livrem-se dos deuses estranhos e das deusas da fertilidade. Depositem a sua confiança no Eterno, sirvam apenas a ele, e ele livrará vocês da opressão dos filisteus”."}, {"title": "", "number": "4", "content": "Eles obedeceram. Destruíram os deuses e as deusas, as imagens de Baal e Astarote, e passaram a se dedicar exclusivamente ao serviço do Eterno."}, {"title": "", "number": "5", "content": "Em seguida, Samuel disse: “Reúnam todos em Mispá para que eu interceda pelo povo”."}, {"title": "", "number": "6", "content": "Todos os israelitas se reuniram em Mispá. Eles tiraram água do poço e a derramaram perante o Eterno, como ritual de purificação. Depois de jejuar o dia todo, confessaram: “Pecamos contra o Eterno!” Assim, Samuel preparou os israelitas para a guerra santa ali em Mispá. “"}, {"title": "NESTE LUGAR, O ETERNO NOS AJUDOU", "number": "7", "content": "Quando os filisteus souberam que os israelitas estavam reunidos em Mispá, os líderes dos filisteus partiram para a ofensiva. Israel foi informado da mobilização deles e teve medo. Os filisteus os estavam ameaçando outra vez!"}, {"title": "", "number": "8", "content": "O povo suplicou a Samuel: “Ore com toda intensidade e não pare de orar! Interceda ao Eterno, o nosso Deus, para que ele nos livre dos filisteus”."}, {"title": "", "number": "9", "content": "Samuel ofereceu um cordeiro que ainda não tinha sido desmamado como oferta queimada ao Eterno. Ele intercedeu por Israel, e o Eterno respondeu."}, {"title": "", "number": "10-12", "content": "Enquanto Samuel oferecia o sacrifício, os filisteus se aproximavam, dispostos a atacar Israel. Naquele momento, o Eterno trovejou sobre os filisteus, e eles entraram em pânico. A confusão foi total. Todos correram de Israel, cada um para um canto. Israel, de Mispá, disparou na perseguição a eles, matando os filisteus em toda parte, até as proximidades de Bete-Car. Samuel assentou uma pedra entre Mispá e Sem e deu a ela o nome de Ebenézer (Rocha da Ajuda), dizendo: “Neste lugar, o Eterno nos ajudou”."}, {"title": "", "number": "13-14", "content": "Os filisteus aprenderam a lição e ficaram quietos em seu lugar. Não atravessaram mais a fronteira. O Eterno foi severo com os filisteus durante toda a vida de Samuel. Todas as cidades que os filisteus tinham tomado de Israel, de Ecrom a Gate, foram recuperadas. Israel também livrou os territórios ao redor delas do domínio dos filisteus, e houve paz entre Israel e os amorreus."}, {"title": "", "number": "15-17", "content": "Samuel liderou Israel com firmeza durante toda a sua vida. Todos os anos, ele percorria as cidades de Betel, Gilgal e Mispá. Em cada lugar, julgava as causas do povo, mas sempre retornava a Ramá, onde residia. Sua base de governo estava ali. Nessa cidade, ele erigiu um altar ao Eterno."}]