[{"title": "O GOVERNO DE DEUS É REJEITADO", "number": "1-3", "content": "Quando Samuel envelheceu, ele nomeou seus filhos líderes de Israel. Seu filho mais velho chamava-se Joel, e o outro, Abias. Eles foram designados para Berseba. Mas eles não seguiram os passos do pai: procuravam os próprios interesses, recebiam suborno e corrompiam a justiça."}, {"title": "", "number": "4-5", "content": "Os chefes de Israel se reuniram e foram reclamar com Samuel em Ramá: “Você já está idoso, e seus filhos não agem com a mesma integridade. Queremos que faça o seguinte: Nomeie um rei para nos governar, como é normal entre os outros povos”."}, {"title": "", "number": "6", "content": "Quando eles pediram um rei para governá-los, Samuel ficou abalado e orou ao Eterno."}, {"title": "", "number": "7-9", "content": "O Eterno respondeu: “Vá em frente! Faça o que eles pedem. Eles não estão rejeitando você. O que não querem é que eu seja o rei deles. Desde que os tirei da terra do Egito até agora, eles agem assim, o tempo todo me abandonando para servir outros deuses. Agora estão fazendo isso com você. Por isso, deixe que recebam o que estão pedindo. Mas faça que entendam as consequências desse pedido. Mostre como um rei trabalha e como ele vai tratá-los”."}, {"title": "", "number": "10-18", "content": "Samuel explicou com clareza as implicações de se ter um rei, como ordenou o Eterno: “Vou dizer como agirá o rei que vocês estão querendo. Ele recrutará seus filhos para seu exército, para os carros de guerra, para a cavalaria e infantaria, e os arregimentará em batalhões e esquadrões. Alguns serão submetidos a trabalhos forçados nas terras dele. Outros serão designados para fabricar armas e equipamentos para os carros. Ele convocará suas filhas para trabalhar como estilistas, copeiras e cozinheiras. Ele confiscará as melhores lavouras, vinhas e pomares de vocês para entregá-las a seus protegidos. Ele cobrará impostos da produção das lavouras e vinhas de vocês para manter a máquina governamental. O melhor da mão de obra e dos animais de vocês ele usará para benefício próprio e cobrará impostos sobre os rebanhos. Vocês não serão muito diferentes dos escravos. Um dia, vocês vão chorar de desespero por causa desse rei que tanto desejam agora. Mas não pensem que o Eterno ouvirá vocês”."}, {"title": "", "number": "19-20", "content": "Mas o povo não deu atenção a Samuel. Eles insistiam: “Não estamos preocupados com isso! Queremos um rei para nos governar! Queremos ser como os outros povos. Nosso rei governará sobre nós, será o nosso líder e comandará nossas tropas na guerra”."}, {"title": "", "number": "21-22", "content": "Samuel ouviu a resposta deles e relatou tudo ao Eterno. O Eterno disse a Samuel: “Faça o que eles pedirem. Nomeie um rei sobre eles”. Então, Samuel despediu os homens de Israel, dizendo: “Voltem cada um para a sua casa”."}]