[{"title": "SAUL, DESTACADO NA MULTIDÃO", "number": "1-2", "content": "Havia um homem da tribo de Benjamim chamado Quis. Ele era filho de Abiel, neto de Zeror, bisneto de Becorate e trineto de Afia. Era um senhor de ótima reputação. Ele tinha um filho chamado Saul, um jovem belo e vistoso, como nenhum outro, que se destacava na multidão por causa da sua altura!"}, {"title": "", "number": "34", "content": "Certo dia, alguns jumentos de Quis escaparam. Quis disse a seu filho: “Saul, vá procurar os jumentos. Leve um dos ajudantes”. Saul chamou um dos ajudantes e saiu à procura dos animais. Chegaram às montanhas de Efraim, perto de Salisa, mas não os encontraram. Prosseguiram até Saalim, mas também não tiveram sorte. Depois, para Jabim, e nada."}, {"title": "", "number": "5", "content": "Quando chegaram a Zufe, Saul disse ao seu ajudante: “Chega! Vamos voltar. Logo, meu pai vai se esquecer dos jumentos. Vai ficar preocupado é com a nossa demora”."}, {"title": "", "number": "6", "content": "O ajudante sugeriu: “Não vamos nos precipitar. Naquela cidade ali, há um homem de Deus. Ele é muito respeitado aqui, pois o que ele prevê sempre dá certo. Talvez ele possa nos dizer onde estão os jumentos”."}, {"title": "", "number": "7", "content": "Saul retrucou: “Mas, para consultá-lo, não é preciso dar alguma coisa para ele? Não temos mais nem alimento na sacola. Não há nada que possamos oferecer ao homem de Deus. Ou ainda temos?”"}, {"title": "", "number": "8-9", "content": "O ajudante disse: “Veja! Tenho esta moeda de prata! Vou dar este dinheiro para o homem de Deus, e ele nos dirá o que fazer”. (Naquele tempo, em Israel, quando alguém queria consultar Deus sobre alguma questão dizia: “Vamos consultar o vidente” — porque aquele que hoje chamamos “profeta” era chamado “vidente”)."}, {"title": "", "number": "10", "content": "Saul respondeu: “Ótimo! Então, vamos!”. Eles rumaram para a cidade na qual vivia o homem de Deus."}, {"title": "", "number": "11", "content": "Quando subiam ao monte para entrar na cidade, encontraram algumas moças que voltavam do poço e perguntaram: “É aqui que está o vidente?”"}, {"title": "", "number": "12-13", "content": "Elas responderam: “É, sim! Sigam em frente. Mas andem depressa. Ele veio hoje porque o povo preparou um sacrifício no altar. Se entrarem logo na cidade, poderão alcançá-lo antes que ele suba para o altar para comer. O povo não come até que ele chegue, pois ele precisa abençoar o sacrifício. Só então, todos comem. Vão depressa! Vocês vão encontrá-lo, com certeza!”"}, {"title": "", "number": "14", "content": "Eles continuaram subindo até chegarem à cidade. E ali estava ele, Samuel. Ele vinha na direção deles, a caminho do altar."}, {"title": "", "number": "15-16", "content": "Um dia antes, o Eterno tinha revelado a Samuel: “Amanhã, a esta hora, enviarei um homem da terra de Benjamim ao seu encontro. Você deve ungi-lo príncipe sobre o povo de Israel. Ele livrará o meu povo da opressão dos filisteus. Conheço bem as dificuldades do povo e ouvi o clamor do povo”."}, {"title": "", "number": "17", "content": "No instante em que Samuel avistou Saul, o Eterno disse ao profeta: “Esse é o homem de que falei. Ele governará o meu povo”."}, {"title": "", "number": "18", "content": "Saul interpelou Samuel no meio da rua e perguntou: “Por favor, o senhor pode me informar onde mora o vidente?”"}, {"title": "", "number": "19-20", "content": "Samuel respondeu: “Sou eu o vidente. Acompanhe-me até o altar e coma comigo. Amanhã cedo, direi tudo que você precisa saber, e você poderá ir embora. Por falar nisso, os jumentos perdidos, que você procura há três dias, foram encontrados. Por isso, não se preocupe com eles. Neste momento, o futuro de Israel está em suas mãos”."}, {"title": "", "number": "21", "content": "Saul respondeu: “Não passo de um benjamita, a menor tribo de Israel, do clã mais insignificante da tribo. Por que o senhor fala comigo dessa maneira?”"}, {"title": "", "number": "22-23", "content": "Samuel conduziu Saul e seu ajudante até o lugar da refeição no altar e os fez assentar em lugar de honra à mesa. Havia cerca de trinta convidados, e Samuel disse ao cozinheiro: “Traga-me o melhor pedaço de carne, aquele que pedi para você reservar”."}, {"title": "", "number": "24", "content": "O cozinheiro trouxe a carne num prato decorado e a deixou diante de Saul, dizendo: “Esta porção foi separada para você. Pode comer! Foi especialmente preparada para esta ocasião e para estes convidados”. Saul comeu com Samuel. Foi um dia memorável!"}, {"title": "", "number": "25", "content": "Depois, desceram do altar para a cidade. Havia uma cama preparada para Saul no terraço arejado da casa em que Samuel estava."}, {"title": "", "number": "26", "content": "Eles acordaram logo ao clarear do dia. Samuel chamou Saul no terraço: “Levante-se, é hora de ir”. Saul levantou-se, e os dois saíram para a rua."}, {"title": "", "number": "27", "content": "Quando se aproximaram da saída da cidade, Samuel disse a Saul: “Diga ao seu ajudante que siga adiante de nós. Fique comigo um pouco. Tenho uma mensagem de Deus para você”."}]