[{"title": "DAVI", "number": "1-4", "content": "O rei Davi envelheceu. Os anos o alcançaram. Apesar de o cobrirem com vários cobertores, ele não se aquecia. Por isso, alguém sugeriu: “Podemos trazer uma jovem virgem para ficar a seu lado e cuidar de nosso senhor, o rei. Ela se deitará com o senhor e o aquecerá”. Eles procuraram em Israel a mais bela jovem que pudessem encontrar. Acharam Abisague, uma sunamita, e a trouxeram ao rei. A moça era muito bonita. Ela ficou ao lado dele e cuidou do rei, mas o rei não teve relações com ela"}, {"title": "", "number": "5-6", "content": "Na ocasião, Adonias, cuja mãe se chamava Hagite, se gabava dizendo: “Eu sou o sucessor do rei!”. Ele providenciou carros, cavaleiros e cinquenta homens para correrem à sua frente. Seu pai o criou muito mimado, nunca o repreendia. Ele também tinha boa aparência e vinha logo depois de Absalão."}, {"title": "", "number": "7-8", "content": "Adonias conversou com Joabe, filho de Zeruia, e com o sacerdote Abiatar, e eles o apoiaram. Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Rei e a guarda pessoal de Davi não apoiaram Adonias."}, {"title": "", "number": "9-10", "content": "Adonias ofereceu uma festa de coroação. Sacrificou ovelhas, bois e novilhos gordos na rocha de Zoelete, perto da fonte de En-Rogel. Ele convidou Iodos os seus irmãos, os filhos do rei, e todos os servidores mais influentes do rei que havia em Judá, mas não receberam convite o profeta Natã, Benaia, a guarda pessoal do rei e seu irmão Salomão."}, {"title": "", "number": "11-14", "content": "Natã procurou Bate-Seba, mãe de Salomão, e disse: “Sabia que Adonias, filho de Hagite, proclamou-se rei, e nosso senhor Davi não está sabendo de nada? Agora, deixe-me dizer como você poderá salvar a própria vida e a de Salomão. Vá imediatamente ao rei Davi e diga a ele: ‘O meu senhor e rei não me prometeu: Seu filho Salomão será o meu sucessor como rei e ocupará o meu trono? Então, por que Adonias foi coroado rei?’. Enquanto você estiver conversando com o rei, eu vou entrar e confirmar o que você diz\"."}, {"title": "", "number": "15-16", "content": "Bate-Seba correu para o quarto do rei. Ele estava muito velho, e Abisague eslava a seu lado, cuidando dele. Quando Bate-Seba se prostrou em reverência ao rei, ele perguntou: “O que você deseja?”"}, {"title": "", "number": "17-21", "content": "Ela respondeu: “Meu rei, o senhor me prometeu, em nome do Eterno, seu Deus: ‘Seu filho Salomão será o meu sucessor como rei e ocupará o meu trono’. Mas agora, veja o que está acontecendo: Adonias foi coroado rei, e o meu senhor, o rei, nem está sabendo! Ele deu uma grande festa de coroação, oferecendo bois, novilhos gordos e ovelhas. Convidou os filhos do rei, o sacerdote Abiatar e Joabe, comandante do exército. Mas seu servo Salomão não foi convidado. Todos em Israel estão observando o rei. Querem ver o que o senhor fará. Estão ansiosos para saber quem ocupará o trono, depois do senhor. Se não fizer nada, no dia em que o senhor for sepultado, eu e meu filho estaremos condenados à morte”."}, {"title": "", "number": "22-23", "content": "Enquanto ela relatava os fatos ao rei, o profeta Natã chegou ao palácio. O rei foi avisado: “O profeta Natã está aqui”. Ele veio à presença do rei e prostrou-se com o rosto em terra em reverência."}, {"title": "", "number": "24-27", "content": "Natã começou a talar: “Ó rei, meu senhor, por acaso o senhor disse: Adonias será o meu sucessor como rei e ocupará o meu trono'? Pois é o que está acontecendo. Ele deu uma enorme festa de coroação com bois, novilhos gordos e ovelhas. Convidou todos os filhos do rei, os oficiais do exército e o sacerdote Abiatar. Eles estão em grande festa, comendo, bebendo e clamando: ‘Viva o rei Adonias!’. Mas eu, o sacerdote Zadoque, Benaia, filho de Joiada, e seu servo Salomão não fomos convidados. Será que o rei, o meu senhor, está fazendo isso sem o nosso conhecimento, sem nos contar que desejava que Adonias fosse o seu sucessor?”."}, {"title": "", "number": "28", "content": "O rei Davi reagiu imediatamente à notícia e ordenou: “Tragam Bate-Seba de volta aqui” Ela voltou ao quarto."}, {"title": "", "number": "29-30", "content": "O rei prometeu solenemente: “Assim como vive o Eterno, o Deus que me livrou de todas as aflições, vou cumprir o que prometi a você em nome do Eterno. Seu filho Salomão será o meu sucessor como rei e ocupará o meu lugar no trono. E farei isso hoje mesmo\"."}, {"title": "", "number": "31", "content": "Bate-Seba prostrou-se com o rosto em terra. Ajoelhada, em reverência ao rei, ela disse: “Viva para sempre o rei Davi, o meu senhor!”."}, {"title": "", "number": "32", "content": "O rei Davi disse: “Chamem o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada”. Eles vieram à presença do rei."}, {"title": "", "number": "33-35", "content": "Davi deu a eles as seguintes ordens: “Reúnam o pessoal do palácio, ponham meu filho Salomão sobre a mula real e conduzam o cortejo até Giom. Quando chegarem lá, o sacerdote Zadoque e o profeta Natã o ungirão rei sobre Israel. Em seguida, soem a trombeta e clamem: ‘Viva para sempre o rei Salomão!’. Depois, vocês o acompanharão até ele entrar e ocupar o meu trono, tornando-se, assim, o meu sucessor. Eu o designei rei sobre Israel e sobre Judá”."}, {"title": "", "number": "36-37", "content": "Benaia, filho de Joiada, apoiou o rei, dizendo: “Assim seja! Que o Eterno, o Deus do meu senhor, o rei, confirme isso! Assim como o Eterno esteve com o rei, o meu senhor, assim esteja com Salomão, e que o seu domínio seja ainda maior que o do meu senhor, o rei Davi!”"}, {"title": "", "number": "38-40", "content": "O sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, e a guarda pessoal do rei, os queretitas e os peletitas, desceram, puseram Salomão sobre a mula do rei Davi e o conduziram até Giom. O sacerdote Zadoque trouxe um frasco de azeite do santuário e ungiu Salomão. Fizeram tocar as trombetas, e todos gritaram: “Viva para sempre o rei Salomão!”. O povo se juntou à celebração, tocando instrumentos e cantando. O chão tremia com o barulho."}, {"title": "", "number": "41", "content": "Adonias e todos os seus convidados estavam no fim da sua festa de coroação quando receberam a notícia. Quando Joabe ouviu o som da trombeta, perguntou: “O que está acontecendo? Por que todo esse tumulto?”"}, {"title": "", "number": "42", "content": "No meio da conversa, Jônatas, filho do sacerdote Abiatar, chegou. Adonias disse: “Bem-vindo! Um homem bom e corajoso como você deve trazer boas notícias”."}, {"title": "", "number": "43-48", "content": "Mas Jônatas respondeu: “Infelizmente, não! O rei Davi acabou de proclamar Salomão rei! E o novo rei tem o apoio do sacerdote Zadoque, do profeta Natã, de Benaia, filho de Joiada, e dos queretitas e peletitas. Eles puseram Salomão sobre a mula real. O sacerdote Zadoque e o profeta Matã o ungiram rei em Giom e, agora, a comitiva está subindo, cantando e festejando! A cidade toda está alvoroçada! É isto mesmo que você está ouvindo: Salomão está sentado no trono! Mas não é só isso! Os oficiais do rei foram felicitar o rei Davi, dizendo: 'Que Deus torne Salomão ainda mais famoso que o senhor, e o governo dele se estenda além do seu!’. Mesmo na cama, o rei orou a Deus: ‘Bendito seja o Eterno, o Deus de Israel, que providenciou um sucessor para o meu trono e permitiu que eu vivesse para vê-lo!’"}, {"title": "", "number": "49-50", "content": "Os convidados de Adonias, apavorados, se dispersaram. Adonias, com medo de Salomão, refugiou-se no santuário e agarrou-se a uma das pontas do altar."}, {"title": "", "number": "51", "content": "Disseram a Salomão: “Adonias, com medo do rei Salomão, refugiou-se no santuário e agarrou-se a uma das pontas do altar, dizendo: ‘Não sairei daqui até que o rei Salomão prometa que não vai me matar’"}, {"title": "", "number": "52-53", "content": "Salomão disse: “Se ele for um homem de respeito, não cairá sequer um fio de cabelo da sua cabeça, mas, se ele tem más intenções, será morto”. Salomão mandou chamá-lo, e o tiraram do altar. Adonias chegou, inclinou-se em respeito diante do rei. Salomão o dispensou: “Volte para casa”."}]