[{"title": "A VISITA DA RAINHA DE SABÁ", "number": "1-5", "content": "A rainha de Sabá ficou sabendo da fama de Salomão por causa do nome do Eterno. Ela veio testá-lo com perguntas difíceis. Chegou a Jerusalém em grande estilo, trazendo uma comitiva e camelos carregados de especiarias e grande quantidade de ouro e pedras preciosas. Na audiência com Salomão, ela falou a respeito de tudo que era do seu interesse, abrindo o coração diante dele. Salomão respondeu a todas as suas dúvidas, sem demonstrar embaraço em nenhum momento. Depois que a rainha de Sabá ouviu, de primeira mão, a sabedoria de Salomão e viu com os próprios olhos o palácio dele, a comida que era servida, as acomodações dos altos funcionários da corte, a roupa impecável dos criados, a exuberância dos cristais e a generosa oferta sacrificada no templo do Eterno, ela ficou abismada."}, {"title": "", "number": "6-9", "content": "Ela disse ao rei: “Tudo que ouvi a seu respeito é verdade! A reputação de suas realizações e de sua sabedoria em meu país se confirmou. Eu não teria acreditado se eu mesma não tivesse visto. Não foi exagero o que ouvi! Sabedoria a elegância muito além do que eu poderia imaginar. Felizes os homens e mulheres que trabalham para você, pois têm o privilégio de estar perto de você todos os dias e ouvir suas sábias palavras! Bendito seja o Eterno, o seu Deus, que se agradou de você e o constituiu rei. Sem dúvida, o amor do Eterno para com Israel está por trás disso tudo. Ele o constituiu rei para manter a ordem e a justiça”."}, {"title": "", "number": "10", "content": "Ela deu de presente ao rei mais de quatro toneladas de ouro e grande quantidade de especiarias e pedras preciosas. Nunca se viu tantas especiarias juntas quanto as que a rainha de Sabá trouxe para Salomão."}, {"title": "", "number": "11-12", "content": "Os navios de Hirão também importavam ouro de Ofir e grandes quantidades de madeira de sândalo e pedras preciosas. Da madeira de sândalo, o rei fez os corri mãos do templo do Eterno e do palácio real. Também a utilizou para fabricar harpas e liras para os músicos. Nunca mais foi recebida uma carga de madeira de sândalo como aquela."}, {"title": "", "number": "13", "content": "Salomão, em troca, deu à rainha de Sabá tudo que ela desejou e pediu, além dos generosos presentes que ela já tinha recebido dele. Satisfeita com o que viu, ela voltou para seu país com sua comitiva."}, {"title": "", "number": "14-15", "content": "Salomão recebia, todos os anos, vinte e cinco toneladas de ouro, sem contar o que recebia de impostos e de lucro do comércio com mercadores e diversos reis e governadores."}, {"title": "", "number": "16-17", "content": "O rei Salomão mandou fazer duzentos escudos grandes de ouro batido. Cada escudo pesava três quilos e seiscentos gramas. Fez também trezentos escudos menores, de um quilo e oitocentos gramas de ouro batido cada um. Ele guardou os escudos no Palácio da Floresta do Líbano."}, {"title": "", "number": "18-20", "content": "O rei construiu um imenso trono de marfim revestido de ouro puro. O trono tinha seis degraus, e o seu encosto era arredondado. Ao lado de cada braço do trono, havia um leão. Na ponta de cada degrau, também havia um leão. Não havia um trono parecido com esse nos reinos ao redor."}, {"title": "", "number": "21", "content": "Todas as taças do rei Salomão eram feitas de ouro puro, assim como todos os utensílios do Palácio da Floresta do Líbano. Na época, não se fazia nada de prata, pois era material barato e muito comum."}, {"title": "", "number": "22", "content": "O rei tinha uma frota de navios que viajava junto com os navios de Hirão. A cada três anos, a frota trazia uma carga de ouro, prata, marfim, macacos e pavões."}, {"title": "", "number": "23-25", "content": "O rei Salomão era o mais sábio e rico de todos os reis da terra. Ele superava todos eles. Gente de todos os cantos da terra vinha conhecer Salomão e sorver um pouco da sabedoria que Deus tinha dado a ele. Todos os anos, os visitantes chegavam em grandes levas, e todos traziam presentes: artigos de ouro e de prata, roupas, armas modernas, especiarias exóticas, cavalos e mulas."}, {"title": "", "number": "26-29", "content": "Salomão juntou carros e cavalos: mil e quatrocentos carros e doze mi] cavalos! Ele os deixava em cidades reservadas especialmente para eles e também em Jerusalém. O rei fez que a prata fosse comum como pedra, e o cedro, como as figueiras das planícies. Seus cavalos eram importados do Egito e da Cilicia, adquiridos pelos agentes do rei. Os carros do Egito custavam sete quilos e duzentos gramas de prata; e um cavalo, cerca de um quilo e oitocentos gramas de prata. Salomão os comercializava com os palácios reais dos hititas e dos arameus."}]