[
  {
    "title": "",
    "number": "1-5",
    "content": "O rei Salomão era louco por mulheres. A filha do faraó foi apenas a primeira de inúmeras mulheres estrangeiras que ele teve, as moabitas, as amonitas, as edomitas, as sidônias e as hititas. Ele as tomava das nações pagãs ao redor, embora o Eterno tivesse advertido com veemência os israelitas: “Vocês não se casarão com tais mulheres, porque elas induzirão vocês a adorar ídolos”. Mesmo assim, Salomão se apaixonava por elas e não as rejeitava. Ele teve setecentas princesas e trezentas concubinas. Mil mulheres! E elas, de fato, o levaram a se desviar de Deus. À medida que Salomão envelhecia, suas mulheres o atraíam para o lado dos deuses estrangeiros, e sua fidelidade ao Eterno foi esmorecendo. Ele não se manteve leal ao Eterno, como seu pai Davi. Salomão virou devoto de Astarote, a deusa dos sidônios, e de Moloque, o abominável deus dos amonitas."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Salomão desprezou abertamente o Eterno, não seguiu os passos de seu pai, Davi. Ele construiu sobre uma colina a leste de Jerusalém um altar para Camos, o odioso deus de Moabe, e outro para Moloque, o abominável deus dos amonitas. Ele construiu altares semelhantes para os ídolos de todas as mulheres estrangeiras. Elas poluíram a terra com a fumaça e o incenso dos seus sacrifícios."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "O Eterno fitou furioso com Salomão, por vê-lo abandonar o Deus de Israel, que tinha aparecido a ele duas vezes e ordenado claramente que não se associasse com outros deuses. Salomão desobedeceu às ordens de Deus."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Então, o Eterno disse a Salomão: “Já que você não tem a menor intenção de ser leal a mim e de obedecer ao que ordenei a você, vou tirar o reino de você e entregá-lo a outro. Mas, por respeito a seu pai, Davi, não farei isso durante a sua vida. Seu filho pagará por isso. Vou arrancar o reino da mão dele. Mesmo assim, não vou tirar tudo: uma tribo ficará, por respeito ao meu servo Davi e a Jerusalém, cidade que escolhi”."
  },
  {
    "title": "",
    "number": "14-20",
    "content": "O Eterno incitou Hadade, descendente do rei de Edom, a atacar Salomão. Muito tempo antes, quando Davi destruiu Edom, Joabe, comandante do exército, a caminho de enterrar os mortos, massacrou todos os homens de Edom. Joabe e o seu exército permaneceram na região seis meses e, nesse tempo, mataram todos os homens de Edom. Hadade, que era um garoto na época, fugiu com alguns edomitas que trabalhavam para seu pai. Eles viajaram por Midiã e chegaram a Parã. Juntaram-se com alguns homens em Parã e foram para o Egito. O faraó deu casa, comida e até um pedaço de terra para Hadade. O rei do Egito gostou tanto dele que deu a ele em casamento uma irmã de sua mulher, a rainha Tafnes. Ela deu à luz um filho, Genubate, que foi criado como membro da família real. O menino cresceu no palácio com os filhos do faraó."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ainda no Egito, Hadade soube que Davi e Joabe, comandante do exército, haviam morrido. Ele pediu ao faraó: “Despeça-me com a sua bênção. Quero voltar para o meu país\"."
  },
  {
    "title": "",
    "number": "22",
    "content": "O faraó perguntou: “Mas por quê? Porque você nos deixaria? Alguma coisa está desagradando a você? \" Hadade respondeu: \"Não tenho do que reclamar, mas quero voltar para o meu país. Por favor, deixe-me ir! \""
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Deus levantou outro adversário contra Salomão: Rezom, filho de Eliada, que tinha desertado de seu senhor, Hadadezer, rei de Zobá. Depois que Davi tinha massacrado os arameus, Rezom tinha arregimentado um bando de sujeitos de má índole e era o líder deles. Mais tarde, eles se transferiram para Damasco, e, ali, Rezom se tornou o rei da cidade. Hadade e Rezom foram um espinho para Israel durante toda a vida de Salomão. Hadade foi rei da Síria e odiava Israel."
  },
  {
    "title": "OS ADVERSÁRIOS",
    "number": "26",
    "content": "A última gota foi Jeroboão, filho de Nebate, que se rebelou contra o rei. Ele era efraimita de Zeredá, e sua mãe era uma viúva chamada Zerua. Ele trabalhava na administração do governo de Salomão."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Ele se rebelou, porque Salomão construiu uma defesa, o Milo, e restaurou as fortificações destruídas da época de seu pai Davi. Jeroboão era competente e hábil na área da construção. Quando Salomão viu que ele era um trabalhador dedicado, encarregou-o do trabalho forçado na tribo de José."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Certo dia, Jeroboão saía de Jerusalém e encontrou Aías, o profeta de Siló, que vestia uma capa nova. Os dois estavam sozinhos naquele lugar deserto da estrada, e Aías tirou a capa e cortou-a em doze pedaços."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Ele disse a Jeroboão: “Fique com estes dez pedaços, pois a ordem do Eterno, o Deus de Israel, é esta: ‘Veja o que estou fazendo. Estou arrancando o reino das mãos de Salomão e dando a você dez tribos. Por respeito a meu servo Davi e a Jerusalém, a cidade que escolhi, ele ficará com uma tribo. O motivo é que ele me abandonou e foi servir a Astarote, deusa dos sidônios, Camos, deus dos moabitas, e Moloque, deus dos amonitas. Ele não segue mais as minhas orientações, ignora a minha vontade, não segue as minhas instruções e desobedece às minhas ordens. É bem diferente de seu pai."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "“Apesar disso, não vou tirar todo o reino das mãos dele. Serei leal a ele durante toda a sua vida por causa do meu servo Davi, a quem escolhi e que seguiu as minhas instruções e obedeceu às minhas ordens. Mas vou tirar o reino do controle do filho dele, e dez tribos serão entregues a você. Deixarei uma tribo com o filho dele, como testemunha. a favor do meu servo Davi em Jerusalém, a cidade que escolhi como memorial do meu nome."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "“‘Mas você terá o comando do restante. Domine conforme o desejo do seu coração! Você será o rei de Israel. Se me ouvir, viver de acordo com as minhas orientações e fizer o que me agrada, seguindo as minhas instruções e obedecendo às minhas ordens, como fez o meu servo Davi, serei leal a você, não importa o que acontecer. Seu reino será tão sólido quanto o que estabeleci para Davi. Israel será seu! Estou provocando dor e tristeza aos descendentes de Davi, mas essa provação não será para sempre’”."
  },
  {
    "title": "",
    "number": "40",
    "content": "Salomão decretou a morte de Jeroboão, mas ele fugiu para o Egito e obteve asilo com o rei Sisaque. Ele permaneceu no exílio até a morte de Salomão."
  },
  {
    "title": "",
    "number": "41-43",
    "content": "O restante da vida e do reinado de Salomão, suas obras e sua sabedoria, está tudo registrado nas Crônicas de Salomão. Salomão reinou em Jerusalém e governou Israel durante quarenta anos. Ele morreu e foi sepultado na Cidade de Davi. Seu filho Roboão foi o seu sucessor."
  }
]
