[
  {
    "title": "ROBOÃO",
    "number": "1-2",
    "content": "Roboão foi para Siquém, onde todo o Israel tinha se reunido para coroá-lo rei. Jeroboão estava no Egito, onde havia se exilado por causa de Salomão. Mas, quando soube da morte de Salomão, ele voltou."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Roboão reuniu-se com Jeroboão e todo o povo. Disseram a Roboão: “Seu pai foi muito severo conosco. Sempre tivemos de trabalhar pesado, sem descanso. Alivie a nossa carga de trabalho e o peso das obrigações e nos submetermos ao senhor de bom grado”."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Peço que me deem três dias para pensar, e, então, dou a resposta a vocês”, propôs Roboão."
  },
  {
    "title": "",
    "number": "6",
    "content": "O rei Roboão perguntou aos que tinham sido conselheiros de seu pai, Salomão “O que me dizem? O que me aconselham responder a esse povo?”"
  },
  {
    "title": "",
    "number": "7",
    "content": "Eles responderam: “Se você quiser servir ao povo, procure entender às necessidades deles e tenha compaixão. Se você fizer o que estão pedindo, não há dúvida de que eles farão qualquer coisa por você”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Mas Roboão fez pouco caso do conselho daqueles homens experientes e perguntou aos jovens com quem ele tinha crescido e que agora tinham interesse em ajudá-lo: “O que acham? O que devo dizer a esse povo, que está pedindo: ‘Alivie a carga pesada de trabalho que seu pai impôs a nós'?”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Seus jovens amigos responderam: ‘Diga a esse povo que está reclamando que seu pai foi muito severo com eles: ‘Meu dedo mínimo é mais grosso que a cintura do meu pai. Se vocês acham que a vida estava difícil no remado de meu pai, ainda não viram nada. Meu pai castigou vocês com chicotes, mas eu vou castigá-los com correntes!'\"."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Três dias depois, Jeroboão e o povo voltaram, como Roboão os havia instruído: “Peço que me deem três dias para pensar; depois, voltem” A resposta do rei foi curta e grossa, Ele desprezou o conselho dos oficiais mais experientes. Preferiu seguir o conselho dos jovens amigos: “Se vocês achavam que a vida no reinado dc meu pai era difícil, ainda não viram nada. Meu pai castigou vocês com chicotes, mas eu vou castigá-los com correntes!”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Roboão não quis ouvir o povo. O Eterno estava por trás disso, confirmando a mensagem que ele deu a Jeroboão, filho de Nebate, por intermédio de Aías, de Siló."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Quando Israel percebeu que o rei não estava disposto a atender As suas reivindicações, gritaram palavras de ordem: “Já chega de Davi! Não queremos mais saber do filho de Jessé! Vamos embora, Israel! Vamos depressa! De agora em diante, Davi que vá cuidar da própria vida”. Com isso, o povo foi embora. Mas Roboão continuou governando sobre os habitantes das cidades de Judá."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "O rei Roboão pediu que Adonirão, encarregado dos trabalhos forçados, fosse falar com os israelitas, mas eles o apedrejaram, e ele morreu. O rei Roboão subiu no seu carro e fugiu para Jerusalém, sem perda de tempo. Desde então, os israelitas se rebelam contra a dinastia de Davi."
  },
  {
    "title": "JEROBOÃO DE ISRAEL",
    "number": "20",
    "content": "Quando correu a notícia de que Jeroboão estava de volta e à disposição, o povo reunido o chamou e o proclamou rei sobre lodo o Israel. Judá foi a única tribo que permaneceu com a dinastia de Davi."
  },
  {
    "title": "",
    "number": "21",
    "content": "Depois de voltar a Jerusalém, Roboão convocou todos os homens de Judá e da tribo de Benjamim, cento e oitenta mil dos melhores soldados, para atacar Israel e recuperar o reino para Roboão, filho de Salomão."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Nessa ocasião, veio a palavra de Deus a Semaías homem de Deus: “Diga a Roboão, filho de Salomão, rei de Judá, a todos os moradores de Judá e de Benjamim e a todos os que estiverem com eles: 'O Eterno diz: Não marchem para atacar seus irmãos, os israelitas. Voltem todos para casa. Sou eu o responsável por essa situação’”. Eles obedeceram à ordem do Eterno e voltaram para casa"
  },
  {
    "title": "",
    "number": "25",
    "content": "Jeroboão construiu uma fortaleza em Siquém, nas montanhas de Efraim, e passou a residir ali. Também construiu uma fortaleza em Peniel."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Mas, depois, Jeroboão pensou: “Não vai demorar para o reino voltar à dinastia de Davi. Depois que o povo voltar a adorar no templo do Eterno, em Jerusalém, vai acabar aceitando Roboão de Judá como o seu rei. Por fim, eles vão me matar e voltar a servir a Roboão”."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Por isso, o rei decidiu fazer dois bezerros e anunciou: “Para que vocês não tenham o trabalho de subir a Jerusalém para prestar culto, olhem para estes deuses que tiraram vocês do Egito!”. Ele pôs um bezerro em Betel e outro em Dã. Foi um pecado terrível. Os israelitas viajavam até Dã para adorar o bezerro! 31-33 Mas ele não parou por aí. Jeroboão construiu altares proibidos em tudo que era lugar e contratou sacerdotes onde quer que os encontrasse, sem se preocupar se eram aptos para o serviço. Para piorar, estabeleceu a festa sagrada de Ano Novo, celebrada no dia"
  },
  {
    "title": "",
    "number": "15",
    "content": "do oitavo mês, em substituição à festa de Judá. Era um festival religioso completo, com sacrifícios oferecidos sobre o altar em Betel, diante dos bezerros que ele tinha posto ali. O rei convocou para Betel os sacerdotes de todos os locais em que havia altares. A iniciativa de competir com as festas de Judá partiu do próprio Jeroboão. Ele promoveu, com o maior entusiasmo, uma festa exclusivamente para Israel. O próprio rei se dispôs a conduzir o sacrifício sobre o altar."
  }
]
