[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando Jeroboão estava diante do altar, pronto para oferecer o sacrifício, chegou de Judá, por determinação do Eterno, um homem de Deus. Ele profetizou contra o altar, conforme a ordem do Eterno: “Altar! Altar! Assim diz o Eterno: ‘Um filho da linhagem de Davi nascerá e se chamará Josias. Ele sacrificará sobre você os sacerdotes dos altares que hoje oferecem sacrifícios aqui! Ossos humanos serão queimados sobre você!’”, Logo em seguida, anunciou um sinal: “Eis a prova de que esta mensagem vem do Eterno: o altar rachará ao meio, e as ofertas consagradas cairão no chão”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Quando o rei ouviu a mensagem do homem de Deus contra o altar de Betel, deu ordem para que o agarrassem: “Prendam este homem!”. Mas o braço do rei ficou paralisado. No mesmo instante, o altar rachou ao meio, e as ofertas consagradas caíram no chão. Aconteceu exatamente o que o homem de Deus tinha anunciado por ordem do Eterno."
  },
  {
    "title": "",
    "number": "6",
    "content": "O rei suplicou ao homem de Deus: “Ajude-me! Interceda ao Eterno pela cura do meu braço”. O homem de Deus orou por ele, e o braço do rei foi curado. Ficou como antes!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Depois disso, o rei disse ao homem de Deus: “Você está convidado a comer comigo. Tenho um presente para você\"."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Mas o homem de Deus disse ao rei: “Ainda que você me pagasse com a metade dos seus bens, eu não me sentaria com você à mesa neste lugar. O Eterno me deu esta ordem: ‘Não coma nada, não beba nada e não volte pelo mesmo caminho'”. Assim, partiu por um caminho diferente do que tinha tomado para ir a Betel."
  },
  {
    "title": "",
    "number": "11",
    "content": "Havia um velho profeta morando em Betel. Seus filhos foram contar a ele o que o homem de Deus tinha feito na festa. Fizeram um relato completo do incidente e de tudo que o homem tinha dito ao rei."
  },
  {
    "title": "",
    "number": "12",
    "content": "O pai deles disse: “Que caminho ele tomou?” Os filhos apontaram para a estrada que o homem de Judá tinha seguido."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Ele pediu a seus filhos: “Selem um jumento” Depois que selaram o jumento, o profeta montou o jumento e foi atrás do homem de Deus. Ele o encontrou sentado debaixo de um carvalho e perguntou: “Você é o homem de Deus que veio de Judá? \" Ele respondeu: “Sim, sou eu”."
  },
  {
    "title": "",
    "number": "15",
    "content": "“Venha comigo, vamos comer em minha casa”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "O homem de Deus respondeu: “Desculpe, mas não posso. Não posso voltar com você nem comer com você em sua terra. Estou seguindo às ordens do Eterno: ‘Não coma nem beba nada e não volte pelo mesmo caminho’”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Mas ele disse: “Eu também sou profeta, como você. Um anjo veio a mim com uma mensagem do Eterno, dizendo: 'Traga-o para sua casa e ofereça-lhe uma boa refeição!’\". Mas o profeta estava mentindo. Então, o homem de Deus foi para a casa dele, e ambos comeram."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Estavam ainda sentados à mesa quando a palavra do Eterno veio ao profeta que tinha ido buscar o homem de Deus. Dirigindo-se ao homem que tinha vindo de Judá, ele disse: “Assim diz o Eterno: ‘Você desobedeceu à ordem do Eterno, ignorou as suas instruções. Você voltou, assentou-se à mesa e se alimentou no lugar em que Deus disse que você não deveria comer nem beber nada. Por isso, você morrerá longe de sua casa e não será enterrado no túmulo de seus antepassados’”."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Depois de terminarem de comer, o profeta que tinha trazido o homem de volta selou o seu jumento para ele. No meio do caminho, um leão o atacou, e ele morreu. Seu corpo ficou jogado na estrada. O leão estava de um lado e o jumento do outro Quem passava via o corpo estendido com o leão de guarda ao lado do corpo. Alguém foi à cidade na qual o velho profeta morava para dar a noticia."
  },
  {
    "title": "",
    "number": "26",
    "content": "Quando o profeta que tinha leito o homem se desviar soube da noticia, disse: “É o homem de Deus que desobedeceu à ordem do Eterno. O Eterno o mandou para as garras do leão, que o atacou e o matou, como o Eterno me disse”."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "O profeta disse a seus filhos: “Selem o meu jumento”. Eles o selaram, e o profeta partiu. Ele encontrou o corpo do homem estendido no chão com o leão e o jumento do lado. O leão não quis comer o corpo nem atacar o jumento. O velho profeta pós o corpo do homem de Deus sobre o jumento, voltou para sua cidade e deu a ele um enterro digno. O corpo do homem de Deus foi sepultado no túmulo do próprio profeta. O povo chorou, dizendo: “Que dia triste, irmão!”"
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Depois do funeral, o profeta disse a seus filhos: “Quando eu morrer, enterrem-me no mesmo túmulo em que está esse homem de Deus. Ponham os meus ossos junto dos ossos dele. A mensagem que ele anunciou da parte do Eterno contra o altar de Betel e contra todos os altares idólatras das cidades de Samaria será cumprida\"."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Depois desses acontecimentos, Jeroboão continuou agindo mal. Ele designou, indiscriminadamente, mais sacerdotes para os altares idólatras. Nomeava qualquer um que quisesse servir como sacerdote num dos altares locais. Esse foi o principal pecado do reinado de Jeroboão e foi o que o levou à ruína."
  }
]
