[{"title": "", "number": "1-3", "content": "Nesse meio-tempo, Abias, filho de Jeroboão, ficou doente. Jeroboão disse a sua mulher: “Faça alguma coisa! Use um disfarce, para que ninguém a reconheça, e vá a Siló. O profeta Aías mora lá, o mesmo Aías que profetizou que eu seria rei sobre este povo. Leve dez pães, alguns bolinhos e um pote de mel. Ele dirá o que vai acontecer com nosso filho\"."}, {"title": "", "number": "4-5", "content": "A mulher de Jeroboão tez o que ele disse. Foi a Siló e entrou na casa de Aías. Na época, Aías já estava idoso e cego, mas o Eterno o tinha advertido: “A mulher de Jeroboão está vindo consultar você sobre a doença do filho. Diga assim e assim a da"}, {"title": "", "number": "5-9", "content": "Quando ela chegou, estava disfarçada. Aías a ouviu entrando pela porta e disse:: “Seja bem-vinda, mulher de Jeroboão! Mas para que o disfarce? Tenho mas notícias para você. Leve esta mensagem que acabo de receber do Eterno, o Deus de Israel, a Jeroboão: ‘Você era apenas mais um entre o povo, e eu escolhi você para que fosse líder do meu povo Israel. Tirei o reino das mãos da dinastia de Davi e o entreguei a você, mas você não se parece em nada com o meu servo Davi, que fazia o que eu mandava e vivia apenas para me agradar. Você, pelo contrário, faz pior que todos os reis anteriores. Fez outros deuses, ídolos de metal, virou as costas para mim e me deixou muito irado."}, {"title": "", "number": "10-11", "content": "“‘Não vou mais tolerar esse abuso. Vou trazer desgraça sobre a família de Jeroboão, matando todos os que são do sexo masculino, quer escravo, quer livre. Eles não têm mais valor para mim; por isso, estou me livrando deles. Os que morrerem na cidade serão devorados por cães; os que morrerem no campo serão comidos pelas aves. Assim diz o Eterno!’."}, {"title": "", "number": "12-13", "content": "“É isso. Agora, volte para casa. Assim que você entrar na cidade, o menino morrerá. Todos virão para o enterro, e ele será o único da família de Jeroboão a ter um funeral decente, o único de quem o Eterno, o Deus de Israel, ainda tem algo bom a dizer."}, {"title": "", "number": "14-16", "content": "“O Eterno designará um rei para Israel, que eliminará a familia de Jeroboão da terra. Será um dia de calamidade para Jeroboão! O Eterno ferirá Israel cruelmente, como tempestade agitando a cana. Ele arrancará Israel pela raiz desta boa terra que recebeu como herança e o espalhará pelos quatro cantos da terra. Por quê? Porque provocaram a ira do Eterno com os altares da deusa Aserá. Ele lavará as suas mãos sobre Israel por causa dos pecados que Jeroboão cometeu e fez Israel cometer”."}, {"title": "", "number": "17-18", "content": "A mulher de Jeroboão saiu dali e voltou para casa, em Tirza. No instante em que ela entrou pela porta, o menino morreu. Eles o sepultaram, e todos choraram a sua morte, como o Eterno tinha predito por meio do profeta Aías."}, {"title": "", "number": "19-20", "content": "O restante da vida de Jeroboão, as guerras que ele realizou e a sua forma de governar, está tudo registrado nas Crónicas dos Reis de Israel. Ele reinou vinte e dois anos. Morreu e foi sepultado com seus antepassados. Depois dele, seu filho Nadabe o sucedeu como rei. 21-24 Roboão, filho de Salomão, era rei em Judá. Ele tinha"}, {"title": "", "number": "41", "content": "anos de idade quando foi coroado rei. Governou dezessete anos em Jerusalém, a cidade que o Eterno escolheu, de todas as tribos de Israel, como centro da adoração do seu nome. A mãe de Roboão era amonita e se chamava Naamá. Judá cometeu toda espécie de maldade contra o Eterno, provocando sua ira. O que fizeram foi pior que qualquer maldade cometida por seus antepassados. Eles construíram altares para a deusa da prostituição Aserá e espalharam postes sagrados por todos os lugares, montes e debaixo de árvores, nos quais pudessem ser erguidos. Além do mais, tinham prostitutos cultuais, e, assim, a terra foi profanada. Adotaram toda espécie de prática que o Eterno abominava e que tinha eliminado ao assentar o povo de Israel na terra."}, {"title": "", "number": "25-28", "content": "No quinto ano do reinado de Roboão, Sisaque, rei do Egito, atacou Jerusalém. Ele saqueou o tesouro do templo do Eterno e do palácio real. Levou até mesmo os escudos de ouro feitos por Salomão. O rei Roboão os substituiu por escudos de bronze e equipou os guardas do palácio com esses escudos. Quando o rei ia ao templo do Eterno, os guardas carregavam os escudos, mas sempre os levavam de volta para a sala dos guardas."}, {"title": "", "number": "29-31", "content": "O restante da vida de Roboão, o que ele fez e disse, está tudo registrado nas Crônicas dos Reis de Judá. Durante todo o seu reinado, houve guerra entre Roboão e Jeroboão. Roboão morreu e foi sepultado com seus antepassados na Cidade de Davi. Sua mãe era a amonita Naamá. Seu filho Abias foi seu sucessor."}]