[
  {
    "title": "ABIAS DE JUDA",
    "number": "1-6",
    "content": "No décimo oitavo ano do reinado de Jeroboão, filho de Nebate, Abias começou a reinar sobre Judá. Ele reinou em Jerusalém durante três anos. Sua mãe se chamava Maaca, filha de Absalão. Ele continuou nos pecados de seu pai. Ele não depositou sua confiança no Eterno, como o tinha feito seu bisavó Davi. Apesar disso, por respeito a Davi e por um ato de graça, o Eterno concedeu a eles uma lâmpada, um filho que o seguisse e mantivesse a paz de Jerusalém. Pois Davi, em toda a sua vida, foi exemplar diante do Eterno, nunca se rebelando contra o que o Eterno ordenava (exceto no caso de Urias, o hitita). Entretanto, houve guerra entre Abias e Jeroboão."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O restante da vida de Abias, tudo que ele realizou, está registrado nas Crônicas dos Reis de Judá. Mas o principal acontecimento foi a guerra contra Jeroboão. Abias morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Asa o sucedeu."
  },
  {
    "title": "ASA DE JUDÁ",
    "number": "9-10",
    "content": "No vigésimo ano de Jeroboão, rei de Israel, Asa começou a reinar sobre Judá. Ele reinou quarenta e um anos em Jerusalém. Ele era neto de Maaca."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Asa procedeu corretamente diante do Eterno, restaurando o modo de vida do seu antepassado Davi. Eliminou os prostitutos cultuais e destruiu todos os ídolos que seus antecessores tinham leito. Asa não poupou ninguém: chegou a depor sua avó, a rainha Maaca, que tinha construído um altar vergonhoso à deusa da prostituição Aserá. Asa destruiu e queimou o altar no vale do Cedrom. Infelizmente, ele não se livrou dos altares dos ídolos adorados nas orgias religiosas. Mas teve boas intenções e estava decidido a agradar o Eterno. Todos os utensílios e os objetos de ouro e de prata que ele e seu pai tinham consagrado foram levados para o templo."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Durante boa parte do seu reinado, houve guerra entre Asa e Baasa, rei de Israel. Baasa, rei de Israel, invadiu Judá e construiu uma fortaleza em Ramá, fechando a fronteira entre Israel e Judá. Ninguém podia sair de Judá nem entrar em |udá."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Asa reuniu toda a prata e todo o ouro restantes do tesouro do templo do Eterno e do palácio real e os enviou em mãos por alguns servidores do palácio a Ben-Hadade, filho de Tabriom, filho de Heziom, rei da Síria, que governava em Damasco. Mandou dizer-lhe: “Façamos um acordo como meu pai e seu pai fizeram. Estou oferecendo a você esta prata e este ouro para que você confie em mim. Quebre o acordo que você tem com Baasa, rei de Israel, para que ele saia do meu território”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ben-Hadade se uniu ao rei Asa e mandou tropas contra as cidades de Israel. Ele atacou Ijom, Dã, Abel-Bete-Maaca e todo o Quinerete, incluindo Naftali. Quando Baasa soube disso, abandonou a construção de Ramá e saiu de Tirza."
  },
  {
    "title": "",
    "number": "22",
    "content": "Então, o rei Asa deu ordens a todos os moradores de Judá, sem exceção, para que carregassem a madeira e as pedras que Baasa tinha utilizado para construir a fortaleza de Ramá e levassem tudo para Geba, em Benjamim, e Mispá."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Toda a vida de Asa, seus grandes feitos e as fortalezas que construiu, está tudo registrado nas Crônicas dos Reis de Judá. Já em idade avançada, ele começou a sofrer de uma doença nos pés. Asa morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Josafá o sucedeu."
  },
  {
    "title": "NADABE DE ISRAEL",
    "number": "25-26",
    "content": "Nadabe, filho de Jeroboão, começou a reinar sobre Israel no segundo ano de Asa, rei de Judá. Ele reinou dois anos sobre Israel. Ele agiu mal diante do Eterno, seguindo os passos de seu pai, que cometeu pecado, e também levou Israel a pecar."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Baasa, filho de Aías, da tribo de Issacar, conspirou contra ele e o atacou na cidade dos filisteus de Gibetom, quando Nadabe e os israelitas a atacavam. Baasa matou Nadabe no terceiro ano de Asa, rei de Judá, e tornou-se rei de Israel."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Logo que assumiu o poder, Baasa mandou matar todos os descendentes de Jeroboão. Não sobrou ninguém para preservar o nome de Jeroboão. Baasa os eliminou completamente, de acordo com a profecia de Aías, servo do Eterno, em Siló, por causa dos pecados que Jeroboão cometeu e fez Israel cometer, provocando, assim, a ira do Eterno."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "O restante da vida de Nadabe, tudo que realizou, está escrito nas Crônicas dos Reis de Israel. Houve constantes guerras entre Asa e Baasa, rei de Israel."
  },
  {
    "title": "BAASA DE ISRAEL",
    "number": "33-34",
    "content": "No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, começou a reinar em Tirza sobre todo o Israel. Ele reinou vinte e quatro anos. Ele agiu mal diante do Eterno, seguindo os passos de Jeroboão, que cometeu pecado e fez Israel pecar."
  }
]
