[{"title": "", "number": "1-4", "content": "A palavra do Eterno veio a Jeú, filho de Hanani, contra Baasa: “Eu tirei você do nada e o constituí líder de meu povo Israel, mas você simplesmente continuou nos caminhos de Jeroboão, levando Israel a cometer pecados e provocando a minha ira. Portanto, estas serão as consequências: Vou destruir Baasa e sua família, como aconteceu com Jeroboão, filho de Nebate. Os familiares de Baasa que morrerem na cidade serão devorados pelos cães, e os que morrerem no campo serão comidos pelas aves”."}, {"title": "", "number": "5-6", "content": "O restante da vida de Baasa, incluindo os feitos de seu governo, está tudo escrito nas Crônicas dos Reis de Israel. Baasa morreu e foi sepultado com seus antepassados em Tirza. Seu filho Ela o sucedeu."}, {"title": "", "number": "7", "content": "Foi isso o que aconteceu com Baasa. A palavra do Eterno veio por intermédio de Jeú, filho de Hanani, contra Baasa e a sua dinastia, por causa dos pecados cometidos contra o Eterno e por ele ter provocado a ira do Eterno, tornando-se, assim, parecido com a família de Jeroboão — e também por ter eliminado a família de Jeroboão."}, {"title": "ELÁ DE ISRAEL", "number": "8-10", "content": "No vigésimo sexto ano de Asa, rei de Judá, Ela, filho de Baasa, começou a reinar. Ele reinou em Tirza apenas dois anos. Certo dia, estava na casa de Arsa, o encarregado do palácio, e bebeu tanto que ficou embriagado. Zinri, capitão da metade dos carros de guerra, conspirou contra ele. Ele entrou na casa e matou Ela. Isso aconteceu no vigésimo sétimo ano de Asa, rei de Judá. Zinri, então, tornou-se rei."}, {"title": "", "number": "11-13", "content": "Logo que Zinri começou a reinar, mandou matar todas as pessoas ligadas a Baasa, parentes e amigos. Zinri eliminou a família de Baasa, de acordo com a palavra do Eterno, comunicada pelo profeta Jeú, por causa dos pecados cometidos por Baasa e seu filho Ela, por levarem Israel a pecar, provocando a ira do Eterno, o Deus de Israel, com os seus ídolos inúteis."}, {"title": "", "number": "14", "content": "O restante da vida de Ela, o que ele fez e disse, está tudo registrado nas Crônicas dos Reis de Israel."}, {"title": "ZINRI DE ISRAEL", "number": "15-19", "content": "No vigésimo sétimo ano do reinado de Asa, rei de Judá, Zinri reinou sete dias em Tirza. O exército de Israel estava acampado perto da cidade de Gibetom, que era dos filisteus. Quando souberam que Zinri tinha conspirado contra o rei e o matado, proclamaram Onri, comandante do exército, rei. Onri e o exército deixaram imediatamente Gibetom e atacaram Tirza. Quando Zinri percebeu que estava cercado e que não tinha como escapar, entrou no palácio real, incendiou-o e morreu. Foi merecido, porque ele tinha afrontado abertamente o Eterno com a sua vida de pecado, seguindo os passos de Jeroboão e levando Israel a pecar."}, {"title": "", "number": "20", "content": "O restante da vida de Zinri e a infame conspiração que liderou estão registrados nas Crônicas dos Reis de Israel."}, {"title": "ONRI DE ISRAEL", "number": "21-22", "content": "Depois disso, o povo de Israel dividiu-se em dois: metade apoiava Tibni, filho de Ginate, e metade apoiava Onri. Com o tempo, os seguidores de Onri ficaram mais fortes que os de Tibni. 'Tibni foi morto, e Onri permaneceu no trono."}, {"title": "", "number": "23-24", "content": "Onri começou a reinar sobre Israel no trigésimo primeiro ano do reinado de Asa, rei de Judá. Ele reinou doze anos, os seis primeiros em Tirza. Depois, comprou de Sêmer o monte de Samaria por setenta quilos de prata. Ele construiu uma cidade e deu a ela o nome de Samaria, em homenagem ao antigo proprietário, Sêmer."}, {"title": "", "number": "25-26", "content": "Mas Onri agiu mal diante do Eterno: fez pior que seus antecessores. Seguiu os passos de Jeroboão, filho de Nebate, que, além de cometer pecado, levou o povo de Israel a pecar, provocando a ira do Eterno, o Deus de Israel, com sua idolatria."}, {"title": "", "number": "27-28", "content": "O restante da vida de Onri, suas obras e sua demonstração de poder, está tudo relatado nas Crônicas dos Reis de Israel. Onri morreu e foi sepultado em Samaria. Seu filho Acabe o sucedeu."}, {"title": "ACABE DE ISRAEL", "number": "29-33", "content": "Acabe, filho de Onri, começou a reinar em Israel no trigésimo oitavo ano de Asa, rei de Judá. Acabe reinou sobre Israel vinte e dois anos, em Samaria. Com o mal escancarado que cometeu, desafiou o Eterno ainda mais que os outros reis que o antecederam. Foi o novo campeão da maldade. Como se não bastasse cometer os mesmos pecados de Jeroboão, filho de Nebate, ele ainda se casou com Jezabel, filha de Etbaal, rei dos sidônios, e passou a servir e adorar Baal. Ele construiu um santuário para Baal em Samaria e pôs nele um altar a Baal. Construiu também um altar à deusa da prostituição Aserá. Ele provocou a ira do Eterno, o Deus de Israel, mais que todos os reis de Israel que vieram antes dele."}, {"title": "", "number": "34", "content": "Foi durante o reinado dele que Hiel, de Betel, reedificou Jericó, mas pagou um preço muito alto por isso. Seu primogênito, Abirão, morreu quando eram lançados os fundamentos, e seu filho mais novo, Segube, quando assentavam os portões, conforme a palavra de Josué, filho de Num, confirmada pelo Eterno."}]