[
  {
    "title": "",
    "number": "1",
    "content": "Elias, o tesbita, que vivia entre os colonizadores de Gileade, confrontou Acabe: “Assim como vive o Eterno, o Deus de Israel, a quem sirvo, nos próximos anos haverá uma severa seca no país. Não cairá uma gota de orvalho ou uma gota de chuva enquanto eu não ordenar”."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "O Eterno disse a Elias: “Saia depressa daqui. Vá para o leste e se refugie próximo do riacho de Querite, do outro lado do rio Jordão. Você poderá tomar água fresca do riacho, e darei ordens aos corvos para alimentarem você”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Elias obedeceu à voz do Eterno. Ele se instalou perto do riacho de Querite, a leste do Jordão. Os corvos traziam comida para ele de manhã e de tarde, e ele bebia da água do riacho."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Depois de um tempo, o riacho secou, por falta de chuva, e o Eterno disse a Elias: “Vá para Sarepta, em Sidom, e permaneça ali. Já instruí uma mulher que mora lá a providenciar comida para você”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Ele foi para Sarepta e, na entrada da cidade, encontrou uma viúva apanhando lenha. Ele perguntou: “Por favor, poderia me trazer uma jarra de água? Estou com sede”. Quando ela fez menção de buscar a água, ele disse: “E também, por favor, traga alguma coisa para eu comer”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Ela respondeu: “Assim como vive o Eterno, o seu Deus, juro que não tenho nada para comer. Tenho uma vasilha de farinha e um pouco de azeite numa botija. Estou apanhando uns gravetos porque vou preparar alguma coisa para meu filho e eu comermos. Depois disso, só nos resta morrer”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Elias disse a ela: “Não se preocupe. Faça o que você disse. Mas, antes, prepare um bolinho para mim e traga aqui. Depois, prepare uma refeição com o que sobrar para você e seu filho. O Eterno, o Deus de Israel, diz: A vasilha de farinha não ficará vazia e a botija de azeite não se esgotará até que o Eterno mande chuva sobre a terra e ponha fim a esta seca"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Ela saiu e fez exatamente o que Elias tinha pedido. E aconteceu como ele falou. Todos os dias, havia comida para ela e para seu filho. A vasilha de farinha não se esvaziou, e a botija de azeite não se esgotava. A promessa do Eterno se cumpriu exatamente como Elias tinha dito."
  },
  {
    "title": "",
    "number": "17",
    "content": "Passado um tempo, o filho da viúva ficou doente. A doença se agravou, e, em certo momento, ele parou de respirar."
  },
  {
    "title": "",
    "number": "18",
    "content": "A mulher disse a Elias: “Por que, ó homem de Deus, o senhor veio aqui interferir na minha vida, expor o meu pecado e matar meu filho?”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Elias disse: “Traga seu filho para mim\". Ele tomou o menino dos braços dela, levou-o para o quarto no qual estava acomodado, pôs o menino na cama e orou: “Ó Eterno, meu Deus, por que trouxeste esta desgraça sobre essa viúva, que me acolheu em sua casa? Por que tiraste a vida do filho dela?”"
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Ele deitou três vezes sobre o corpo do menino, sempre orando: “O Eterno, meu Deus, devolve o fôlego a este menino!” O Eterno ouviu a oração de Elias, e o menino ressuscitou. Elias pegou o menino, levou-o para baixo e entregou-o a sua mãe. Ele disse: “Aqui está seu filho. Está vivo!”."
  },
  {
    "title": "",
    "number": "24",
    "content": "A mulher disse a Elias: “Agora estou entendendo. O senhor é um homem de Deus. Quando o senhor fala, é o Eterno que fala. É a verdade!”."
  }
]
