[{"title": "", "number": "1-2", "content": "Depois de muito tempo, no terceiro ano da seca, veio a palavra do Eterno a Elias: “Apresente-se a Acabe. Vou fazer chover sobre a terra”. Elias partiu para encontrar-se com o rei. Na época, a situação já era muito grave em Samaria."}, {"title": "", "number": "3-4", "content": "Enquanto isso, Acabe conversava com Obadias, encarregado do palácio, homem temente ao Eterno. Houve um tempo em que Jezabel tentou exterminar os profetas do Eterno, Obadias reuniu cem profetas e os escondeu em duas cavernas, cinquenta em cada uma, e providenciou água e mantimento para eles."}, {"title": "", "number": "5-6", "content": "Acabe ordenou a Obadias: “Percorra a terra procurando, nas nascentes e nos riachos, algum capim para alimentar nossos cavalos e mulas\". Eles dividiram o território e começaram a busca. Acabe seguiu numa direção, e Obadias, em outra."}, {"title": "", "number": "7", "content": "Obadias seguiu por um caminho e topou com Elias! Obadias prostrou-se em reverência e exclamou: “É você mesmo, Elias, meu senhor?”"}, {"title": "", "number": "8", "content": "Elias respondeu: “Sim, sou eu. Volte e diga ao seu senhor Encontrei Elias.’\""}, {"title": "", "number": "9-14", "content": "Mas Obadias disse: “O que fiz para merecer isso? Acabe vai me matar! Assim como vive o Eterno, não há país ou reino para onde o rei não tenha enviado gente à sua procura. Quando voltavam e diziam: ‘Procuramos por toda parte, mas não o encontramos’, Acabe fazia aquele país ou reino jurar que você não estava mesmo lá. Agora, você me diz: ‘Vá dizer ao seu senhor que Elias toi encontrado! Assim que eu partir, o Espírito do Eterno levará você para não sei onde. Você desaparecerá, minha informação não vai se confirmar, e eu serei morto, tenho servido fielmente ao Eterno desde menino! Ninguém contou a você o que eu fiz quando Jezabel matava os profetas do Eterno? Como arrisquei a minha vida, escondendo cem profetas em duas cavernas, cinquenta em cada uma, e providenciando água e mantimento para eles? Agora, você quer que eu me exponha, dizendo ao rei: ‘Elias foi encontrado’? Ele sem dúvida me matará”."}, {"title": "", "number": "15", "content": "Elias disse: “Assim como vive o Senhor dos Exércitos de Anjos, a quem eu sirvo, hoje mesmo me apresentarei ao rei Acabe”."}, {"title": "", "number": "16", "content": "Assim, Obadias foi imediatamente procuram rei para contar a novidade. Acabe foi ao encontro de Elias."}, {"title": "", "number": "17-19", "content": "No instante em que viu Elias, Acabe exclamou: “É você mesmo, agitador de Israel! \" Elias respondeu: “Não fui eu quem provocou esta desgraça sobre Israel. Foi você mesmo e seu governo. Vocês abandonaram os caminhos do Eterno e seus mandamentos para seguir os baalins. Reúna todo o Israel no monte Carmelo. Não deixe faltar os protegidos de Jezabel, os quatrocentos e cinquenta profetas dos baalins e os quatrocentos profetas da deusa da prostituição Aserá\"."}, {"title": "", "number": "20", "content": "Acabe convocou todo o povo de Israel, principalmente os profetas, para se reunirem no monte Carmelo."}, {"title": "", "number": "21", "content": "Elias desafiou o povo: “Até quando vocês ficarão em cima do muro? Se o Eterno é o Deus verdadeiro, sigam ao Eterno, mas, se é Baal, sigam a Baal. Decidam-se! Ninguém respondeu nada. O povo nem se mexia."}, {"title": "", "number": "22-24", "content": "Elias disse: “Sou o único profeta do Eterno que restou em Israel, mas há quatrocentos e cinquenta profetas de Baal. Deixem os protelas de Baal trazerem dois novilhos. Matem um deles e arrumem a carne sobe o altar com lenha. Mas não acendam o fogo. Vou preparar o outro novilho e arrumá-lo sobre a lenha, mas também não acenderei o fogo. Depois, vocês clamem aos seus deuses, e eu clamarei ao Eterno. O deus que responder com fogo é, de fato, Deus\". Todos concordaram: “Boa ideia. Vamos fazer isso!”."}, {"title": "", "number": "25", "content": "Elias disse aos profetas de Baal: “Escolham o novilho e preparem-no. Vocês primeiro, já que são a maioria. Invoquem o seu deus, mas não acendam o fogo”."}, {"title": "", "number": "26", "content": "Eles pegaram o novilho, prepararam o animal para o sacrifício e clamaram a Baal. Clamaram a manhã toda: “OBaal, responde-nos!”. Mas não aconteceu nada. Nem sinal de resposta. Desesperados, pulavam e dançavam em torno do altar."}, {"title": "", "number": "27-28", "content": "Ao meio dia, Elias começou a zombar deles: “Gritem mais alto! Afinal, ele é deus. Talvez esteja meditando em algum canto ou ocupado com algum trabalho. Vai ver está viajando. Vocês não acham que está dormindo e perdeu a hora. acham? Nesse caso, será preciso acordá-lo”. Eles começaram a gritar mais alto ainda e se cortaram com lâminas e facas, ritual comum entre eles, até ficarem com o corpo todo ensanguentado."}, {"title": "", "number": "29", "content": "Continuaram com isso até de tarde. Fizeram todos os rituais e truques que conheciam até a hora do sacrifício da tarde. Mas não aconteceu nada. Nem sinal de resposta."}, {"title": "", "number": "30-35", "content": "Por fim, Elias disse ao povo: “Chega! Agora é a minha vez. Venham aqui!\". Eles se reuniram em torno dele. Ele refez o altar, que já estava destruído Escolheu doze pedras, uma para cada tribo de Jacó, o mesmo Jacó a quem o Eterno tinha dito: “De agora em diante, você se chamará Israel” Elias fez um altar com as doze pedras em honra do Eterno. Depois, abriu uma vala bem larga em torno do altar. Pôs a lenha sobre ele, preparou o novilho e arrumou a carne sobre a lenha Depois, ordenou: “Encham os baldes de água e derramem sobre o boi e a lenha\". Ordenou de novo: “Façam outra vez”. Eles fizeram. Disse ainda: “Façam mais uma vez\", e eles fizeram. O altar ficou encharcado, e a vala, cheia de água."}, {"title": "", "number": "36-37", "content": "Na hora de oferecer o sacrifício, o profeta Elias aproximou-se do altar e orou: “Ó Eterno, Deus de Abraão, de Isaque e de Israel, que todos fiquem sabendo hoje que tu és Deus em Israel, que eu sou teu servo e que faço essas coisas seguindo as luas ordens. Responde-me, ó Eterno! Responde-me e mostra a este povo que tu, ó Eterno, estás dando a eles uma oportunidade de se arrepender”."}, {"title": "", "number": "38", "content": "Na mesma hora, o fogo do Eterno caiu e queimou a oferta, a lenha, as pedras, a terra e até mesmo a água que estava na vala."}, {"title": "", "number": "39", "content": "O povo viu o que aconteceu, e todos se prostraram admirados em adoração e exclamaram: “O Eterno é Deus! O Eterno é Deus!”."}, {"title": "", "number": "40", "content": "Elias disse: “Agarremos profetas de Baal! Não deixem que escapem! O povo os prendeu, e Elias mandou-os para o riacho de Quisom, onde os matou."}, {"title": "", "number": "41", "content": "Elias disse a Acabe: “Levante-se! Coma e beba. É tempo de celebrar! A chuva não demora, já estou ouvindo o barulho dela\"."}, {"title": "", "number": "42-43", "content": "Acabe se levantou, comeu e bebeu. Enquanto isso, Elias subiu ao topo do Carmelo, prostrou-se em oração, com o rosto entre os joelhos, e disse ao seu ajudante: “Fique de pé! Olhe na direção do mar\". Ele olhou e contou a Elias: “Não estou vendo nada”. Elias disse: “Continue olhando. Se necessário, olhe sete vezes”."}, {"title": "", "number": "44", "content": "Na sétima vez, ele disse: “Vejo uma nuvem subindo do mar! É muito pequena, do tamanho da mão de uma pessoa\". “Corra e diga a Acabe: ‘Sele seu jumento e desça a montanha antes que a chuva o alcance’”, ordenou Elias."}, {"title": "", "number": "45-46", "content": "Foi tudo muito rápido. O céu escureceu, e o vento soprou as nuvens até que começou a chover forte. Enquanto isso. Acabe partia de carro para Jezreel. O Eterno deu uma força extraordinária a Elias, que prendeu a capa à cintura e correu à frente do carro de Acabe até chegar a Jezreel."}]