[
  {
    "title": "VINGANÇA DE JEZABEL",
    "number": "1-2",
    "content": "Acabe contou a Jezabel tudo que Elias tinha feito, até mesmo o massacre dos profetas. Jezabel, imediatamente, enviou um mensageiro para ameaçar Elias, dizendo: “Os deuses vão castigar você por isso. Vou me vingar de você! Juro que amanhã, à esta hora, você estará tão morto quanto aqueles profetas”."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Quando Elias percebeu a situação, fugiu para Berseba, no extremo sul de Judá. Deixou seu ajudante ali e caminhou mais um dia no deserto. Chegou até um zimbro, sentou-se à sombra e pediu para morrer: “Basta, ó Eterno! Leva a minha vida. Estou pronto para descer à sepultura com meus antepassados!”. Exausto, caiu no sono debaixo do zimbro. De repente, um anjo o acordou e disse: “Levante-se e coma!”"
  },
  {
    "title": "",
    "number": "6",
    "content": "Olhando em redor, para sua surpresa, deparou, perto da sua cabeça, com um pão assado sobre brasas e um jarro de água. Ele comeu e voltou a dormir."
  },
  {
    "title": "",
    "number": "7",
    "content": "O anjo do Eterno voltou, acordou-o e disse: “Levante-se e coma um pouco mais. Você tem uma longa viagem pela frente”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Ele se levantou, comeu, bebeu e partiu. Sustentado pela comida, caminhou quarenta dias e quarenta noites até chegar a Horebe, o monte de Deus. Chegando lá, entrou numa caverna e dormiu. A palavra do Eterno veio a ele: “O que está fazendo aqui, Elias?”"
  },
  {
    "title": "",
    "number": "10",
    "content": "Ele respondeu: “Tenho dedicado a minha vida inteiramente ao Senhor dos Exércitos de Anjos. O povo de Israel abandonou sua aliança, destruiu os lugares de adoração e matou seus profetas. Sou o único que restou, e agora estão querendo tirar a minha vida também!”"
  },
  {
    "title": "",
    "number": "11-12",
    "content": "O Eterno disse: “Saia e tique no monte diante do Eterno. O Eterno passará ali”. Um vento muito forte varreu o monte, partindo e esmigalhando as pedras diante do Eterno, mas o Eterno não estava no vento. Depois do vento, veio um terremoto, mas o Eterno não estava no terremoto. Depois do terremoto, veio o fogo, mas o Eterno não estava no fogo. Por fim, depois do fogo, uma brisa suave começou a soprar."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Quando Elias sentiu a brisa, cobriu a cabeça com a capa, foi para a entrada da caverna e esperou ali. Uma voz suave perguntou: “Então, Elias, diga-me outra vez: o que você está fazendo aqui?”. Elias repetiu: “Tenho dedicado minha vida inteiramente ao serviço do Eterno, o Senhor dos Exércitos de Anjos, porque o povo de Israel abandonou sua aliança, destruiu os lugares de adoração e matou os seus profetas. Sou o único que restou, e, agora, estão querendo tirar a minha vida também!"
  },
  {
    "title": "",
    "number": "15-18",
    "content": "O Eterno disse: “Volte pelo caminho por onde veio, através do deserto, até Damasco. Chegando lá, você deverá ungir Hazael rei sobre a Síria. Depois, será a vez de ungir Jeú, filho de Ninsi, rei de Israel. Por Iim, você deverá ungir Eliseu, filho de Safate, de Abel-Meolá, para suceder você como profeta. Quem escapar de Hazael, Jeú matará. Quem escapar de Jeú, Eliseu matará. Enquanto isso, preservarei sete mil pessoas que não se dobraram ao deus Baal, lábios que não beijaram sua imagem”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Elias encontrou Eliseu, filho de Safate, num campo em que estavam doze juntas de bois arando. Eliseu conduzia uma delas. Elias aproximou-se e pôs sua capa sobre Eliseu."
  },
  {
    "title": "",
    "number": "20",
    "content": "Eliseu abandonou os bois e saiu caminhando com Elias, mas, de repente, pediu “Por favor! Permita que eu me despeça de meu pai e de minha mãe. Depois, vou com você\". Elias respondeu: “Vá, mas não se esqueça do que acabei de fazer com você”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Eliseu voltou e matou os dois bois. Com o arado transformado em lenha, cozinhou a carne e deu uma festa de despedida. Depois, partiu com Elias, tornando-se seu ajudante."
  }
]
