[{"title": "", "number": "1-4", "content": "Perto de sua morte, Davi deu as seguintes instruções a Salomão: “Estou prestes a seguir o caminho de toda a terra, mas você seja forte e aja como homem! Faça o que o Eterno disser. Ande no caminho que ele mostrar: Siga à risca as suas instruções, leve a sério seus ensinamentos e ordenanças, suas instruções de vida conforme revelou a Moisés, e você será bem-sucedido em tudo que fizer e aonde quer que você for. O Eterno confirmará o que me prometeu, dizendo: ‘Se seus descendentes forem sensatos e absolutamente leais a mim, sempre haverá um sucessor para você sobre o trono de Israel'."}, {"title": "", "number": "5-6", "content": "“Não se esqueça do que Joabe, filho de Zeruia, fez aos dois comandantes do exército de Israel, a Abner, filho de Ner, e a Amasa, filho de Jéter. Ele os assassinou a sangue-frio, agindo em tempo de paz como se estivesse na guerra, e. desde então, ficou manchado com todo esse sangue. Faça com ele o que achar melhor, mas de maneira alguma o deixe escapar. Ele tem de pagar pelo que fez."}, {"title": "", "number": "7", "content": "“Mas seja generoso para com os filhos de Barzilai, de Gileade. Receba-os com toda a cordialidade. Foi assim que eles me trataram quando eu fugia de seu irmão Absalão."}, {"title": "", "number": "8-9", "content": "“Você também terá de cuidar do caso de Simei, filho de Gera, o benjamita de Baurim, aquele que me amaldiçoou de maneira tão cruel quando eu ia para Maanaim. Quando fui recebido de volta no Jordão, prometi em nome do Eterno que não o mataria. Mas você não deve tratá-lo como se nada tivesse acontecido. Você é sábio, saberá como lidar com isso e saberá o que fazer para que ele pague pelo que fez antes de morrer”. Ill"}, {"title": "", "number": "10-12", "content": "Depois disso, Davi descansou com seus antepassados. Foi sepultado na Cidade de Davi. Davi reinou quarenta anos sobre Israel, sete anos em Hebrom e trinta e três em Jerusalém. Salomão ocupou o trono de seu pai Davi, e o seu reino se consolidou."}, {"title": "SALOMÃO", "number": "13-14", "content": "Adonias, filho de Hagite, foi conversar com Bate-Seba, mãe de Salomão. Ela perguntou: “Você vem em paz?”. Ele respondeu: “Sim. Posso dizer algo a você?”. Ela respondeu: “Claro, pode falar”."}, {"title": "", "number": "15-16", "content": "“Você sabe que o reino estava em minhas mãos, e todos esperavam que eu fosse o rei, mas deu tudo ao contrário, e o reino acabou nas mãos de meu irmão. O Eterno quis assim. Agora, quero fazer um pedido. Por favor, não me negue isto!’’. Ela disse: “Prossiga. O que você deseja?”. 17"}, {"title": "", "number": "18", "content": "“Peça ao rei Salomão que me dê por mulher Abisague, a sunamita. Ele não negará esse pedido a você”. Bate-Seba disse: “Sem problema. Falarei com o rei a seu favor”."}, {"title": "", "number": "19", "content": "Bate-Seba foi transmitir ao rei Salomão o pedido de Adonias. O rei levantou-se e a recebeu, inclinando-se respeitosamente; depois, voltou a se sentar no trono. Ele pediu que pusessem um trono ao lado do seu para sua mãe. Ela se sentou do seu lado direito."}, {"title": "", "number": "20", "content": "Bate-Seba começou a falar; “Tenho um pequeno favor a pedir. Por favor, não me negue isto!” O rei disse: “Pode falar, mãe. É claro que não vou negar nada a você”."}, {"title": "", "number": "21", "content": "Ela disse: “Dê a sunamita Abisague por mulher a seu irmão Adonias”."}, {"title": "", "number": "22", "content": "O rei Salomão respondeu a sua mãe: “Que favor é esse? Por que está pedindo a sunamita Abisague para Adonias? Por que já não pede o reino de uma vez? Ele é meu irmão mais velho e tem o sacerdote Abiatar e Joabe, filho de Zeruia, como aliados!”"}, {"title": "", "number": "23-24", "content": "O rei Salomão jurou em nome do Eterno: “Que Deus faça o que quiser comigo se Adonias não pagar esse desaforo com a própria vida! Juro pelo Eterno, o Deus que me estabeleceu no trono de meu pai Davi e pôs sobre mim a responsabilidade do reino, como tinha prometido, que Adonias morrerá ainda hoje!”"}, {"title": "", "number": "25", "content": "O rei Salomão deu ordens a Benaia, filho de Joiada, que matou Adonias."}, {"title": "", "number": "26", "content": "Depois, o rei disse ao sacerdote Abiatar: “Você ficará exilado na sua terra, em Anatote. Você merece morrer, mas não vou matar você — pelo menos não agora, porque você estava encarregado da arca do Senhor Eterno nos dias de meu pai, Davi, e porque esteve com ele em todos os momentos difíceis da vida dele”."}, {"title": "", "number": "27", "content": "Salomão exonerou Abiatar do sacerdócio do Eterno em cumprimento à palavra do Eterno, em Siló, a respeito da família de Eli."}, {"title": "", "number": "28-29", "content": "Quando ficou sabendo disso, Joabe, que tinha conspirado com Adonias apesar de ter sido leal no caso de Absalão, refugiou-se no santuário do Eterno, agarrando-se a uma das pontas do altar, para se proteger. O rei Salomão foi informado de que Joabe tinha se refugiado no santuário do Eterno e estava agarrado ao altar. Imediatamente, enviou Benaia, filho de Joiada, e outros homens com ordem de matá-lo."}, {"title": "", "number": "30", "content": "Benaia entrou no santuário do Eterno e disse a Joabe: “Saia daí, por ordem do rei!”. Ele respondeu: “Não saio! Vou morrer aqui dentro”. Benaia voltou ao rei e contou o que tinha acontecido."}, {"title": "", "number": "31-33", "content": "O rei disse: “Pois faça o que ele diz. Mate-o e mande sepultá-lo. Que eu e a família de meu pai sejamos inocentes da culpa do sangue que Joabe derramou injustamente. Ele matou dois homens muito mais dignos do que ele. Contra a vontade de meu pai, assassinou Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá. A culpa desses crimes brutais recairá sobre Joabe e seus descendentes, mas que a paz do Eterno esteja sobre Davi e seus descendentes, sobre sua dinastia e seu reino”."}, {"title": "", "number": "34-35", "content": "Benaia, filho de Joiada, matou Joabe. Ele foi sepultado no túmulo da família, que ficava no campo. Como substituto de Joabe, o rei designou Benaia, filho de Joiada, comandante do exército, e substituiu Abiatar pelo sacerdote Zadoque."}, {"title": "", "number": "36-37", "content": "Em seguida, o rei mandou chamar Simei e disse a ele: “Construa uma casa em Jerusalém. Você vai morar aqui e não poderá mais sair da cidade. Se ultrapassar o limite do vale do Cedrom, estará assinando a sua sentença de morte”."}, {"title": "", "number": "38", "content": "Simei respondeu ao rei: “Está bem! Seu servo fará exatamente o que o meu senhor, o rei, ordenou”. Simei veio morar em Jerusalém."}, {"title": "", "number": "39-40", "content": "Mas, passados três anos, dois escravos de Simei fugiram para a casa de Aquis, filho de Maaca, rei de Gate, e alguém disse a Simei: “Seus escravos estão em Gate”. Simei imediatamente selou seu jumento e foi para Gate, à procura dos seus escravos. Depois de encontrá-los, trouxe-os de volta."}, {"title": "", "number": "41", "content": "Salomão foi informado disto: \"Simei saiu de Jerusalém. Foi até Gate e está de volta”."}, {"title": "", "number": "42-43", "content": "O rei mandou chamar Simei e perguntou: “Não fiz você prometer, em nome do Eterno, e não deixei bem avisado que você não saísse de Jerusalém? Eu não disse que, se deixasse a cidade, estaria assinando a sua sentença de morte? Você não concordou, dizendo: ‘Está bem! Farei exatamente o que o senhor ordenou’? Por que, então, você não cumpriu a promessa, feita em nome do Eterno, de obedecer à minha ordem?”"}, {"title": "", "number": "44-45", "content": "Então, o rei disse a Simei: “No fundo do seu coração, você tem consciência do mal que causou a meu pai Davi. Agora, o Eterno fará recair sobre você o mal que você fez. Mas o rei Salomão será abençoado, e o reinado de Davi se consolidará sob a proteção do Eterno”."}, {"title": "", "number": "46", "content": "Dito isso, o rei ordenou que Benaia executasse a sentença, e ele matou Simei. O reino se consolidou sob o comando de Salomão."}]