[
  {
    "title": "",
    "number": "1-3",
    "content": "Nesse meio-tempo, Ben-Hadade, rei da Síria, convocou suas tropas com trinta e dois reis aliados, todos equipados com cavalos e carros de guerra. Eles partiram e sitiaram Samaria, prontos para atacá-la. Ele mandou mensageiros à cidade, exigindo de Acabe, rei de Israel: \"Ben-Hadade quer todo seu ouro e sua prata, suas mulheres mais bonitas e seus filhos mais fortes”."
  },
  {
    "title": "",
    "number": "4",
    "content": "O rei de Israel aceitou os termos e respondeu: “Seja como você quer, ó rei, meu senhor. Eu e tudo que tenho somos seus”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Mas os mensageiros voltaram a ele, dizendo: “O rei mandou dizer: ‘Quero que entregue tudo: a prata, o ouro, todas as mulheres e filhos. Em vinte e quatro horas, os meus soldados vão vasculhar o seu palácio e as casas dos seus oficiais e trarão tudo que considerarem valioso’”."
  },
  {
    "title": "",
    "number": "7",
    "content": "O rei de Israel convocou as autoridades de Israel e disse: “Vejam só! Ele está arrumando confusão. Quer tirar tudo que possuo, exigindo todas as minhas mulheres e filhos, mesmo depois de eu não ter negado nada do que ele exigiu”."
  },
  {
    "title": "",
    "number": "8",
    "content": "As autoridades, apoiadas pelo povo, responderam: “Não concorde. Não ceda em absolutamente nada”."
  },
  {
    "title": "",
    "number": "9",
    "content": "O rei mandou os mensageiros dizerem a Ben-Hadade: “Digam ao rei, meu senhor, que concordo com os termos da primeira exigência, mas com essa outra não concordo”. Os mensageiros levaram a resposta."
  },
  {
    "title": "",
    "number": "10",
    "content": "Ben-Hadade mandou dizer: “Façam os deuses o que quiserem comigo se eu não transformar Samaria em ruínas!”."
  },
  {
    "title": "",
    "number": "11",
    "content": "O rei de Israel retrucou: “É mais fácil começar uma luta que terminá-la”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Quando Ben-Hadade ouviu isso, ele estava bebendo com os outros reis. Embriagado, ordenou: “Vão atacá-los!”. O exército avançou contra a cidade."
  },
  {
    "title": "",
    "number": "13",
    "content": "Ao mesmo tempo, um profeta foi enviado ao rei Acabe, de Israel, e disse: “Assim diz o Eterno: ‘Você está vendo esse bando de malfeitores? Hoje mesmo vou entregá-los nas suas mãos, e você saberá que sou o Eterno”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Acabe perguntou: “Mas, quem fará isso?” O Eterno respondeu: “Os jovens chefes das províncias\". Acabe perguntou ainda: “E quem atacará primeiro?”. Ele respondeu: “O senhor!”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Acabe fez o levantamento dos jovens chefes das províncias e contou duzentos e trinta e dois. Depois, reuniu todas as tropas de Israel: sete mil ao todo."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Ao meio-dia, partiram. Ben-Hadade e seus trinta e dois aliados continuavam bebendo no campo. Os chefes das províncias avançaram, e alguém avisou Ben-Hadade: “Há homens vindo de Samaria”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Ele disse: “Se eles vêm em paz, capturem-nos, para servirem de reféns. Se vêm para atacar, façam a mesma coisa”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Os chefes das províncias, seguidos por todo o exército, atacaram — um violento combate corpo a corpo. Os arameus se espalharam pelo campo, perseguidos por Israel. Mas Ben-Hadade, rei da Síria, escapou montado num cavalo e seguido por sua cavalaria."
  },
  {
    "title": "",
    "number": "21",
    "content": "O rei de Israel avançou, matou os cavalos e destruiu os carros. Foi uma derrota vergonhosa para os arameus."
  },
  {
    "title": "",
    "number": "22",
    "content": "Passado um tempo, o profeta foi dizer ao rei de Israel: “Esteja atento. Reforce seu exército, avalie sua capacidade e monte uma estratégia. Antes do final do ano, o rei da Síria voltará com toda força”."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Enquanto isso, os conselheiros do rei da Síria disseram: “Os deuses deles são deuses das montanhas. Não temos como vencê-los lá. Então, vamos lutar contra eles nas planícies, onde teremos mais chance. Faça o seguinte: substitua cada um dos reis por capitães. Depois, recrute um pelotão equivalente ao exército que desertou anteriormente. Providencie cavalos para os cavaleiros e carros para os condutores, e lutaremos contra eles na planície. Desta vez, vamos derrotá-los, com certeza”. O rei gostou do conselho e fez conforme o aconselharam."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "No início do ano, Ben-Hadade reuniu os arameus e foi para Afeque com a intenção de atacar Israel. O exército israelita se preparou para a guerra e saiu para enfrentar os arameus. Israel acampou diante dos arameus em dois grupos, como dois rebanhos de cabritos. Os arameus enchiam a planície."
  },
  {
    "title": "",
    "number": "28",
    "content": "O homem de Deus trouxe esta mensagem ao rei de Israel: “Assim diz o Eterno: ‘Como os arameus dizem que o Eterno é um deus das montanhas, e não um dos deuses das planícies, entregarei em suas mãos esse poderoso exército. Então, você saberá que eu sou o Eterno’”"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Durante sete dias, os dois exércitos ficaram acampados um de frente para o outro. No sétimo dia, a luta começou. Os israelitas mataram, em um dia, cem mil soldados de infantaria arameus. O restante do exército fugiu para Afeque. Mas o muro da cidade ruiu e matou vinte e sete mil deles."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Ben-Hadade escapou para a cidade e se escondeu. Seus conselheiros disseram: “Sabemos que os reis de Israel são bondosos. Vamos nos vestir com pano de saco, carregar uma bandeira branca em sinal de trégua e nos apresentar ao rei de Israel. Talvez ele poupe a nossa vida\"."
  },
  {
    "title": "",
    "number": "32",
    "content": "Eles fizeram isso. Vestiram-se de pano de saco e, carregando uma bandeira branca, procuraram o rei de Israel, dizendo: “Seu servo Ben-Hadade implora: ‘Por favor, deixe-me viver!’”. Acabe respondeu: “Vocês estão dizendo que ele ainda está vivo? Se ele estiver vivo, eu o tratarei como irmão”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Os homens entenderam isso como um sinal da bondade do rei e repetiram as palavras dele: “Ben-Hadade sem dúvida é meu irmão!”. O rei ordenou: “Tragam-no aqui”. Eles foram buscar Ben-Hadade e o fizeram subir no carro."
  },
  {
    "title": "",
    "number": "34",
    "content": "Ben-Hadade disse: “Estou disposto a devolver as cidades que meu pai tirou de seu pai. Você poderá levar seu comércio para Damasco, como meu pai fez em Samaria”. Acabe respondeu: “Com um acordo, deixarei você voltar em segurança”. Eles assinaram um tratado, e Acabe o despediu."
  },
  {
    "title": "",
    "number": "35",
    "content": "Um homem, que era um dos profetas, disse a outro: “Dê um soco em mim”. Mas o colega se recusou a fazê-lo."
  },
  {
    "title": "",
    "number": "36",
    "content": "Então, o profeta disse: “Já que você não obedeceu ao que o Eterno mandou, um leão o atacará assim que você sair daqui\". Logo que o moço saiu, um leão de fato o atacou."
  },
  {
    "title": "",
    "number": "37",
    "content": "O profeta disse a outro colega: “Dê um soco em mim\". O homem o esmurrou com força, tirando sangue do rosto do profeta."
  },
  {
    "title": "",
    "number": "38-40",
    "content": "Então, o profeta foi para a beira da estrada e ficou à espera do rei, com um pano no rosto. Pouco depois, o rei apareceu. O profeta gritou para ele: “Quando eu estava no meio da batalha, veio um homem e entregou um prisioneiro para mim e disse: ‘Proteja a vida deste homem. Se ele não for encontrado depois, você morrera. Mas me distraí com outras coisas, e, quando percebi, o prisioneiro tinha sumido”. O rei de Israel disse: “Você acabou de assinar sua sentença de morte”."
  },
  {
    "title": "",
    "number": "41",
    "content": "Com isso, o profeta tirou o pano do rosto, e o rei o reconheceu."
  },
  {
    "title": "",
    "number": "42",
    "content": "O profeta disse ao rei: “Assim diz o Eterno: ‘Já que o senhor libertou o homem que eu tinha determinado que morresse, o senhor pagará com a vida, e o seu povo será destruído no lugar do povo dele’"
  },
  {
    "title": "",
    "number": "43",
    "content": "O rei voltou para casa indignado e chegou a Samaria muito aborrecido."
  }
]
