[
  {
    "title": "",
    "number": "1-2",
    "content": "Depois disso, aconteceu que Nabote, de Jezreel, era dono de uma vinha ao lado do palácio de Acabe, rei de Samaria. Certo dia, Acabe pediu a Nabote: “Dê-me sua vinha para eu transformá-la em horta, já que fica ao lado do meu palácio. Darei em troca uma vinha muito melhor ou, se preferir, pagarei em dinheiro\"."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Mas Nabote respondeu a Acabe: “O Eterno me livre de vender a terra que é herança da família!” Acabe voltou para casa aborrecido, por causa da resposta de Nabote: “Nunca entregarei ao senhor a herança da família”. Ele foi para a cama e se recusava a comer."
  },
  {
    "title": "",
    "number": "5",
    "content": "Sua mulher Jezabel perguntou: “O que está acontecendo? Por que você está assim, sem vontade de comer?”"
  },
  {
    "title": "",
    "number": "6",
    "content": "Ele disse: “Conversei com Nabote, de Jezreel, e pedi a ele: ‘Dê-me a sua vinha. Eu pagarei pelo que ela vale ou darei em troca outra vinha’. Mas ele me disse: ‘Nunca entregarei a minha vinha ao senhor’"
  },
  {
    "title": "",
    "number": "7",
    "content": "Jezabel disse: “E o rei de Israel precisa se preocupar com isso? Não é você quem manda aqui? Levante-se! Coma e anime-se! Eu cuidarei disso. Vou conseguir a vinha de Nabote para você”."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Ela escreveu cartas a todas as autoridades e líderes da cidade de Nabote, assinou pelo rei e pôs o selo oficial. Na carta, escreveu: “Convoquem um dia de jejum e ponham Nabote num lugar de destaque. Ponham ao seu lado dois sujeitos de má índole que o acusem: ‘Você blasfemou contra Deus e contra o rei!’. Então, eles o levarão para fora da cidade e o apedrejarão até a morte”."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Foi o que fizeram. Os homens mais influentes da cidade seguiram as instruções de Jezabel, conforme estava escrito na carta. Convocaram um dia de jejum e puseram Nabote num lugar de honra. Diante de todos, os dois homens o acusaram: “Ele blasfemou contra Deus e contra o rei!”. Os companheiros o levaram para fora e o apedrejaram cruelmente."
  },
  {
    "title": "",
    "number": "15",
    "content": "Quando soube que Nabote tinha sido apedrejado até a morte, Jezabel disse a Acabe: “Tome posse da vinha de Nabote, de Jezreel, a vinha que ele recusou a você. Nabote esta morto”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Quando Acabe soube que Nabote tinha morrido, saiu para tomar posse da vinha."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Então, veio a palavra do Eterno a Elias, o tesbita: “Levante-se e vá até Acabe, de Samaria, rei de Israel. Você o encontrará na vinha de Nabote. Ele está lá para tomar posse da propriedade. Diga a ele: ‘Assim diz o Eterno: O que está acontecendo aqui? Primeiro, assassinato; depois, roubo?’. Depois, diga a ele: ‘Assim diz o Eterno: No mesma lugar em que os cães lamberam o sangue de Nabote, lamberão o seu também!’"
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Acabe disse a Elias: “Você me encontrou, meu inimigo?” Elias respondeu: “De fato, encontrei você. E já que você se vendeu para cometer esse erro contra o Eterno, ele diz: ‘Vou destruir você e aniquilar seus descendentes, matando todos os que são do sexo masculino e tenham qualquer relação com o nome de Acabe. Farei com você o mesmo que fiz com Jeroboão, filho de Nebate, e com Baasa, filho de Aías. Você provocou a minha ira, levando Israel a cometer pecado'."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“Quanto a Jezabel, diz o Eterno: ‘Os cães devorarão Jezabel perto do muro de Jezreel. Todos os que pertencem à família de Acabe e morrerem na cidade serão devorados pelos cachorros, e quem morrer no campo será devorado pelos corvos’”"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Acabe, influenciado por sua mulher, Jezabel, cometeu todo tipo de pecado contra o Eterno. Ele foi muito pior que seus antecessores. Entregou-se a atos perversos diante dos ídolos, como os amorreus que o Eterno tinha expulsado do território de Israel."
  },
  {
    "title": "",
    "number": "27",
    "content": "Quando Acabe ouviu as palavras de Elias, rasgou a própria roupa, vestiu panos de saco e jejuou. Ele até dormia com panos de saco e andava cabisbaixo."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Então, o Eterno disse a Elias, o tesbita: “Observe que Acabe acatou a minha palavra e se humilhou diante de mim. Por causa do seu arrependimento, não causarei desgraça durante a vida de Acabe, mas durante o reinado de seu filho\"."
  }
]
