[
  {
    "title": "",
    "number": "1-3",
    "content": "Durante três anos, não houve guerra entre a Síria e Israel. No terceiro ano, Josafá, rei de Judá, foi encontrar-se com o rei de Israel. O rei de Israel disse aos seus oficiais: “Vocês sabiam que Ramote-Gileade nos pertence e que não estamos fazendo nada para tomá-la do rei da Síria?’’."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Ele se virou para Josafá e disse: “Você gostaria de me acompanhar na batalha para recapturar Ramote-Gileade?”. Josafá respondeu: “Sem dúvida. Conte comigo para o que for preciso. Minhas tropas são suas tropas, e meus cavalos, seus cavalos”. Ele fez apenas uma ressalva: “Antes de qualquer coisa, consulte o Eterno a respeito do assunto”."
  },
  {
    "title": "",
    "number": "6",
    "content": "O rei de Israel reuniu cerca de quatrocentos profetas e lançou a pergunta: “Devemos ir atacar Ramote-Gileade, ou não?”. Eles disseram: “Vão. O Eterno a entregará nas mãos do rei”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Mas Josafá insistiu: “Há mais algum profeta do Eterno aqui, a quem possamos consultar?”"
  },
  {
    "title": "",
    "number": "8",
    "content": "O rei de Israel disse a Josafá: “Na verdade, há mais um. Mas não gosto dele. Ele nunca diz nada de bom a meu respeito, só prevê destruição e calamidade. É Micaías, filho de Inlá”. Josafá disse: “O rei não deve falar assim de um profeta”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Então, o rei de Israel ordenou a um dos seus oficiais: “Vá buscar Micaías, filho de Inlá”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Enquanto aguardavam, o rei de Israel e Josafá estavam sentados no trono, vestidos em trajes reais diante dos portões da cidade de Samaria. Todos os profetas profetizavam diante deles. Zedequias, filho de Quenaaná, tinha feito um par de chifres de ferro e anunciava: “Assim diz o Eterno: ‘Com esses chifres, você ferirá os arameus até não sobrar nada! ' Todos os profetas clamavam: “Amém! Ataque Ramote-Gileade! É vitória na certa! O Eterno a entregará em suas mãos\"."
  },
  {
    "title": "",
    "number": "13",
    "content": "O mensageiro que foi chamar Micaías disse ao profeta: “Todos os profetas estão apoiando o rei. É bom que você também diga ‘sim’ a ele”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mas Micaías disse: “Assim como vive o Eterno, direi o que o Eterno disser\"."
  },
  {
    "title": "",
    "number": "15",
    "content": "Quando Micaías se apresentou, o rei perguntou ao profeta: “Então, Micaías, devemos atacar Ramote-Gileade, ou não?”. Ele respondeu: “Vá em frente! É vitória na certa. O Eterno a entregará em suas mãos!”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O rei disse: “Quantas vezes já pedi a você que falasse apenas a verdade para mim?”"
  },
  {
    "title": "",
    "number": "17",
    "content": "Micaías disse: “Então, está bem. Já que insiste, lá vai: “Vi todo o Israel espalhado sobre os montes como ovelhas sem pastor. Ouvi o Eterno dizer: ‘Esses não têm quem diga a eles o que fazer. Voltem para casa e façam o melhor que puderem por vocês mesmos’"
  },
  {
    "title": "",
    "number": "18",
    "content": "O rei de Israel virou para Josafá e disse: “Você viu! Eu não disse que ele nunca fala nada de bom a meu respeito, só me dá notícia ruim?”."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "Micaías continuou: “Não terminei ainda. Ouça a palavra do Eterno: “Vi o Eterno em seu trono, e todos os anjos do exército celestial Ao seu redor, à direita e à esquerda. O Eterno perguntou: 'Como poderemos enganar Acabe para atacar Ramote-Gileade?’. Alguns diziam uma coisa, outros diziam outra. Até que um anjo deu um passo à frente, pôs-se diante do Eterno e disse: ‘Eu o enganarei’. O Eterno perguntou: ‘De que maneira você o enganará?’. O anjo respondeu: ‘É fácil. Farei que todos os profetas mintam’. O Eterno disse: ‘Se você acha que consegue enganá-los, vá em frente e seduza-o!’. “E foi o que aconteceu. O Eterno pôs um espírito mentiroso na boca de todos estes seus profetas. Mas foi o Eterno que decretou essa calamidade”."
  },
  {
    "title": "",
    "number": "24",
    "content": "No mesmo instante, Zedequias, filho de Quenaaná, deu um murro no nariz de Micaías e disse: “Desde quando o Espírito do Eterno me abandonou e se apossou de você?”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Micaías disse: “Você logo saberá. Você descobrirá quando estiver apavorado, procurando um lugar para se esconder”"
  },
  {
    "title": "",
    "number": "26-27",
    "content": "O rei de Israel disse: “Levem Micaías daqui! Entreguem-no a Amom, juiz da cidade, e a Joás, filho do rei, com este recado: ‘O rei mandou pôr este homem na cadeia. Ele deve ser tratado com pão e água até que eu volte em paz’”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Micaías disse: “Se você voltar inteiro, é porque não sou profeta do Eterno”. Disse ainda: “Quando acontecer tudo isso, ó povo, lembrem-se de quem vocês ouviram isso!”."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "O rei de Israel e Josafá, rei de Judá, atacaram Ramote-Gileade. O rei de Israel disse a Josafá: “Use seu traje real. Eu vou me disfarçar e entrar na guerra”. E o rei de Israel entrou disfarçado na guerra."
  },
  {
    "title": "",
    "number": "31",
    "content": "O rei da Síria tinha ordenado aos trinta e dois comandantes dos carros de guerra: “Não se preocupem com os soldados, quer sejam fortes, quer fracos. O alvo de vocês é o rei de Israel”."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Quando os comandantes dos carros viram Josafá, disseram: “Ali está ele! O rei de Israel!” E foram atrás dele, mas Josafá gritou, e os comandantes perceberam que estavam perseguindo o homem errado. Desistiram de persegui-lo, porque não era o rei de Israel."
  },
  {
    "title": "",
    "number": "34",
    "content": "Naquele momento, um soldado lançou uma flecha sem alvo específico contra o exército, e ela atingiu o rei de Israel nas juntas de sua armadura. O rei disse ao condutor do carro: “Dê meia-volta! Tire-me daqui, porque estou ferido”."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "A batalha foi intensa o dia inteiro. O rei assistia ao combate escorado no seu carro. Ele morreu naquela noite. O sangue do ferimento formou uma poça no carro. Ao pôr do sol, ouviram-se gritos entre a multidão: “Vamos embora! Voltem para casa! O rei morreu!”."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "O rei foi levado para Samaria e ali foi sepultado. Os soldados lavaram o carro dele no tanque de Samaria, no qual as prostitutas da cidade se banhavam, e os cachorros lamberam o sangue do rei, como o Eterno tinha anunciado."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "O restante da vida de Acabe e tudo que realizou — a construção do palácio de marfim, as cidades que fundou e o sistema de defesa que construiu — estão registrados nas Crônicas dos Reis de Israel.Ele foi sepultado no túmulo da família, e seu filho Acazias foi seu sucessor."
  },
  {
    "title": "JOSAFÁ DE JUDÁ",
    "number": "41-44",
    "content": "Josafá, filho de Asa, começou a reinar em Judá no quarto ano de Acabe, rei de Israel. Josafá tinha 35 anos de idade quando começou a reinar, e reinou vinte e cinco anos em Jerusalém. Sua mãe se chamava Azuba, filha de Sili. Ele continuou nos caminhos de seu pai, Asa, sem se desviar, e agradou ao Eterno. Mas não eliminou os altares das religiões pagãs que promoviam a prostituição. O povo continuou orando e oferecendo sacrifícios nesses altares idólatras. Ele mantinha um bom relacionamento com o rei de Israel."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "O restante da vida de Josafá, tudo que realizou e suas guerras estão registrados nas Crônicas dos Reis de Judá. Ele também eliminou os prostitutos cultuais deixados por seu pai Asa."
  },
  {
    "title": "",
    "number": "47",
    "content": "Durante seu reinado, Edom não tinha rei, apenas um governador."
  },
  {
    "title": "",
    "number": "48-49",
    "content": "Josafá construiu navios de alto mar para trazer ouro de Ofir. Mas os navios nunca chegaram lá. Naufragaram em Eziom-Geber. Na época, Acazias, filho de Acabe, propôs juntar os marinheiros de Josafá com os de Acazias, mas Josafá não concordou."
  },
  {
    "title": "",
    "number": "50",
    "content": "Josafá morreu e foi sepultado no túmulo da família, na Cidade de Davi, seu antepassado. Seu filho Jeorão o sucedeu."
  },
  {
    "title": "ACAZIAS DE ISRAEL",
    "number": "51-53",
    "content": "Acazias, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo sétimo ano de Josafá, rei de Judá. Ele reinou dois anos em Israel. Cometeu muitos pecados diante do Eterno, seguindo os caminhos de seu pai e de sua mãe e também de Jeroboão, filho de Nebate, que levou Israel a viver em pecado. Ele provocou a ira do Eterno, o Deus de Israel, sacrificando nos altares de Baal. Foi pior que seu pai."
  }
]
