[{"title": "", "number": "1-3", "content": "Salomão fez um acordo com o faraó, casando-se com a filha do rei do Egito. Ele a trouxe para a Cidade de Davi, até que a construção do palácio real fosse concluída, bem como a do templo do Eterno e a do muro de Jerusalém. Enquanto isso, o povo adorava em santuários locais, porque, até então, não tinha sido construído um templo ao nome do Eterno. Salomão amava ao Eterno e perseverava em viver de acordo com as determinações de seu pai, Davi, mas prestava culto nos santuários locais, oferecendo sacrifícios e queimando incenso."}, {"title": "", "number": "4-5", "content": "O rei foi oferecer sacrifícios em Gibeom, o mais conhecido dos santuários locais. Ele sacrificou ali mil ofertas queimadas sobre o altar. Naquela noite, em Gibeom, o Eterno apareceu a Salomão num sonho. Deus disse: “O que você deseja? Peça o que quiser”."}, {"title": "", "number": "6", "content": "Salomão disse: “Foste muito generoso para com meu pai Davi, e ele se manteve fiel a ti. Seus relacionamentos eram corretos e justos. Agora, continuas demonstrando esse imenso amor, providenciando um sucessor que hoje se assenta no trono dele."}, {"title": "", "number": "7-8", "content": "“Aqui estou. Tu, ó Eterno, meu Deus, fizeste o teu servo reinar no lugar de meu pai, Davi. Sou muito jovem e ainda não tenho a experiência necessária para esta tarefa. Mas, estou aqui, no meio do povo que escolheste, um povo forte e muito numeroso."}, {"title": "", "number": "9", "content": "“Portanto, o meu pedido é este: Dá-me um coração compreensivo para conduzir o teu povo, para que eu possa entender bem a diferença entre o bem e o mal. Pois quem poderá, por si só, dirigir um povo tão grande?”."}, {"title": "", "number": "10-14", "content": "O Senhor Deus se agradou do pedido de Salomão e disse a ele: “Já que não pediu longevidade, riquezas nem a destruição dos inimigos, mas a capacidade para administrar e governar bem, você terá o que pediu. Vou dar a você um coração sábio e maduro. Nunca houve ninguém igual a você antes, e nunca haverá depois de você. E, como bônus, você também terá riqueza e fama, coisas que não pediu. Nenhum rei da terra se igualará a você. Se você não abandonar os meus caminhos e seguir os ensinamentos que seu pai seguiu, você terá uma vida longa”."}, {"title": "", "number": "15", "content": "Salomão acordou e pensou: “Que sonho!”. Ele voltou para Jerusalém, pôs-se diante da arca da aliança do Senhor e adorou, sacrificando ofertas queimadas e ofertas de paz. Em seguida, ofereceu um banquete a todos os que estavam a seu serviço."}, {"title": "", "number": "16-21", "content": "Um dia, duas prostitutas compareceram diante do rei. Uma delas disse: “Meu senhor, esta mulher e eu vivemos na mesma casa. Enquanto estávamos juntas, eu tive um bebê. Três dias depois, ela também teve um bebê. Não tinha mais ninguém na casa, e o bebê desta mulher morreu durante a noite, quando ela, dormindo, deitou sobre a criança. Eu dormia profundamente, então, ela se levantou, pegou o meu filho e o pôs ao seu lado e, depois, acomodou o filho morto ao meu lado. Quando acordei, de madrugada, para amamentar meu filho, estava ali o bebê morto! Mas, depois de clarear o dia, percebi que não era o meu bebê”."}, {"title": "", "number": "22", "content": "A outra mulher interrompeu: “Não foi assim. O bebê vivo é meu, o morto é que é seu!”. A primeira mulher protestou: “De jeito nenhum! Seu filho está morto, o meu é o que está vivo”. E começaram a bater boca diante do rei."}, {"title": "", "number": "23", "content": "O rei disse: “O que devemos fazer? Você diz que o filho vivo é seu e o morto é dela. Ela diz que não, que o morto é seu e o vivo é dela”."}, {"title": "", "number": "24", "content": "Depois de refletir alguns momentos, o rei ordenou: “Tragam-me uma espada\". E trouxeram a espada para o rei."}, {"title": "", "number": "25", "content": "Ele ordenou: “Cortem o bebê vivo em dois. Deem metade para uma e metade para a outra”."}, {"title": "", "number": "26", "content": "A verdadeira mãe do bebê vivo, comovida pelo filho, disse: “Não, meu senhor! Dê a ela o bebê, mas não o mate!”. Mas a outra disse: “Se não posso ficar com ele, você também não ficará. Pode cortar o bebê!”."}, {"title": "", "number": "27", "content": "O rei deu seu veredito: “Deem o bebê vivo à primeira mulher. Ninguém matará o bebê. Ela é a verdadeira mãe”."}, {"title": "", "number": "28", "content": "A noticia sobre a perspicácia do rei se espalhou por todo o Israel. Todos ficaram admirados de sua capacidade de julgar, sabendo que era a sabedoria proveniente do Eterno."}]