[{"title": "", "number": "1-2", "content": "O rei Salomão começou bem o seu reinado sobre Israel. Estes eram os principais oficiais de seu governo:"}, {"title": "", "number": "2-6", "content": "O sacerdote: Azarias, filho de Zadoque. Secretários: Eliorefe e Aías, filhos de Sisa. Historiador: Josafá, filho de Ailude. Comandante do exército: Benaia, filho de Joiada. Sacerdotes: Zadoque e Abiatar. Superintendente dos administradores regionais: Azarias, filho de Natã. Sacerdote e conselheiro do rei: Zabude, filho de Natã. Administrador do palácio: Aisar. Supervisor dos trabalhos forçados: Adonirão, filho de Abda."}, {"title": "", "number": "7-19", "content": "Salomão tinha doze administradores regionais distribuídos em Israel. Eles forneciam mantimento para o rei e sua administração. Cada um era responsável por fornecer o mantimento durante um mês do ano. Estes são os nomes deles: Ben-Hur, nos montes de Efraim. Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hana. Ben-Hesede, em Arubote, Socó e em toda a região de Héfer. Ben-Abinadabe, em Nafote-Dor. (Ele era casado com Tafate, filha de Salomão.) Baaná, filho de Ailude, em Taanaque e em Megido, e em toda a Bete-Seã, perto de Zaretã, abaixo de Jezreel; desde Bete-Seã até Abel-Meolá, adiante do território de Jocmeão. Ben-Geder, em Ramote-Gileade e nas aldeias de Jair, filho de Manassés, em Gileade, e na região de Argobe, em Basã, junto com suas sessenta cidades muradas e com trancas de bronze nas portas. Ainadabe, filho de Ido, em Maanaim. Aimaás, em Naftali. Ele se casou com Basemate, filha de Salomão. Baaná, filho de Husai, em Aser e em Bealote. Josafá, filho de Parua, em Issacar. Simei, filho de Elá, em Benjamim. Geber, filho de Uri, em Gileade, a terra de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele administrava sozinho todo o distrito."}, {"title": "A PROSPERIDADE DE SALOMÃO", "number": "20-21", "content": "A população de Judá e de Israel tinha crescido muito. Era numerosa como a areia da praia! Todas as suas necessidades eram supridas. O povo comia, bebia e estava contente. Salomão dominava sobre todos os reinos, desde o rio Eufrates, a leste, até o território dos filisteus, a oeste, estendendo-se até a fronteira do Egito. Esses reinos pagavam impostos e estiveram sob o domínio de Salomão durante toda a sua vida. 22-23 O suprimento diário do palácio de Salomão era: 30 tonéis de farinha da melhor qualidade; 60 tonéis de farinha comum; 10 novilhos gordos; 20 bois de pasto; 100 ovelhas; veados, gazelas, corças e aves domésticas em grande número."}, {"title": "", "number": "24-25", "content": "Salomão dominava sobre os reinos e reis a oeste do rio Eufrates, de Tifsa a Gaza. Todo o território estava em paz. Durante a vida de Salomão, todos os habitantes de Israel e Judá, desde Dã, ao norte, até Berseba, ao sul, viviam em segurança e tinham saúde. Todos estavam satisfeitos com o que possuíam."}, {"title": "", "number": "26-28", "content": "Salomão tinha quarenta mil cocheiras para os cavalos que puxavam os carros de guerra e doze mil cavaleiros. Os administradores regionais, de acordo com o mês designado, entregavam os suprimentos destinados ao rei Salomão e a todos os que eram sustentados pelo palácio. Sempre havia fartura. Eles também levavam ao lugar designado a cota de cevada e de pasto para os cavalos."}, {"title": "", "number": "29-34", "content": "Deus concedeu a Salomão muita sabedoria, conhecimento profundo e inteligência sem medida. Não havia nada que não estivesse ao alcance de seu intelecto. Sua sabedoria superava em muito a dos sábios do Oriente e sobressaía ao saber do Egito. Ele era mais sábio que qualquer outra pessoa: mais que Etã, o ezraíta; mais que Hemã, Calcol e Darda, filhos de Maol. Ele era famoso em todas as nações ao redor. Compôs três mil provérbios, e seus cânticos chegaram a mil e cinco. Ele conhecia tudo sobre plantas, desde os grandes cedros que crescem no Líbano até o hissopo que cresce nas frestas do muro. Ele entendia tudo de mamíferos, aves, répteis e peixes. As pessoas vinham de todas as nações para ouvi-lo falar. Eram, na maioria, emissários de reis que souberam da sua reputação e sabedoria."}]