[{"title": "FAMA INTERNACIONAL", "number": "1-4", "content": "Hirão, rei de Tiro, quando soube que Salomão tinha sido coroado rei no lugar de Davi, mandou embaixadores a Israel. Esse rei sempre teve bom relacionamento com Davi. Salomão mandou dizer a ele: “Você sabe que meu pai, Davi, não pôde construir um templo em homenagem ao Eterno, porque teve de lutar o tempo todo e em toda parte, até que o Eterno pusesse todos os seus inimigos sob o seu domínio. Agora, o Eterno concedeu paz a todo o território. Não temos inimigos, não enfrentamos hostilidades."}, {"title": "", "number": "5-6", "content": "“Creio que é o momento certo para construir um templo em homenagem ao meu Deus, de acordo com a promessa do Eterno a meu pai: 'Seu filho, que o substituirá no seu trono, construirá uma casa em minha homenagem’. Por isso, preciso da sua ajuda. Peço que autorize o corte de cedros na floresta do Líbano. Meus lenhadores trabalharão em parceria com os seus, e pagarei aos seus funcionários o salário que for estipulado. Você sabe que, entre o meu povo, não há ninguém que saiba cortar madeira como os sidônios”."}, {"title": "", "number": "7", "content": "Quando Hirão recebeu a mensagem de Salomão, ficou muito contente e exclamou: “Bendito seja o Eterno, que deu a Davi um filho tão sábio para governar aquela grande nação!”"}, {"title": "", "number": "8-9", "content": "Ele mandou dizer a Salomão: “Recebi seu pedido de cedros e pinheiros. Você terá tudo que desejar. Os meus lenhadores levarão a madeira da floresta do Líbano até o mar, e eu a farei flutuar até o local que você determinar. Ali, ela será desamarrada para você poder levar. Peço apenas que se responsabilize pela alimentação dos meus funcionários”."}, {"title": "", "number": "10-12", "content": "Foi assim que Hirão forneceu toda a madeira de cedro e de pinheiro que Salomão desejava. Em troca, Salomão deu a Hirão vinte mil tonéis de trigo e vinte mil tonéis de azeite de oliva puro. A mesma quantidade era enviada cada ano. O Eterno deu sabedoria a Salomão, como tinha prometido. Houve paz entre Hirão e Salomão, formalizada por meio de um tratado."}, {"title": "O INÍCIO DAS OBRAS DO TEMPLO", "number": "13-18", "content": "O rei Salomão arregimentou trinta mil homens de todas as partes de Israel. Ele os agrupou em lurnos de dez mil por mês para trabalhar na floresta do Líbano. Fies trabalhavam um mês e descansavam dois. Adonirão era o chefe dos trabalhadores. Salomão também tinha setenta mil trabalhadores não qualificados e outros oitenta mil cortadores de pedra nas montanhas. Tinha ainda três mil e trezentos mestres de obra para supervisionar o trabalho e os funcionários. Seguindo as ordens do rei, eles transportavam enormes blocos de pedra, que serviriam de fundação para o templo. Os construtores de Salomão e de Hirão, em parceria com os homens de Gebal, cortaram e prepararam a madeira e as pedras para a construção do templo."}]