[{"title": "", "number": "1-6", "content": "Quatrocentos e oitenta anos após a saída dos israelitas do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de zive, o segundo mês, Salomão começou a construir o templo do Eterno. O templo que o rei Salomão construiu para o Eterno tinha vinte e sete metros de comprimento, nove de largura e treze e meio de altura. Havia um pórtico ao longo dos nove metros de largura do templo que avançava quatro metros e meio. O templo tinha janelas com grades estreitas. Junto à parede externa, o rei construiu uma estrutura de sustentação que continha diversas salas de pequeno tamanho. O pavimento inferior tinha dois metros e vinte e cinco centímetros de largura, o do meio tinha dois metros e setenta centímetros de largura e o terceiro tinha três metros e quinze centímetros de largura Ele fez saliências na parede externa do templo para apoiar as vigas."}, {"title": "", "number": "7-10", "content": "Os blocos de pedra para a construção do templo foram todos lavrados na pedreira; por isso, não se ouvia, no canteiro de obras, barulho de martelo, talhadeira ou qualquer outra ferramenta de ferro. A entrada do pavimento inferior ficava do lado sul do templo. Uma escadaria levava para o segundo andar e, depois, para o terceiro. Assim foi feita e concluída a construção. Salomão fez um forro com estrutura de madeira e tábuas de cedro. A estrutura, ao longo das paredes externas, estava unida ao templo com vigas de cedro, e as salas laterais tinham dois metros e vinte e cinco centímetros de altura."}, {"title": "", "number": "11-13", "content": "A palavra do Eterno veio a Salomão: “Quanto ao templo que você construiu, é importante que você viva de acordo com o que eu determinei e obedeça a tudo que eu disser, seguindo as minhas instruções com toda a atenção e obediência, para que eu cumpra em você a promessa que fiz ao seu pai Davi. Eu, pessoalmente, vou habitar entre os israelitas. Não vou abandonar o meu povo, Israel\"."}, {"title": "", "number": "14-18", "content": "Salomão construiu e concluiu o templo. Ele fez o acabamento interior, desde o chão até o teto, com tábuas de cedro. O assoalho foi feito com tábuas de pinheiro. Ele separou nove metros no fundo do templo para fazer o santuário interno, o Lugar Santíssimo. Revestiu-o com tábuas de cedro do chão ao teto. Como piso, usou tábuas de pinho. Em frente, o santuário principal media dezoito metros. Todo o interior do templo era revestido de cedro entalhado com desenhos de frutas e flores. Não se via nenhuma pedra. Tudo foi revestido com madeira."}, {"title": "", "number": "19-22", "content": "O santuário interior do templo era o local da arca da aliança do Eterno. Esse santuário interior tinha nove metros de altura, nove de largura e nove de comprimento. Tudo foi revestido com ouro puro. O altar de cedro também recebeu um revestimento de ouro puro. Todo o interior do templo foi revestido de ouro. Havia correntes de ouro penduradas na frente do santuário interior, nas paredes, no teto, no chão e no altar. Enfim, ouro por toda parte."}, {"title": "", "number": "23-28", "content": "Ele fez também dois querubins de madeira de oliveira, com quatro metros e meio de altura. Os dois tinham o mesmo tamanho e as mesmas medidas. As asas abertas mediam dois metros e vinte e cinco centímetros. De uma ponta a outra da asa, eram quatro metros e meio. Ele pôs os querubins no santuário interior. As asas abertas dos dois querubins se estendiam por toda a extensão da sala. A ponta da asa, de um querubim tocava a parede de um lado, e a ponta da asa do outro querubim tocava a parede do outro lado. No meio, as asas se tocavam. Os querubins também foram revestidos de ouro."}, {"title": "", "number": "29-30", "content": "Também entalhou figuras de querubins, palmeiras e botões de flores em todas as paredes do santuário principal e do santuário interior. O assoalho, tanto no interior quanto no exterior, também foi revestido de ouro."}, {"title": "", "number": "31-32", "content": "Ele fez portas de madeira de oliveira para a entrada do santuário interior. Os batentes tinham cinco lados. As portas também eram entalhadas com querubins, palmeiras e flores e revestidos de ouro."}, {"title": "", "number": "33-35", "content": "Da mesma forma, ele construiu a entrada do santuário principal com batentes de madeira de oliveira, mas esses batentes tinham quatro lados. As portas eram de pinho, com duas folhas. Cada folha da porta abria separadamente. Elas também eram entalhadas com querubins, palmeiras e flores e revestidos de ouro batido."}, {"title": "", "number": "36-38", "content": "Ele construiu o pátio interno com três camadas de pedras lavradas e uma última camada de tábuas de cedro. O alicerce do templo do Eterno foi lançado no quarto ano, no mês de zive. A construção foi terminada em todos os detalhes, tudo conforme o planejado, no décimo primeiro ano, no mês de bul, o oitavo mês. Salomão levou sete anos para construir o templo."}]