[
  {
    "title": "",
    "number": "1-5",
    "content": "Salomão demorou mais treze anos para terminar a construção do seu palácio. Ele construiu o Palácio da Floresta do Líbano, com quarenta e cinco metros de comprimento, vinte e dois e meio de largura e treze e meio de altura. Tinha quatro fileiras de colunas de cedro, que sustentavam quarenta e cinco vigas de cedro, quinze em cada fileira. Por cima, estavam cobertas com cedro. Dos dois lados, havia janelas em grupos de três. As portas eram retangulares e estavam organizadas simetricamente."
  },
  {
    "title": "",
    "number": "6",
    "content": "Construiu um pátio com colunas medindo vinte e dois metros e meio de comprimento e treze e meio de largura. Na frente, havia outro pátio coberto, e a cobertura se estendia além das colunas."
  },
  {
    "title": "",
    "number": "7",
    "content": "Fez também um salão para audiências, também chamado Salão da justiça, no qual ele julgava as causas. O salão foi inteiramente revestido de cedro."
  },
  {
    "title": "",
    "number": "8",
    "content": "Construiu seu palácio particular atrás do Salão da Justiça de maneira muito parecida. Salomão também construiu outro palácio semelhante para a filha do faraó, com quem tinha se casado."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Ele não economizou Todas as pedras utilizadas, dentro e fora, desde a fundação até o telhado, eram de primeira linha, cortadas, lavradas e polidas com precisão. As pedras da fundação eram enormes, entre três metros e sessenta centímetros e quatro metros e meio. Eram de excelente qualidade. Por cima, foram postas as melhores pedras, cortadas sob medida, e vigas de cedro. O grande pátio foi cercado por um muro de três camadas de pedras e uma de tábuas de cedro, como no pátio interior do templo do Eterno."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "O rei Salomão mandou chamar Hurào de Tiro. A mãe de Hurão era uma viúva da tribo de Naftali. O pai dele era de Tiro e artesão em bronze. Hurão também era um artesão muito hábil. Fazia qualquer trabalho em bronze. Ele veio ajudar Salomão e fez todo o trabalho de bronze."
  },
  {
    "title": "",
    "number": "15-22",
    "content": "Antes de tudo, fundiu duas colunas de bronze. Cada uma media oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência. Também fundiu dois capitéis de bronze para a parte de cima das colunas. Cada um deles media dois metros e vinte e cinco centímetros de altura e tinha o formato de lírio. Cada capitel era ornamentado com um conjunto de sete correntes entrelaçadas e duas fileiras de duzentas romãs, que cobriam os capitéis no alto das colunas. Ele levantou as colunas do pórtico, à entrada do templo. À coluna do lado sul, ele deu o nome de Segurança (Jaquim), e à do lado norte. Estabilidade (Boaz). Os capitéis, no alto das colunas, tinham o formato de lírios."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Depois que terminou o trabalho das colunas, Hurão começou a fazer um enorme tanque redondo, de metal fundido. Media quatro metros e meio de diâmetro, dois metros e vinte e cinco centímetros de altura e treze metros e meio de circunferência. Abaixo da borda, havia duas fileiras de enfeites em formato de frutas, uma a cada cinco centímetros, fundidas numa só peça com o tanque."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "O tanque apoiava-se sobre doze touros, três voltados para o norte, três para o oeste, três para o sul e três para o leste. A cabeça dos touros ficava para fora, e o tanque repousava sobre as costas dos touros. A espessura do tanque era de quatro dedos, e a borda tinha acabamento como de um cálice ou como um lírio. Tinha capacidade para quarenta mil litros."
  },
  {
    "title": "",
    "number": "27-33",
    "content": "Hurão também fez dez suportes de bronze. Cada um media um metro e oitenta centímetros de largura e de comprimento e um metro e trinta e cinco centímetros de altura. Do lado, havia painéis presos à moldura. Havia neles figuras de leões, bois e querubins gravados. Na moldura, abaixo e acima dos leões e dos bois, havia pendentes de metal, como uma grinalda. Cada suporte era montado sobre quatro rodas e dois eixos de bronze. As molduras eram fundidas com obras ornamentais. Cada suporte possuía uma abertura redonda de quarenta e cinco centímetros de profundidade sobre uma base de setenta centímetros quadrados. O suporte, propriamente, era quadrado. Os eixos eram presos sob o suporte, e as rodas, nos eixos. As rodas mediam setenta centímetros de diâmetro e eram como de carruagem. Eram feitas inteiramente de bronze fundido: os eixos, as rodas, os raios e os cubos."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Em cada canto do suporte, havia um cabo fundido numa peça com o suporte. No alto do suporte, havia um aro de vinte e dois centímetros de altura. As molduras e os cabos estavam fundidos com o suporte. Toda a superfície era gravada com querubins, leões e palmeiras rodeadas com um entalhe de grinaldas. Todos os suportes eram idênticos e fundidos no mesmo molde."
  },
  {
    "title": "",
    "number": "38-40",
    "content": "Ele também fez dez pias de bronze, uma para cada suporte, com capacidade para oitocentos litros, com um metro e oitenta centímetros de diâmetro. Pôs cinco desses suportes no lado sul do templo e cinco no lado norte. O tanque foi posto no canto sudeste do templo. Hurão terminou todos os utensílios: baldes, pás e bacias."
  },
  {
    "title": "",
    "number": "40-45",
    "content": "Hurão completou todo o trabalho do templo do Eterno determinado pelo rei Salomão: duas colunas; dois capitéis sobre as colunas; dois conjuntos de correntes para enfeitar os capitéis: quatrocentas romãs para as correntes (em duas fileiras de correntes); dez suportes, cada um com uma pia; o tanque; doze touros debaixo do tanque; diversos baldes, pás e bacias."
  },
  {
    "title": "",
    "number": "45-47",
    "content": "Todos os utensílios que Hurão fez a pedido do rei Salomão para o templo do Eterno eram de bronze polido. Ele os fundiu em moldes de argila na planície do Jordão entre Sucote e Zaretã. Esses utensílios nunca foram pesados. Eram muitos objetos! Ninguém tem a menor ideia de quanto bronze foi utilizado. 48-50 Salomão também mandou fa"
  },
  {
    "title": "",
    "number": "2e",
    "content": "r toda a mobília e os demais acessórios internos do templo do Eterno: o altar de ouro; a mesa de ouro sobre a qual ficava o pão da presença; os candelabros de ouro puro, distribuídos cinco à direita e cinco à esquerda na frente do santuário interior; as flores, as lâmpadas e as tenazes de ouro; as vasilhas, os cortadores de pavio, as bacias para aspersão, as tigelas e os incensários de ouro puro; as dobradiças das portas do santuário interior, o Lugar Santíssimo, também as dobradiças das portas do santuário principal."
  },
  {
    "title": "",
    "number": "51",
    "content": "Assim, foi concluído o trabalho do rei Salomão no templo do Eterno. Depois, ele trouxe os utensílios consagrados por seu pai Davi: a prata, o ouro e os utensílios, e tudo foi levado para o tesouro do templo do Eterno."
  }
]
