[{"title": "", "number": "1-2", "content": "Depois de Salomão terminar a construção do templo do Eterno e do palácio real, realizando, assim, o seu desejo, o Eterno apareceu outra vez a Salomão, como tinha acontecido em Gibeom."}, {"title": "", "number": "3-5", "content": "O Eterno disse: “Ouvi atentamente sua oração e suas súplicas fervorosas. Já santifiquei o templo que você construiu: o meu nome está firmado nele para sempre, e os meus olhos e meu coração estarão sobre ele para sempre. Quanto a você, se viver diante de mim como seu pai, Davi, que tinha um coração puro e um procedimento correto; se agir conforme as minhas instruções; se respeitar as minhas orientações e a minha correção, eu mesmo vou garantir a sustentação do seu reinado sobre Israel, a mesma garantia que dei a seu pai, Davi: ‘Você sempre terá um descendente sobre o trono de Israel’."}, {"title": "", "number": "6-9", "content": "“Mas, se você e seus descendentes me traírem e desprezarem as minhas instruções e a minha correção e se associarem a deuses estranhos, prestando culto a eles e servindo-lhes, a garantia será suspensa. Eliminarei Israel da terra e rejeitarei o templo que acabei de santificar para a honra do meu nome. Israel será reduzido a nada e será ridicularizado entre todos os povos da terra. Esse majestoso templo será objeto de desprezo. Pessoas estranhas passarão por ele balançando a cabeça e dizendo: O que aconteceu aqui? Porque ele está em ruínas?’. E alguém dirá: ‘O povo que vivia aqui traiu o Eterno, o seu Deus, que tirou seus antepassados do Egito. Eles se associaram a deuses estranhos, adoraram e serviram a outros deuses. Foi isso que aconteceu. O Eterno permitiu essa destruição’”."}, {"title": "", "number": "10-12", "content": "Depois de vinte anos de construção do templo do Eterno e do palácio real, Salomão deu de presente ao rei Hirão, de Tiro, como retribuição, vinte cidades do distrito da Galiléia. Hirão tinha fornecido todo o cedro, pinho e ouro que Salomão tinha desejado. Hirão saiu de Tiro para conhecer as cidades, mas não gostou do que viu."}, {"title": "", "number": "13-14", "content": "Ele disse: “Que presente é esse, meu amigo? Que cidades mais inúteis! \" Até hoje, o povo se refere assim àquelas cidades. Essa foi a única recompensa que Hirão recebeu de Salomão pelos quatro mil e duzentos quilos de ouro que forneceu!"}, {"title": "", "number": "15", "content": "Esse é o registro das realizações da força de trabalho de Salomão para construir o templo do Eterno, o seu palácio real, o sistema de defesa em Milo, os muros de Jerusalém e as cidades fortificadas de Hazor, Megido e Gezer."}, {"title": "", "number": "16-17", "content": "O faraó, rei do Egito, atacou, conquistou e incendiou Gezer e matou todos os moradores cananeus. Depois, deu a cidade como presente de casamento a sua filha, mulher de Salomão, e o rei de Israel a reconstruiu."}, {"title": "", "number": "17-19", "content": "Ele também construiu Bete-Horom Baixa, Baalate e Tadmor no deserto, cidades afastadas, para servir de armazéns, e aldeias para os cavalos e carros de guerra. Salomão construiu tudo que desejou em Jerusalém, no Líbano e em qualquer lugar de sua escolha."}, {"title": "", "number": "20-23", "content": "Os remanescentes dos antigos habitantes da terra, os amorreus, os hititas, os ferezeus, os heveus, os jebuseus, ou seja, os não israelitas, sobreviventes das guerras, Salomão arregimentou para trabalhos forçados. Até hoje, continuam fazendo isso. Mas os verdadeiros israelitas não foram tratados dessa maneira. Eles eram utilizados no exército e na área administrativa, como líderes do governo, comandantes dos carros de guerra e condutores de carros. Eram também oficiais encarregados dos projetos e da execução das construções. Ele tinha quinhentos e cinquenta encarregados sobre o pessoal submetido a trabalhos forçados."}, {"title": "", "number": "24", "content": "Depois que a filha do faraó subiu solenemente da Cidade de Davi para ocupar a residência no palácio construído especialmente para ela, Salomão construiu o sistema de defesa em Milo."}, {"title": "", "number": "25", "content": "Salomão oferecia sacrifícios no altar do Eterno três vezes ao ano. Ele apresentava ofertas queimadas, ofertas de paz e queimava incenso na presença do Eterno. Tudo que estivesse ligado ao templo, Salomão cuidava para que fosse feito com esmero e generosidade."}, {"title": "", "number": "26-28", "content": "O rei Salomão também fabricou navios em Eziom-Geber, perto de Elate, em Edom, no litoral do mar Vermelho. Hirão enviou marinheiros experientes para auxiliar os marinheiros de Salomão. Eles foram até Ofir, de onde trouxeram dezesseis toneladas de ouro para Salomão."}]