[
  {
    "title": "A JUSTIÇA VIROU PIADA",
    "number": "1-4",
    "content": "O problema, conforme Deus o revelou a Habacuque: Ó Eterno, há quanto tempo estou clamando por ajuda, e não me ouves! Quantas vezes vou ter de gritar: “Socorro! Assassinato! Polícia!” até que venhas nos socorrer? Por que me forças a olhar para o mal, a encarar os problemas todos os dias? A anarquia e a violência correm soltas, há discussões e brigas por todo lugar. A lei e a ordem viraram pó. A justiça virou piada. Os maus paralisaram os que levam uma vida correta e viraram a justiça de ponta-cabeça."
  },
  {
    "title": "DEUS DIZ: “OLHE!”",
    "number": "5-11",
    "content": "“Olhem em volta e vejam as nações pagãs. Observem com atenção e preparem-se para um choque. Algo está por acontecer, e vocês terão dificuldade para acreditar. Convoquei os babilônios para castigar vocês; sim, os babilônios, cruéis e ferozes — A Babilônia, a grande conquistadora do mundo, que arranca e espalha nações a torto e a direito; Um povo terrível e temível, que faz as próprias leis ao longo do caminho. Seus cavalos correm como o vento, atacam como lobos sedentos de sangue. O estrondo dos cavalos galopantes ressoa no ar. Eles descem como abutres voando em volta da carcaça. Eles vêm para matar. Só têm uma coisa em mente: morte. Juntam vítimas como os esquilos juntam nozes. Eles zombam de reis, fazem piada de generais, Cospem nas fortalezas e as reduzem a pó. Eles se espalham como o vento. Atrevidos no pecado, chamam a força de seu deus.”"
  },
  {
    "title": "POR QUE DEUS ESTÁ EM SILÊNCIO",
    "number": "12-13",
    "content": "Ó Eterno, tu és desde a eternidade! Deus Santo, não vamos morrer, vamos? Ó Eterno, então escolheste os babilônios para executar teu juízo? Ó Deus, nossa Rocha Sólida, deste a eles a tarefa da disciplina? Não podes estar falando sério, pois não toleras o mal! Então, por que não fazes alguma coisa? Por que estás aí em silêncio? Isso é um ultraje! Homens maus engolindo os justos, enquanto ficas apenas assistindo!"
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Tu estás tratando homens e mulheres como aos peixes do oceano, Que nadam sem direção e não chegam a lugar algum. E agora vem o cruel babilônio nos pescar! E vai ser uma boa pescaria. Ele vai encher o cesto — um belo dia para pescar, e ele vai ficar contente. Vai atribuir o bom desempenho à sua vara e à sua linha, depois depositará o equipamento de pesca sobre um altar, num gesto de adoração! Afinal, ele ganhou o dia e vai comer bem à noite."
  },
  {
    "title": "",
    "number": "17",
    "content": "E vais permitir que isso continue acontecendo, sem interrupção? Vais permitir que o pescador babilônio Nos pesque como se fosse um pescador de fim de semana, matando pessoas como se fossem peixes?"
  }
]
