[{"title": "DEUS CAVALGA NA CRISTA DAS ONDAS", "number": "1-2", "content": "Uma oração de Habacuque, com orquestra: Ó Eterno, ouvi o que nossos antepassados disseram de ti. Fiquei paralisado e caí de joelhos. Faz entre nós o que fizeste entre eles. Opera entre nós como operaste entre eles. E, quando executares algum juízo, o que é necessário, Lembra-te também da tua misericórdia."}, {"title": "", "number": "3-7", "content": "O Eterno está a caminho outra vez, refazendo a antiga rota da salvação. Vindo do sul através de Temã, o Santo vem do monte Parã. Os céus resplandecem com seu brilho, louvores ressoam por toda a terra, A claridade das nuvens, como a aurora, explode e se expande, relâmpagos saem da sua mão — que poder escondido nesse punho! A praga marcha adiante dele, a peste segue seu calcanhar! Ele para e sacode a Terra. Ele olha em volta, e as nações tremem. Montanhas antigas viram farelo, e velhas colinas desmoronam como um balão murcho. Os caminhos que Deus escolhe são mais antigos que montanhas e colinas dos tempos passados. Olhei e vi todos preocupados, em pânico: Cuchã e Midiã, velhos adversários do deserto, Estavam aterrorizados, torcendo para que ele não os visse."}, {"title": "", "number": "8-16", "content": "O Eterno, é do rio que estás com raiva? Estás irado contra o velho rio? Teu furor era contra o mar, quando cavalgaste com teus cavalos e carros vencedores? Estendeste teu arco e atiraste uma aljava de flechas. Tu repartiste a Terra com rios. As montanhas viram o que estava para acontecer e se contorceram de dor. As águas da enchente desceram. O oceano rugiu e levantou ondas enormes. O Sol e a Lua pararam nas suas órbitas. Tuas flechas reluzentes os interromperam, tuas lanças de fogo os atingiram. Irado, marchaste pela terra. Furioso, esmagaste as nações pagãs. Saíste para salvar teu povo, para salvar teu povo especialmente escolhido. Aplicaste uma surra no Rei da Maldade, Deixaste-o nu da cabeça aos pés, Suspendeste sua cabeça na mesma lança que ele usava, e eliminaste o exército dele. Eles foram espalhados pelos quatro ventos — e viraram comida de tubarão! Galopaste pelo mar sobre teus cavalos, cavalgando apressado sobre a crista das ondas. Quando ouvi isso, meu estômago revirou. Balbuciei e gaguejei, E meus ossos viraram água. Balbuciei e gaguejei de novo E me sentei para aguardar o dia do juízo, que descerá sobre os que nos atacaram."}, {"title": "", "number": "17-19", "content": "Mesmo que não haja figos na figueira, e as uvas nas videiras não amadureçam; Mesmo que não se colham azeitonas, e os campos de trigo não produzam; Mesmo que os apriscos estejam sem ovelhas e as estrebarias sem gado, Desde já cantem louvor jubilante ao Eterno. Pulando de alegria diante de Deus, meu Salvador. Por saber que o governo do Eterno será vencedor, sinto-me fortalecido e encorajado. Corro como um cervo e me sinto o rei do mundo! (Para canto congregacional, com orquestra completa)."}]