[{"title": "ATÉ AOS CONFINS DA TERRA", "number": "1-5", "content": "Prezado Teófilo, no primeiro volume deste livro escrevi a respeito de tudo que Jesus começou a fazer e a ensinar até o dia em que ele se despediu dos apóstolos, aqueles que ele havia escolhido por meio do Espírito Santo, e foi levado ao céu. Depois de sua morte, ele se apresentou vivo a eles, em diferentes lugares, por um período de quarenta dias. Nesses encontros face a face, ele os orientou sobre assuntos concernentes ao Reino de Deus. Entre os encontros e refeições, ele os aconselhou a não deixar Jerusalém, mas a “esperar pelo que o Pai prometeu: a promessa que vocês ouviram de mim. João batizou com água, mas vocês serão batizados com o Espírito Santo. E isso acontecerá logo”."}, {"title": "", "number": "6", "content": "Na última vez em que se reuniram, eles perguntaram: “Mestre, o senhor vai restaurar o Reino a Israel agora? Chegou o momento?”"}, {"title": "", "number": "7-8", "content": "Ele respondeu: “Vocês não devem tentar descobrir a hora. Determinar o tempo é responsabilidade do Pai. Vocês vão receber o Espírito Santo, e, quando ele vier, vocês serão minhas testemunhas em Jerusalém, por toda a Judeia e Samaria e até mesmo nos confins da terra”."}, {"title": "", "number": "9-11", "content": "Essas foram suas últimas palavras. Enquanto observavam, ele foi levado e desapareceu numa nuvem. Eles ficaram ali, olhando para o céu vazio. De repente, dois homens vestidos de branco apareceram e disseram: “Galileus! Por que estão parados, olhando para o céu? Este mesmo Jesus que vocês viram ser levado para o céu voltará, tão certa e misteriosamente quanto partiu”."}, {"title": "VOLTANDO PARA JERUSALÉM", "number": "12-13", "content": "Eles deixaram o monte das Oliveiras e voltaram para Jerusalém, distante dali cerca de um quilômetro. Foram para a sala que usavam como local de reunião, que ficava no andar superior de uma casa: Pedro, João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o Zelote, Judas, filho de Tiago."}, {"title": "", "number": "14", "content": "Eles concordaram em permanecer ali, unidos em oração, incluindo as mulheres. Também estavam ali a mãe de Jesus, Maria, e os irmãos dele."}, {"title": "NO LUGAR DE JUDAS", "number": "15-17", "content": "Enquanto estavam ali, cerca de 120 pessoas, Pedro começou a dizer-lhes: “Amigos, há muito tempo o Espírito Santo falou por meio de Davi sobre Judas, que se tornou o guia dos que prenderam Jesus. As Escrituras tinham de ser cumpridas. Judas era um de nós e tinha lugar designado neste ministério."}, {"title": "", "number": "18-20", "content": "“Vocês sabem que ele aceitou aquele suborno maldito, comprou um pequeno terreno e teve um fim trágico: sua barriga rasgou-se e suas vísceras se espalharam. Todos em Jerusalém sabem disso e chamam o lugar campina do Assassinato. É conforme lemos nos Salmos: Que seu lugar fique deserto, De modo que ninguém more lá. E também o que foi escrito depois: Que outro assuma seu posto."}, {"title": "", "number": "21-22", "content": "Judas deve ter um substituto. Deve ser alguém do nosso grupo, alguém que está conosco desde o tempo em que Jesus foi batizado por João até o dia de sua ascensão, sendo também testemunha da sua ressurreição”."}, {"title": "", "number": "23-26", "content": "Eles indicaram dois nomes: José Barsabás, apelidado de Justo, e Matias. Então oraram: “Ó Deus, tu conheces cada um de nós, no íntimo. Mostra-nos qual destes dois escolhes para assumir neste ministério de liderança o lugar que Judas abandonou, para seguir seu próprio caminho”. Depois de orar, fizeram um sorteio. Matias foi escolhido e juntou-se aos onze apóstolos."}]