[
  {
    "title": "A VISÃO DE PEDRO",
    "number": "1-3",
    "content": "Havia em Cesaréia um homem chamado Cornélio, comandante da Guarda Italiana na cidade. Era um homem muito bom e levou todos os de sua casa a adorar a Deus com sinceridade. Estava sempre ajudando os necessitados e tinha o hábito da oração. Certo dia, por volta das três da tarde, ele teve uma visão. Um anjo de Deus, tão real quanto uma pessoa, apareceu a ele e disse: “Cornélio”."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Cornélio olhou para o anjo, imaginando que estava vendo coisas, e perguntou: “O que queres?” O anjo disse: “Suas orações e seus atos de bondade chamaram a atenção de Deus. Agora, faça o seguinte: mande alguns homens a Jope para buscar Simão, aquele que todos chamam de Pedro. Ele está hospedado na casa de Simão, o curtidor de couro, que fica perto do mar”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Assim que o anjo saiu, Cornélio chamou dois empregados e um soldado de confiança. Contou o que havia acontecido e enviou-os a Jope."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "No dia seguinte, enquanto os três viajantes se aproximavam da cidade, Pedro foi ao terraço para orar. Era quase meio-dia. Sentindo fome, começou a pensar no almoço. Enquanto a comida era preparada, caiu em êxtase espiritual e teve uma visão. Viu os céus se abrirem e algo parecido com um lençol imenso amarrado por cordas nas quatro pontas desceu até o chão. Nele estava toda espécie de animal: répteis, aves e todo tipo de bicho. Então, ele ouviu uma voz: “Vá em frente, Pedro: mate e coma!”"
  },
  {
    "title": "",
    "number": "14",
    "content": "Pedro respondeu: “De jeito nenhum, Senhor. Nunca comi nem provei comida que não fosse preparada segundo os preceitos judaicos”."
  },
  {
    "title": "",
    "number": "15",
    "content": "A voz insistiu: “Se Deus diz que está tudo bem, está tudo bem”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Isso aconteceu três vezes. Depois o lençol foi puxado de volta para o céu."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Confuso, Pedro ainda tentava entender o significado da visão quando os homens enviados por Cornélio chegaram à porta da casa onde ele estava. Chamaram o dono da casa e perguntaram se havia um Simão, chamado Pedro, hospedado ali. Pedro, concentrado em seus pensamentos, não os ouviu; mas o Espírito lhe disse: “Há três homens batendo à porta, procurando por você. Desça e vá com eles. Não faça perguntas. Fui eu que os enviei”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Pedro obedeceu e disse aos homens: “Sou o homem que vocês estão procurando. O que aconteceu?”"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Eles responderam: “O capitão Cornélio, adorador do verdadeiro Deus e bem conhecido por sua vida justa — pode perguntar a qualquer judeu desta parte do país —, recebeu de um anjo a ordem de mandar buscá-lo, para que ele ouça o que o senhor tem a dizer”. Pedro pediu que entrassem e os deixou à vontade."
  },
  {
    "title": "DEUS NÃO TEM PREDILETOS",
    "number": "23-26",
    "content": "Na manhã seguinte, ele se levantou e foi com eles. Alguns amigos de Jope os acompanharam. Chegaram a Cesaréia após um dia de viagem. Cornélio os aguardava, e não estava sozinho: havia reunido os parentes e amigos mais chegados. No instante em que Pedro passou pela porta, Cornélio pôs-se em pé, saudou-o — e se curvou para adorá-lo! Mas Pedro o fez levantar-se na hora: “Não faça isso! Sou apenas um homem, um homem igual ao senhor”."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "Conversando, eles entraram na casa, e Cornélio apresentou Pedro a todos os presentes. Dirigindo-se a eles, Pedro disse: “Estou fazendo algo totalmente fora dos padrões, porque os judeus não visitam pessoas de outros povos nem se associam com elas. Mas Deus me mostrou que ninguém é melhor que ninguém. Por isso, tão logo fui enviado eu vim, sem fazer perguntas. Mas agora gostaria de saber por que vocês me procuraram”."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "Cornélio explicou: “Há quatro dias, mais ou menos a esta hora, por volta das três horas da tarde, eu estava em casa, orando. De repente, um homem apareceu na minha frente, inundando o quarto de luz. Ele disse: ‘Cornélio, suas orações diárias e seus atos de bondade chamaram a atenção de Deus. Mande alguém a Jope buscar Simão, também chamado Pedro. Ele está hospedado com Simão, o curtidor de couro, perto do mar’."
  },
  {
    "title": "",
    "number": "33",
    "content": "“E foi o que fiz; mandei chamá-lo, e agradeço sua atenção em ter vindo. Agora estamos todos aqui, na presença de Deus, prontos para ouvir o que o Senhor pôs em seu coração para nos falar”."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "Pedro, então, passou a contar-lhes as boas notícias: “Esta é a verdade de Deus, nada pode ser mais claro: Deus não tem prediletos! Não importa sua etnia ou sua origem. Se têm sede de Deus e estão prontos a fazer o que ele diz, a porta está aberta. A Mensagem que ele enviou aos israelitas é que por meio de Jesus Cristo toda as coisas estão sendo restauradas. E agora vejo que ele está fazendo isso em toda parte, com todo mundo."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "“Vocês devem saber o que aconteceu na Judeia. Começou na Galiléia, quando João apareceu pregando uma mudança de vida radical. Depois chegou Jesus de Nazaré, ungido por Deus com o Espírito Santo. Ele percorreu a nação, ajudando o povo e curando todos os que eram oprimidos pelo Diabo. Ele podia fazer isso porque Deus estava com ele."
  },
  {
    "title": "",
    "number": "39-43",
    "content": "“Nós mesmos fomos testemunhas de tudo que ele fez na terra dos judeus e em Jerusalém, onde o mataram, pregando-o numa cruz. Mas três dias depois Deus o ressuscitou, e ele foi visto, mas não por todos. Ele não se apresentou publicamente, como antes. Nós somos as testemunhas escolhidas por Deus! Fomos nós que comemos e bebemos com Jesus depois que ele voltou dos mortos. Ele nos deu a tarefa de anunciar essa verdade, de apresentar o solene testemunho de que ele é aquele que Deus designou Juiz dos vivos e dos mortos. Mas não estamos sozinhos nisso. Afirmamos que é somente por meio dele que recebemos o perdão dos pecados, o que é confirmado por todos os profetas”."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Mal a mensagem foi anunciada, o Espírito Santo desceu sobre os ouvintes. Os judeus convertidos que acompanhavam Pedro não podiam acreditar no que viam, não podiam crer que o dom do Espírito Santo fosse derramado sobre não judeus, e como! — e eles os ouviram falar em línguas e louvar a Deus."
  },
  {
    "title": "",
    "number": "46-48",
    "content": "Pedro perguntou: “Podemos negar o batismo com água a esta gente? Há alguma objeção? Afinal, eles receberam o Espírito Santo, como nós”. Não havendo oposição, ordenou que eles fossem batizados em nome de Jesus Cristo. E Pedro foi convidado a ficar com eles alguns dias."
  }
]
