[{"title": "DEUS SE MANIFESTOU", "number": "1-3", "content": "A notícia espalhou-se rapidamente, e não demorou muito para que os líderes e os cristãos de Jerusalém soubessem do ocorrido. Eles foram informados de que alguns estrangeiros, não judeus, agora eram parte da “comunidade”. Quando Pedro voltou para Jerusalém, alguns de seus antigos companheiros, preocupados com a questão da circuncisão, vieram censurá-lo: “O que você pensa que está fazendo, envolvendo-se com essa gente, comendo o que é proibido e arruinando nossa reputação?”"}, {"title": "", "number": "4-6", "content": "Começando do princípio, Pedro contou toda a história: “Eu estava na cidade de Jope, orando. Entrei em êxtase espiritual e tive uma visão: um lençol imenso, sustentado por cordas nas quatro pontas, desceu do céu e parou no chão, bem na minha frente. No lençol estavam animais do campo e selvagens, répteis e aves — todo tipo de bicho. Fascinado, fiquei pensando naquilo."}, {"title": "", "number": "7-10", "content": "“Então, ouvi uma voz: ‘Vá em frente, Pedro: mate e coma!’. Respondi: ‘De jeito nenhum, Senhor. Nunca comi nada que não fosse preparado segundo os preceitos judaicos’. Mas a voz falou de novo: ‘Se Deus diz que está tudo bem, está tudo bem. Isso aconteceu três vezes. Depois o lençol foi puxado de volta para o céu."}, {"title": "", "number": "11-14", "content": "“Foi aí que três homens de Cesaréia apareceram na casa em que eu estava hospedado. O Espírito ordenou que eu fosse com eles, sem fazer perguntas. Eu os acompanhei, com seis amigos, até a casa do homem que havia mandado me chamar. Ele contou que tinha visto um anjo em sua casa, tão real quanto uma pessoa! O anjo lhe ordenara: ‘Mande buscar Simão em Jope, aquele que é chamado de Pedro. O que ele vai dizer salvará sua vida. Na verdade, sua e de todos os seus’."}, {"title": "", "number": "15-17", "content": "“Então, comecei a falar. Eu tinha apenas começado a falar, quando o Espírito Santo desceu sobre eles, exatamente como aconteceu conosco no princípio. Naquele momento, lembrei-me das palavras de Jesus: ‘João batizou com água, mas vocês serão batizados com o Espírito Santo’. Então, pergunto a vocês: se Deus concedeu a eles o mesmo dom que deu a nós quando cremos no Senhor Jesus Cristo, como eu poderia me opor a Deus?”."}, {"title": "", "number": "18", "content": "Ao ouvir o relato, eles ficam quietos e, em seguida, começaram a louvar a Deus: “Então aconteceu! Deus se manifestou a outras nações, abrindo para elas o caminho da Vida!”."}, {"title": "", "number": "19-21", "content": "Os que haviam sido dispersos pela perseguição, iniciada com a morte de Estêvão, foram parar na Fenícia, em Chipre e em Antioquia, mas ainda falavam e se relacionavam apenas com outros judeus. Então, alguns homens de Chipre e Cirene foram a Antioquia e começaram a pregar a Mensagem aos gregos. Deus gostou do que fizeram e mostrou sua plena aprovação: muitos gregos creram e se converteram ao Senhor."}, {"title": "", "number": "22-24", "content": "Quando a igreja de Jerusalém tomou conhecimento disso, enviou Barnabé a Antioquia, para analisar a situação. Tão logo chegou, ele viu que Deus estava por trás de tudo. Por esse motivo se lançou à obra com eles, ajudando-os a permanecer firmes na fé para o resto da vida. Ele era um homem bom, cheio de entusiasmo, que confiava no agir do Espírito Santo. A comunidade cresceu e se fortaleceu no Senhor."}, {"title": "", "number": "25-26", "content": "Algum tempo depois, Barnabé foi a Tarso, à procura de Saulo. Ele o encontrou e o trouxe para Antioquia. Passaram um ano inteiro ali, dirigindo as reuniões da igreja e ensinando o povo. E foi em Antioquia que os discípulos pela primeira vez foram chamados “cristãos”."}, {"title": "", "number": "27-30", "content": "Por essa mesma época, alguns profetas chegaram a Antioquia. Vinham de Jerusalém. Um deles, chamado Ágabo, levantou-se um dia e, impelido pelo Espírito, anunciou que uma fome severa estava para devastar o país (que de fato aconteceu, no reinado de Cláudio). Então, os discípulos decidiram enviar, cada um, o que pudesse para ajudar os cristãos da Judeia. Coube a Barnabé e Saulo a tarefa de entregar a oferta aos líderes, em Jerusalém."}]