[
  {
    "title": "PEDRO NA PRISÃO",
    "number": "1-4",
    "content": "Foi nesse meio-tempo que o rei Herodes pôs na cabeça a ideia de perseguir alguns membros da igreja. Mandou assassinar Tiago, irmão de João, e, quando viu que isso fez subir sua popularidade entre os judeus, ordenou a prisão de Pedro — tudo isso durante a semana da Páscoa. O apóstolo ficou na cadeia, vigiado por quatro grupos de quatro soldados. O rei planejava deixar que o povo o linchasse depois da Páscoa."
  },
  {
    "title": "",
    "number": "5",
    "content": "Durante todo o tempo em que Pedro esteve sob severa vigilância na cadeia, a igreja orou fervorosamente por ele."
  },
  {
    "title": "",
    "number": "6",
    "content": "O dia em que Herodes havia marcado para a morte de Pedro estava chegando. Naquela noite, guardado por dois soldados, um de cada lado, Pedro dormia como um bebê. Havia ainda guardas na porta, vigiando o lugar — Herodes não queria correr riscos."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "De repente, apareceu um anjo ao lado do prisioneiro, e uma luz inundou a cela. O anjo acordou Pedro: “Depressa!”. As algemas caíram dos pulsos do apóstolo, e o anjo ordenou: “Vista-se! Calce os sapatos”. Pedro obedeceu. O anjo disse ainda: “Vista o casaco, e vamos sair daqui!” Pedro o seguiu, mas não acreditava que tudo aquilo fosse verdade. Achou apenas que estava sonhando."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Depois de passar por dois grupos de guardas, eles chegaram ao portão de ferro que conduzia à cidade, que se abriu automaticamente. Eles chegaram à rua, sem nenhum impedimento. Na primeira esquina, o anjo o deixou e seguiu seu caminho. Foi quando Pedro percebeu que não estava sonhando. “Não posso acreditar! Isto é real! O Senhor enviou seu anjo e me livrou das garras de Herodes e do espetáculo que a multidão judaica esperava.”"
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Ainda sacudindo a cabeça, maravilhado, ele foi para a casa de Maria, mãe de João. A casa estava cheia de amigos, que oravam. Quando bateu à porta no pátio, uma jovem chamada Rode veio atender. Mas, quando ela reconheceu a voz de Pedro, ficou tão alegre e ansiosa que correu contar a novidade a todos, esquecendo-se de abrir a porta e deixando-o na rua."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Mas eles recusaram-se a acreditar na palavra dela. “Você perdeu o juízo”, disseram. Mas ela insistia em sua história. Ainda céticos, começaram a dar asas à imaginação: “Deve ser o anjo dele”. Durante todo esse tempo, o pobre Pedro ficou na rua, batendo à porta."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Finalmente, abriram a porta e quando viram que era ele mesmo, não sabiam o que dizer! Pedro os acalmou com um gesto. Depois de contar como o Senhor o havia tirado da cadeia, pediu: “Digam a Tiago e aos irmãos o que aconteceu”. Em seguida, retirou-se dali."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Ao raiar do dia, a cadeia estava em polvorosa. “Onde está Pedro? O que aconteceu com ele?”, queriam saber. Herodes mandou que trouxessem Pedro, e, como ninguém sabia onde ele estava nem conseguia explicar o que havia acontecido, os guardas é que foram executados. “Cortem a cabeça deles!”, ordenou. Cansado da Judeia e dos judeus, Herodes foi de férias para Cesaréia."
  },
  {
    "title": "A MORTE DE HERODES",
    "number": "20-22",
    "content": "As coisas não iam mesmo bem para Herodes. O povo de Tiro e Sidom fazia oposição a ele. Mas pediram a Blasto, braço direito do rei, uma audiência com Herodes. Uma delegação tentaria, de boa vontade, acertar a situação. O motivo é que dependiam da Judeia, porque vinha dessa província seu suprimento de comida, e a situação estava se tornando insustentável. No dia combinado, Herodes, vestido a rigor, tomou seu lugar no trono e os encantou com seu linguajar pomposo e vazio. O povo também contribuiu com sua cota de falsidade, gritando louvores insinceros: “A voz de Deus! A voz de Deus!”"
  },
  {
    "title": "",
    "number": "23",
    "content": "Foi a gota d'água. Farto da arrogância de Herodes, Deus enviou um anjo para feri-lo. Herodes não dava nenhum crédito a Deus: Assim, ali ele caiu. Podre até a alma, de modo horrível morreu comido de bichos."
  },
  {
    "title": "",
    "number": "24",
    "content": "Enquanto isso, a Palavra de Deus se espalhava sem parar."
  },
  {
    "title": "",
    "number": "25",
    "content": "Depois de entregar as doações à igreja de Jerusalém, Barnabé e Saulo voltaram a Antioquia. Dessa vez, levaram João, também chamado Marcos."
  }
]
