[{"title": "BARNABÉ, SAULO E O CHARLATÃO", "number": "1-2", "content": "A comunidade em Antioquia era abençoada com um grande número de profetas-pregadores e mestres: Barnabé Simão, também chamado de Negro, Lúcio de Cirene, Manaém, conselheiro do rei Herodes, Saulo. Um dia, enquanto adoravam a Deus — também estavam jejuando enquanto esperavam por orientação —, o Espírito Santo disse: “Comissionem Barnabé e Saulo para a obra que determinei que fizessem”."}, {"title": "", "number": "3", "content": "Eles obedeceram. Naquele ambiente de fervor, obediência, jejum e oração, impuseram as mãos sobre os dois homens e os despediram."}, {"title": "", "number": "4-5", "content": "Guiados pelo Espírito Santo na nova tarefa, Barnabé e Saulo desceram a Selêucia e pegaram um navio para Chipre. A primeira coisa que fizeram quando chegaram a Salamina foi pregar a Palavra de Deus nas sinagogas da cidade. João estava com eles como auxiliar."}, {"title": "", "number": "6-7", "content": "Eles viajaram pela ilha, e em Pafos encontraram um mago judeu que havia conquistado a confiança do governador Sérgio Paulo, homem inteligente, que não se deixava enganar com facilidade. O nome do mago era Barjesus, um homem que não merecia confiança."}, {"title": "", "number": "7-11", "content": "Desejoso de ouvir a Palavra de Deus, o governador convidou Barnabé e Saulo. Mas o “Sabe-tudo” (pelo menos ele se julgava assim) provocou um tumulto, tentando impedir a conversão do governador. Então Saulo (ou Paulo), cheio do Espírito Santo, olhando-o bem nos olhos, disse: “Você é um falso, um verdadeiro diabo! Você passa as noites inventando esquemas para enganar o povo. Mas agora, que você desafiou Deus, o jogo acabou. Você vai ficar cego. Não vai ver a luz do Sol por um bom tempo”. Na mesma hora, ele perdeu a visão. Começou a tropeçar nas coisas e pediu que alguém o guiasse pela mão."}, {"title": "", "number": "12", "content": "Diante de tudo isso, o governador tornou-se cristão, muito impressionado com tudo que era dito a respeito do Senhor."}, {"title": "NÃO FAÇAM POUCO CASO DA PALAVRA", "number": "13-14", "content": "De Pafos, Paulo e seus companheiros navegaram até Perge, na Panfília. Ali João desistiu da viagem e voltou para Jerusalém. De Perge, o restante do grupo viajou até Antioquia, na Pisídia."}, {"title": "", "number": "14-15", "content": "No sábado, foram à sinagoga. Depois da leitura das Escrituras — a Lei de Deus e os Profetas —, o líder da reunião lhes perguntou: “Amigos, vocês têm algo a dizer? Uma palavra de encorajamento, talvez?”"}, {"title": "", "number": "16-20", "content": "Paulo se pôs de pé, fez uma pausa, respirou fundo e disse: “Meus patrícios e amigos de Deus, ouçam: Deus teve um interesse especial por nossos antepassados, libertou nosso povo, que vivia oprimido no Egito, e os tirou de lá em grande estilo. Cuidou deles durante cerca de quarenta anos naquele deserto e depois, tendo eliminado sete inimigos que os enfrentavam, deu a eles a terra de Canaã. Tudo isso aconteceu num período de cerca de quatrocentos e cinquenta anos."}, {"title": "", "number": "20-22", "content": "“Até o tempo do profeta Samuel, Deus deu a eles juízes para liderá-los. Então, eles pediram um rei, e Deus designou Saul, filho de Quis, da tribo de Benjamim. Depois de Saul ter governado quarenta anos, Deus lhe tirou o trono e o entregou a Davi, com esta declaração: ‘Vasculhei a terra e encontrei Davi, filho de Jessé. O seu coração está em sintonia com o meu coração, e ele fará toda a minha vontade."}, {"title": "", "number": "23-25", "content": "“Dos descendentes de Davi, Deus fez surgir um Salvador para Israel: Jesus! Foi como prometera, mas somente depois de João ter anunciado sua vinda ao povo, preparando-os para uma mudança radical de vida. No final de seu ministério, João esclareceu: ‘Vocês pensam que sou o Messias? Não, não sou o Messias. Mas aquele que vocês aguardaram todos esses anos está para chegar, e eu estou prestes a sair de cena."}, {"title": "", "number": "26-29", "content": "“Prezados irmãos e irmãs, filhos de Abraão e amigos de Deus, essa mensagem de salvação foi enviada exatamente a vocês. O povo e os líderes de Jerusalém não o reconheceram como Messias e o condenaram à morte. Mesmo sem encontrar um bom motivo, exigiram que Pilatos o executasse. Eles fizeram apenas o que os profetas disseram que fariam, mas não tinham ideia de que estavam seguindo ao pé da letra o que os profetas haviam previsto, embora os escritos desses profetas fossem lidos todos os sábados nas sinagogas que eles frequentavam."}, {"title": "", "number": "29-31", "content": "“Depois de terem feito tudo que os profetas haviam previsto, eles o tiraram da cruz e o sepultaram. Deus, então, o ressuscitou dos mortos. Não há dúvida! Ele apareceu várias vezes e em vários lugares aos que o haviam acompanhado por anos na Galiléia, e essas pessoas continuam a dar testemunho de que ele está vivo."}, {"title": "", "number": "32-35", "content": "“Agora, estamos hoje aqui trazendo a boa notícia a vocês: a Mensagem, que Deus prometeu aos pais, tornou-se real para os filhos — para nós! Ele ressuscitou Jesus, exatamente como está escrito no salmo segundo: Meu Filho! Meu próprio Filho! Hoje eu o celebro! “Quando ele o levantou dos mortos, fez isso de modo definitivo. Ele não vai voltar a morrer e se decompor, porque Isaías afirmou: ‘Vou dar a todos vocês as bênçãos prometidas a Davi’. Essa é também a oração do salmista: ‘Tu não vais deixar que teu Santo se decomponha e apodreça’."}, {"title": "", "number": "36-39", "content": "“Depois de cumprir a missão para a qual Deus o designou, Davi morreu e está sepultado há muito tempo e seu corpo se decompôs. Mas aquele que Deus ressuscitou não se decompôs! Quero que vocês saibam, meus prezados, que é por causa do Jesus ressuscitado que o perdão dos pecados pode ser prometido a vocês. Ele realiza, naqueles que creem, tudo que a Lei de Moisés nunca pôde realizar. Mas qualquer um que crê no Jesus ressuscitado é declarado bom e justo diante de Deus."}, {"title": "", "number": "40-41", "content": "“Não façam pouco caso do que estou dizendo. Não queiram que a palavra do profeta se aplique a vocês: Cuidado, cínicos! Olhem bem — observem o mundo de vocês se despedaçar. Vou fazer algo bem diante dos seus olhos, Em que vocês não vão acreditar, ainda que estejam vendo”."}, {"title": "", "number": "42-43", "content": "Quando a reunião acabou, Paulo e Barnabé foram convidados a pregar no sábado seguinte. Depois que a maioria do povo se dispersou, alguns judeus e convertidos ao judaísmo vieram reunir-se com Paulo e Barnabé, que os exortaram, numa longa conversa, a ficar firmes na nova vida que estavam começando a viver, na graça de Deus."}, {"title": "", "number": "44-45", "content": "No sábado seguinte, praticamente a cidade inteira foi ouvir a Palavra de Deus. Vendo a multidão, alguns judeus roeram-se de inveja e começaram a fazer oposição a Paulo, contradizendo tudo que ele dizia — um espetáculo deprimente."}, {"title": "", "number": "46-47", "content": "Mas Paulo e Barnabé ficaram firmes e declararam: “Era necessário que a Palavra de Deus fosse pregada primeiro a vocês, judeus. Mas, como vocês não querem nada com ela, deixando claro que não abrem o coração para a vida eterna —, a porta está aberta aos de fora. Vamos prosseguir neste caminho, obedecendo às ordens de Deus, que disse: Eu o estabeleci como luz às nações. Você proclamará a salvação aos quatro ventos e pelos sete mares!”"}, {"title": "", "number": "48-49", "content": "Quando os “de fora”, isto é, os que não são judeus ouviram isso, mal se seguravam de tanta alegria, e todos os que estavam destinados à vida plena depositaram a confiança em Deus. Eles honraram a Palavra de Deus, recebendo essa vida. E a Mensagem se espalhou como fogo incontrolável por toda a região."}, {"title": "", "number": "50-52", "content": "Alguns judeus convenceram as mulheres mais respeitadas e os homens de alta posição na cidade de que o agradável estilo de vida deles estava ameaçado. Alarmados, forçaram Paulo e Barnabé a sair da cidade. Os dois discípulos deram de ombros e foram para a cidade seguinte, Icônio. Estavam felizes, transbordantes de alegria e do Espírito Santo."}]