[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando chegaram a Icônio, procuraram a sinagoga, como sempre faziam, e pregaram ao povo. A Mensagem convenceu judeus e não judeus. E não foi pouca gente. Mas os judeus descrentes começaram a difamar Paulo e Barnabé, semeando desconfiança e suspeita na mente do povo. Os dois apóstolos ficaram ali um bom tempo, falando aberta e confiantemente, manifestando os dons de Deus, que confirmava a obra deles com milagres e maravilhas."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "No entanto, a opinião pública se dividiu: alguns ficaram do lado dos judeus, e outros defendiam os apóstolos. Um dia, depois de saber que um grupo formado por judeus e não judeus havia sido organizado para linchá-los, Paulo e Barnabé fugiram para as cidades próximas da Licaônia: Listra, Derbe e região. Ali, prosseguiram anunciando a Mensagem."
  },
  {
    "title": "DEUSES OU HOMENS",
    "number": "8-10",
    "content": "Em Listra, havia um homem que não podia andar. Vivia sentado, pois era aleijado desde que nascera. O aleijado estava entre os que ouviam Paulo falar, e, olhando-o nos olhos, o apóstolo viu que ele estava pronto para a obra de Deus, pronto para crer. Então, disse bem alto para que todos ouvissem: “Ponha-se de pé!” O homem levantou-se e começou a pular e a andar com se tivesse feito aquilo a vida toda."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Quando viu o milagre, a multidão gritou entusiasmada no dialeto licaônico: “Os deuses desceram a nós! Estes homens são deuses!” Para eles, Barnabé era Zeus; Paulo, Hermes, o mensageiro dos deuses (pois era Paulo quem falava). O sacerdote do santuário de Zeus organizou uma procissão com bois enfeitados e o povo, em fila, caminhando para os portões, prontos para o ritual de sacrifício."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Quando Barnabé e Paulo perceberam o que estava acontecendo, trataram logo de impedi-los. Sacudindo os braços, interromperam a procissão, dizendo: “O que é isso? O que pensam que estão fazendo? Não somos deuses! Somos homens como vocês e estamos aqui para trazer a Mensagem, para convencê-los a abandonar essas superstições e a abraçar o Deus vivo. O Deus que nos fez e tudo o mais: céu, terra, mar e tudo que neles há."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“Nas gerações antes de nós, Deus permitiu que cada povo seguisse seu caminho. Mesmo assim, não os deixou sem pistas de sua existência, pois é o autor da bela criação, derrama a chuva e concede grandes colheitas. Se vocês estão alimentados e de coração alegre, isso é evidência de uma bondade que não merecem”. Com tal protesto enérgico e com dificuldade, os dois conseguiram impedir o sacrifício que os teria honrado como deuses."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Logo depois, alguns judeus de Antioquia e de Icônio apareceram na cidade e induziram a multidão a se revoltar contra eles. Eles surraram Paulo até deixá-lo inconsciente, arrastaram-no para fora da cidade e, pensando que estivesse morto, o deixaram ali. Quando os discípulos chegaram ao lugar em que o apóstolo estava, ele voltou a si e se levantou. Retornou à cidade, mas, no dia seguinte, partiu para Derbe com Barnabé."
  },
  {
    "title": "TEMPOS DIFÍCEIS",
    "number": "21-22",
    "content": "Depois de proclamar a Mensagem em Derbe e estabelecer um bom grupo de discípulos, eles refizeram o caminho até Listra, depois até Icônio e, em seguida, a Antioquia, encorajando os discípulos e exortando-os a prosseguir na fé e a não desistir. Também deixaram claro para todos que não seria fácil: “Todo que está a caminho do Reino de Deus enfrentará tempos difíceis”."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Paulo e Barnabé escolheram líderes em cada igreja. Depois de orar e jejuar, consagraram os novos líderes ao Senhor a quem haviam confiado a própria vida. Fizeram o caminho de volta, sempre trabalhando, e, através da Pisídia, chegaram a Panfília e pregaram em Perge. Por fim, chegaram a Atália e embarcaram num navio de volta para Antioquia, onde tudo havia começado. Tinham sido enviados pela graça de Deus e agora estavam a salvo em casa, pela graça de Deus, depois de fazer um excelente trabalho."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Na chegada, reuniram a igreja e apresentaram o relatório da viagem, contando em detalhes como Deus os tinha usado para escancarar a porta da fé para que gente de todas as nações pudesse entrar. Ficaram ali algum tempo, descansando com os discípulos."
  }
]
