[{"title": "A PORTA SE ABRE PARA OS DE FORA", "number": "1-2", "content": "Pouco depois alguns judeus chegaram da Judeia, insistindo em que todos deveriam ser circuncidados. Diziam aos não judeus: “Se vocês não se circuncidarem conforme a Lei Mosaica, não poderão ser salvos”. Paulo e Barnabé protestaram. A igreja decidiu resolver a questão, enviando Paulo, Barnabé e outros discípulos para apresentar o problema aos apóstolos e líderes em Jerusalém."}, {"title": "", "number": "3", "content": "No caminho, enquanto viajavam pela Fenícia e Samaria, eles anunciavam a todos como a Mensagem se abrira a todos os povos. Os que ouviam a novidade se alegravam — notícia maravilhosa!"}, {"title": "", "number": "4-5", "content": "Chegando a Jerusalém, Paulo e Barnabé foram muito bem recebidos pela igreja e pelos apóstolos e líderes. Eles apresentaram um relato da viagem e de como. Deus os usara para abrir as portas aos demais povos. Mas alguns fariseus puseram-se de pé para falar. Eles tinham se convertido, mas ainda mantinham a linha dura dos fariseus. Disseram: “Vocês têm de circuncidar os pagãos convertidos. É preciso fazê-los guardar a Lei de Moisés”."}, {"title": "", "number": "6-9", "content": "Os apóstolos e líderes convocaram uma reunião especial para estudar o assunto. Enquanto os argumentos eram trocados, os ânimos esquentavam. Então, Pedro tomou a palavra: “Amigos, vocês bem sabem que há muito Deus deixou claro que era sua vontade que os pagãos ouvissem a Mensagem das boas-novas e a abraçassem, e isso aconteceu não de segunda mão ou de ouvir falar por aí, mas diretamente por meu intermédio. Deus, que não pode ser enganado por nenhum fingimento, mas sempre conhece o pensamento humano, concedeu a eles o Espírito Santo, exatamente como o deu a nós. Ele tratou os de fora exatamente como nos tratou, começando com o que eles eram e trabalhando desse ponto em diante. Depois que creram nele, tiveram a vida purificada."}, {"title": "", "number": "10-11", "content": "“Então, por que vocês agora provocam Deus, oprimindo os novos convertidos com regras que oprimiram nossos antepassados e a nós também? Acreditamos que somos salvos pelo que o Senhor Jesus, por sua pura graça, maravilhosamente fez por nós e também pelos que não são da nossa nação. Por que estamos discutindo, então?”"}, {"title": "", "number": "12-13", "content": "Houve um silêncio geral. Ninguém dizia uma palavra. Nesse ambiente, Barnabé e Paulo relataram os milagres e as maravilhas que Deus havia feito nas outras nações pelo ministério deles. O silêncio agora era total. Não se ouvia um pio."}, {"title": "", "number": "13-18", "content": "Foi aí que Tiago quebrou o silêncio: “Amigos, ouçam! Simão nos lembrou que Deus desde o princípio deixou claro que os não judeus seriam incluídos no seu plano. Isso está em perfeita harmonia com as palavras dos profetas: Depois disso, eu voltarei; reconstruirei a casa arruinada de Davi. Vou refazer tudo; Eu a farei como nova outra vez. Então, os outros povos que procuram vão encontrar, eles terão um lugar para ir. Todos os povos pagãos estão incluídos na obra que farei. Deus prometeu isso, e agora está fazendo. Não é um pensamento novo: ele sempre quis que fosse assim."}, {"title": "", "number": "19-21", "content": "Por isso, esta é minha decisão: não vamos impor um peso desnecessário sobre os não judeus que se convertem ao Senhor. Vamos escrever uma carta com estes dizeres: ‘Não se envolvam com nenhum tipo de idolatria, guardem a pureza moral no sexo e no casamento, não sirvam comida ofensiva aos judeus cristãos, como é o caso do sangue e da carne ritualmente impura. Essa é a essência da Lei de Moisés, pregada e honrada há séculos todos os sábados, em todas as cidades que habitamos”."}, {"title": "", "number": "22-23", "content": "Todos concordaram: apóstolos, líderes, todos os presentes. Eles escolheram Judas (também chamado Barsabás) e Silas, ambos muito respeitados na igreja, e os enviaram na companhia de Paulo e Barnabé com esta carta: Dos apóstolos e líderes, amigos de vocês, aos nossos amigos em Antioquia, Síria e Cilicia: Saudações!"}, {"title": "", "number": "24-27", "content": "Ouvimos falar que alguns homens das nossas igrejas procuraram vocês com ideias que os confundiram e entristeceram. Esclarecemos que eles não foram autorizados por nós. Nós não os enviamos. Concordamos agora, unanimemente, em escolher representantes e enviá-los a vocês com nossos bons amigos Barnabé e Paulo. Escolhemos homens confiáveis como Judas e Silas. Eles enfrentaram a morte várias vezes por causa do nosso Senhor Jesus Cristo. Nós os enviamos para confirmar, num encontro face a face com vocês, o que registramos por escrito."}, {"title": "", "number": "28-29", "content": "Pareceu bem ao Espírito Santo e a nós que vocês não fossem entristecidos por nenhum peso; acatem apenas estas exigências básicas: não se envolvam com nenhum tipo de idolatria, não sirvam comida ofensiva aos judeus cristãos, como é o caso do sangue e da carne ritualmente impura, e guardem a pureza moral no sexo e no casamento. Essas orientações são suficientes para que sejam mantidas relações agradáveis entre nós. Deus seja com vocês!"}, {"title": "BARNABÉ E PAULO SEGUEM CAMINHOS SEPARADOS", "number": "30-33", "content": "Assim, eles foram para Antioquia. Na chegada, reuniram a igreja e leram a carta. O povo ficou aliviado e satisfeito. Judas e Silas, bons pregadores, fortaleceram os novos irmãos com palavras de encorajamento e esperança. Na hora de ir para casa, os novos amigos se despediram deles com alegria e muitos abraços. Dessa maneira, voltaram para informar o resultado da missão aos que os tinham enviado."}, {"title": "", "number": "35", "content": "Paulo e Barnabé permaneceram em Antioquia, ensinando e pregando a Palavra de Deus. Mas não estavam sozinhos. Já havia muitos mestres e pregadores na época em Antioquia."}, {"title": "", "number": "36", "content": "Depois de alguns dias, Paulo disse a Barnabé: “Vamos voltar e visitar todos os nossos amigos em cada uma das cidades em que pregamos a Palavra de Deus. Vamos ver como eles estão”."}, {"title": "", "number": "3741", "content": "Barnabé queria levar João, também chamado Marcos, mas Paulo não concordou. Não queria levar alguém que desistira com facilidade, que na primeira dificuldade os abandonou na Panfília. Os ânimos se exaltaram, e por fim eles seguiram caminhos separados. Barnabé navegou com Marcos para Chipre. Paulo escolheu Silas e, recomendados pelos amigos à graça do Senhor, rumou para a Síria e a Cilicia a fim de levar uma palavra de ânimo àquelas comunidades."}]