[{"title": "O SONHO DE PAULO", "number": "1-3", "content": "Paulo foi primeiro a Derbe e depois a Listra. Ali encontrou um discípulo, Timóteo, filho de uma mãe judia muito consagrada e de pai grego. Todos os amigos em Listra e Icônio garantiram que ele era um rapaz excelente. Paulo quis levá-lo para admissão, mas primeiro o circuncidou, para não ofender os judeus que viviam naquela região. Todos sabiam que o pai dele era grego."}, {"title": "", "number": "4-5", "content": "Enquanto viajavam de cidade em cidade, apresentavam as orientações que os apóstolos e líderes em Jerusalém haviam decidido. Essa medida se revelou bastante útil. Dia após dia, as igrejas se fortaleciam na fé e cresciam em número."}, {"title": "", "number": "6-8", "content": "Eles foram para a Frigia e atravessaram a região da Galácia. O plano era seguir na direção oeste até a província da Ásia, mas o Espírito Santo impediu que prosseguissem. Eles foram para a Mísia e tentaram seguir para o norte, até a Bitínia, mas o Espírito de Jesus também não os deixou ir para lá. Depois de passar pela Mísia, desceram até o porto marítimo de Trôade."}, {"title": "", "number": "9-10", "content": "Naquela noite, Paulo teve um sonho. Um macedônio estava de pé na praia e chamava do outro lado do mar: “Venha à Macedônia e ajude-nos!”. O sonho foi revelador para Paulo. Imediatamente ele começou a fazer os preparativos para a viagem à Macedônia. Tudo estava acertado. Agora sabíamos com certeza que Deus nos havia chamado para pregar aos europeus."}, {"title": "", "number": "11-12", "content": "Embarcando em Trôade, fomos direto para Samotrácia. No dia seguinte, chegamos a Neápolis e fomos de lá até Filipos, a cidade principal daquela parte da Macedônia e, muito importante, uma colônia romana. Ficamos ali vários dias."}, {"title": "", "number": "13-14", "content": "No sábado, deixamos a cidade e fomos ao rio, informados de que havia uma reunião de oração nesse lugar. Conversamos com as mulheres que se reuniam ali. Uma delas, chamada Lídia, de Tiatira, era negociante de tecidos caros e conhecida por ser mulher consagrada a Deus. Enquanto ouvia com atenção o que era dito, o Senhor lhe abriu o coração — e ela creu!"}, {"title": "", "number": "15", "content": "Depois que foi batizada, com todos os de sua casa, ela, num gesto de hospitalidade, nos convidou: “Se vocês confiam que sou uma de vocês e que creio no Senhor, venham para minha casa e sejam meus hóspedes”. Nós até hesitamos, mas ela não aceitaria um não como resposta."}, {"title": "PRISÃO E SOFRIMENTO", "number": "16-18", "content": "Depois disso, num outro dia, a caminho do lugar de oração, uma escrava ficou andando atrás de nós. Ela tinha um espírito de adivinhação e havia ganhado muito dinheiro para seus donos. Ela começou a seguir Paulo por toda parte, chamando a atenção de todos para nós: “Estes homens servem o Deus Altíssimo. Eles estão abrindo o caminho da salvação para vocês”. Ela fez a mesma coisa durante vários dias, até que, não suportando mais, Paulo voltou-se e ordenou ao espírito: “Saia! Em nome de Jesus Cristo, saia dela!” E, na mesma hora, o espírito saiu."}, {"title": "", "number": "19-22", "content": "Quando os donos dela perceberam que o negócio lucrativo tinha ido por água abaixo, foram atrás de Paulo e Silas e os levaram à praça do mercado. Os dois foram presos e levados ao tribunal com a seguinte acusação: “Estes homens estão perturbando a paz. São perigosos agitadores judeus que subvertem a ordem e a lei de Roma”. A multidão na mesma hora começou a pedir sangue."}, {"title": "", "number": "22-24", "content": "Os juízes atenderam ao pedido da multidão. Mandaram rasgar as roupas de Paulo e Silas e ordenaram que fossem açoitados. Depois de baterem neles até cansar, mandaram ambos para a cadeia, recomendando ao carcereiro que os deixassem sob severa vigilância, para que não pudessem escapar. Ele os prendeu na cela de segurança máxima, com algemas de ferro nas pernas."}, {"title": "", "number": "25-26", "content": "Por volta da meia-noite, Paulo e Silas oravam e cantavam fervorosamente a Deus. Os outros prisioneiros não podiam acreditar no que escutavam. Foi quando, de repente, aconteceu um terremoto! A cadeia inteira tremeu, todas as portas se abriram, e os prisioneiros ficaram livres."}, {"title": "", "number": "27-28", "content": "Nisso, o carcereiro acordou e viu todas as portas da prisão abertas. Pensando que todos os prisioneiros tivessem escapado, sacou da espada e estava prestes a cometer suicídio, imaginando que seria morto, de qualquer maneira. Mas Paulo gritou: “Não faça isso! Estamos todos aqui! Ninguém fugiu!”."}, {"title": "", "number": "29-31", "content": "Então, o carcereiro pegou uma tocha e entrou. Trêmulo, caiu diante de Paulo e Silas. Ele os levou para fora e perguntou: “Senhores, que devo fazer para ser salvo, para viver de verdade?” Eles responderam: “Deposite sua inteira confiança no Senhor Jesus, e você terá a salvação e saberá o que é viver de verdade — e todos os da sua casa também!”"}, {"title": "", "number": "32-34", "content": "Eles contaram a história do Senhor em detalhes — toda a família estava reunida agora. Ninguém quis dormir naquela noite. O carcereiro os deixou à vontade e cuidou dos ferimentos deles. Ele nem pôde esperar amanhecer e foi logo batizado, com toda a família. Depois ofereceu uma refeição em sua casa. O clima era de festa, uma noite para ninguém esquecer: ele e sua família creram em Deus, e todos na casa participaram da celebração."}, {"title": "", "number": "35-36", "content": "Ao raiar do dia, os juízes enviaram oficiais de justiça com a seguinte ordem: “Libertem esses homens”. O carcereiro deu a notícia a Paulo: “Os juízes mandaram dizer que vocês estão livres para seguir o caminho de vocês. Estão livres! Vão em paz!”"}, {"title": "", "number": "37", "content": "Mas Paulo não se moveu e disse aos oficiais de justiça: “Eles nos espancaram em público e jogaram na cadeia legítimos cidadãos romanos! Agora querem resolver a situação por baixo dos panos? Nada disso! Se nos querem tirar daqui, que venham eles mesmos e nos libertem à vista de todos”."}, {"title": "", "number": "3840", "content": "Os oficiais de justiça deram o recado, e os magistrados entraram em pânico, porque não imaginavam que Paulo e Silas fossem cidadãos romanos. Eles correram para lá, apresentaram suas desculpas e pessoalmente os acompanharam, implorando que saíssem da cidade pacificamente. Depois que saíram da cadeia, Paulo e Silas foram para a casa de Lídia, a fim de rever os amigos e encorajá-los na fé. Só então seguiram caminho."}]