[
  {
    "title": "TESSALÔNICA",
    "number": "1-3",
    "content": "Pegando a estrada para o sul, através de Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma comunidade de judeus. Paulo dirigiu-se à sinagoga, como sempre fazia quando chegava a uma cidade, e por três sábados seguidos ensinou as Escrituras ao povo. Explicou a eles vários textos, de modo que finalmente entenderam o que tinham lido a vida toda: que o Messias tinha de ser morto e ressuscitado dos mortos — não havia alternativa — e que “esse Jesus que apresento é o Messias”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Alguns se convenceram e se uniram a Paulo e Silas, entre eles muitos gregos que criam no Deus único e um número considerável de mulheres da aristocracia. Mas os judeus de linha dura ficaram furiosos com as conversões. Loucos de inveja, reuniram um grupo de arruaceiros, e uma turba terrível; aterrorizando a cidade, avançaram contra Paulo e Silas."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Eles invadiram a casa de Jasom, pensando que Paulo e Silas estavam hospedados ali. Como não os encontraram, agarraram Jasom e seus amigos e os arrastaram à presença das autoridades da cidade, gritando como loucos: “Esta gente quase destruiu o mundo e agora está aqui, na porta da nossa casa, atacando tudo a que damos valor! E Jasom os está escondendo. Estes vira-casacas e traidores dizem que Jesus é rei e que César não é nada!”"
  },
  {
    "title": "",
    "number": "8-9",
    "content": "As autoridades da cidade e a multidão ficaram alarmadas com o que ouviram. Assim, impuseram uma fiança pesada sobre Jasom e depois o libertaram, enquanto investigavam as acusações."
  },
  {
    "title": "BEREIA",
    "number": "10-12",
    "content": "Naquela noite, no meio da escuridão, os amigos de Paulo e Silas os tiraram da cidade. Eles foram enviados a Bereia, onde mais uma vez se misturaram à comunidade judaica. Ali os judeus receberam a mensagem de Paulo com entusiasmo e se encontravam com ele diariamente, examinando as Escrituras para ver se elas davam mesmo apoio ao que ele dizia. Foi muito melhor do que em Tessalônica. Muitos deles passaram a crer, e, entre eles alguns gregos proeminentes da comunidade, mulheres e homens de influência."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Mas não demorou muito e os judeus ‘linha dura' de Tessalônica souberam que Paulo estava pregando outra vez a Palavra de Deus, agora em Bereia. Não perderam tempo: correram para lá e trataram logo de incitar a multidão contra eles. Com a ajuda dos amigos, Paulo tomou um navio e escapou pelo mar. Silas e Timóteo ficaram ali. Os homens que ajudaram Paulo a fugir levaram-no para Atenas e o deixaram ali. Paulo enviou por eles uma mensagem a Silas e Timóteo: “Venham assim que puderem!”."
  },
  {
    "title": "ATENAS",
    "number": "16",
    "content": "Enquanto aguardava Silas e Timóteo em Atenas, Paulo ficava cada vez mais irritado com todos aqueles ídolos do lugar. A cidade só tinha ídolos!"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Ele discutia na sinagoga com os judeus e com outros que pensavam de modo semelhante. Todos os dias, saía às ruas e discutia o assunto como podia. Foi quando ele conheceu alguns intelectuais epicuristas e estoicos, e logo passou a debater com eles. Alguns fizeram pouco caso dele: “Pura bobagem!” Outros, ouvindo-o falar de Jesus e da ressurreição, ficaram intrigados: “Uma perspectiva nova sobre os deuses! Fale mais!”"
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Os intelectuais combinaram uma apresentação pública no Areópago, onde havia um pouco mais de tranquilidade. Disseram: “Isso é novidade para nós. Nunca ouvimos nada semelhante. De onde você tirou tudo isso? Explique-nos. Queremos entender”. O centro de Atenas era um lugar ideal para novidades. Havia sempre pessoas circulando ali, naturais do lugar e gente de fora, ansiosos pela última novidade."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Paulo pôs-se em pé no Areópago e discursou: “É claro que vocês, atenienses, levam sua religião muito a sério. Eu, recém-chegado aqui, fiquei fascinado com a quantidade de santuários. Então, encontrei um deles com uma inscrição: Ao Deus que ninguém conhece. Estou aqui para apresentar a vocês justamente esse Deus, para que possam adorá-lo com inteligência, sabendo com quem estão lidando."
  },
  {
    "title": "",
    "number": "24-29",
    "content": "“O Deus que fez o mundo e tudo que está nele, o Senhor dos céus e da terra, não vive em santuários feitos sob medida, nem precisa que a raça humana se desgaste por causa dele, como se ele não pudesse tomar conta de si mesmo. Ele fez as criaturas! Nenhuma criatura o fez. Começando do nada, ele fez toda a raça humana e criou a terra habitável, com muito espaço e tempo para uma vida em que pudéssemos buscar Deus e que, em vez de ficar tateando na escuridão, pudéssemos de fato encontrá-lo. Ele não brinca de esconde-esconde conosco. Ele não está num lugar remoto: está bem próximo. Vivemos e nos movemos nele, não podemos escapar dele! Tanto é que um dos poetas de vocês disse com razão: ‘Somos criados por Deus’. Bem, se somos criados por Deus, não faz sentido pensar que podemos contratar um artista para esculpir Deus numa pedra para nós, não é?"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“Deus, até agora, não levou isso em conta, pois vocês não conheciam muita coisa, mas esse tempo passou. O desconhecido é agora conhecido e está pedindo uma mudança radical de vida. Ele estabeleceu um dia em que toda a raça humana será julgada, e tudo será acertado. Também já indicou o juiz, confirmando-o diante de todos quando o ressuscitou dos mortos”."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Ao ouvir a expressão “ressuscitou dos mortos”, as opiniões se dividiram. Alguns riram dele e começaram a fazer piadas. Outros disseram: “Vamos discutir esse assunto em outra ocasião. Queremos ouvir mais”. Mas era o suficiente por aquele dia, e Paulo foi embora. Houve ainda os que foram convencidos ali mesmo e creram; eles se uniram a Paulo, entre eles Dionísio, o Areopagita, e uma mulher chamada Dâmaris."
  }
]
