[{"title": "CORINTO", "number": "14", "content": "De Atenas, Paulo foi para Corinto. Ali conheceu Áquila, judeu nascido no Ponto, e sua esposa, Priscila. Eles tinham chegado havia pouco tempo da Itália, porque o imperador Cláudio havia expulsado os judeus de Roma. Paulo ficou com eles, e trabalharam juntos na fabricação de tendas. Todos os sábados ele estava na sinagoga, procurando convencer judeus e gregos a respeito de Jesus."}, {"title": "", "number": "5-6", "content": "Quando Silas e Timóteo chegaram da Macedônia, Paulo teve condições de dedicar tempo integral à pregação e ao ensino, com o objetivo de persuadir os judeus de que Jesus era de fato o Messias de Deus. Mas não obteve muito êxito. Eles entravam em discórdia e o contradiziam o tempo todo. Muito aborrecido, Paulo por fim se cansou deles e desistiu: “Façam como quiserem. Vocês fizeram a cama, então deitem nela. De agora em diante, vou dedicar meu tempo às outras nações”."}, {"title": "", "number": "7-8", "content": "Depois disso, ele foi morar na casa de Tício Justo, homem consagrado a Deus, vizinho da sinagoga. Mas os esforços de Paulo cornos judeus não foram de todo em vão, porque Crispo, chefe da sinagoga, passou a crer no Senhor. Toda a sua família creu com ele."}, {"title": "", "number": "8-11", "content": "Ao ouvir Paulo, muitos coríntios creram e foram batizados. Certa noite, o Senhor falou a Paulo num sonho: “Fique firme, não permita que ninguém o intimide ou silencie. Não importa o que aconteça, estou com você, e ninguém poderá feri-lo. Você não imagina quantas pessoas tenho nesta cidade”. Era tudo de que ele precisava ouvir. Morou ali um ano e meio, ensinando a Palavra de Deus com fidelidade aos coríntios."}, {"title": "", "number": "12-13", "content": "Mas, quando Gálio se tornou governador da província da Acaia, os judeus instigaram uma campanha contra Paulo, levaram-no ao tribunal e o acusaram: “Este homem está levando o povo a realizar cultos ilegais”."}, {"title": "", "number": "14-16", "content": "Paulo estava prestes a se defender, quando Gálio o interrompeu e disse aos judeus: “Se isso fosse um caso de conduta criminosa, eu os ouviria de bom grado. Mas isso está me parecendo mais uma rixa entre judeus, uma disputa interminável sobre questões religiosas. Cuidem disso vocês mesmos. Não perderei tempo com um assunto desses”. Em seguida, mandou que desocupassem a sala de audiências."}, {"title": "", "number": "17", "content": "A multidão na rua agrediu Sóstenes, o novo chefe da sinagoga, diante do tribunal. Gálio não moveu um dedo. Foi um descaso total."}, {"title": "ÉFESO", "number": "18", "content": "Depois de ficar mais um pouco em. Corinto, chegou a hora de Paulo se despedir dos amigos e navegar para a Síria. Priscila e Áquila estavam com ele. Antes de embarcar na cidade portuária de Cencreia, Paulo rapou a cabeça como parte de um voto que tinha feito."}, {"title": "", "number": "19-21", "content": "Eles aportaram em Éfeso. Priscila e Áquila desembarcaram e ficaram ali. Paulo deixou o navio apenas para pregar aos judeus na sinagoga. Eles queriam que ele ficasse mais tempo, mas Paulo disse que não podia. No entanto, depois de se despedir, prometeu: “Eu voltarei, se Deus quiser”."}, {"title": "", "number": "21-22", "content": "De Éfeso, ele navegou para Cesaréia. Saudou a igreja ali e foi para Antioquia, completando a jornada."}, {"title": "", "number": "23", "content": "Depois de passar um tempo considerável com os cristãos de Antioquia, Paulo partiu outra vez, agora para a Galácia e a Frigia, refazendo a antiga rota, cidade após cidade, sempre encorajando os discípulos."}, {"title": "", "number": "24-26", "content": "Foi, então, que um homem chamado Apolo apareceu em Éfeso. Ele era judeu, nascido em Alexandria, no Egito, orador muito capaz, eloquente e excelente pregador. Conhecia bem o caminho do Senhor e era cheio de entusiasmo. Seu ensino a respeito de Jesus era preciso até certo ponto, pois ele só conhecia o batismo de João. Priscila e Áquila o ouviram quando ele pregou com poder na sinagoga. Depois o chamaram à parte e o deixaram a par do restante da história."}, {"title": "", "number": "27-28", "content": "Apolo decidiu seguir caminho até a província da Acaia. Os amigos de Éfeso deram sua bênção e escreveram uma carta de recomendação, na qual pediam que ele fosse recebido de braços abertos. A boa recepção foi recompensada: Apolo revelou ser um grande auxílio para os convertidos pela imensa graça de Deus. Ele era muito bom no debate público com os judeus, pois apresentava provas convincentes, pelas Escrituras, de que Jesus era de fato o Messias de Deus."}]