[
  {
    "title": "",
    "number": "1-2",
    "content": "Enquanto Apolo estava em Corinto, Paulo seguiu caminho pelas montanhas e chegou a Éfeso, onde encontrou alguns discípulos. Assim que ali chegou, perguntou a eles: “Vocês receberam o Espírito Santo quando creram? Vocês o acolheram no coração? Ele está mesmo em vocês?”. “Nunca nem ouvimos falar de Espírito Santo! Deus dentro de nós?”"
  },
  {
    "title": "",
    "number": "3",
    "content": "“Como foi, então, que vocês foram batizados?” perguntou Paulo. “No batismo de João”, responderam."
  },
  {
    "title": "",
    "number": "4",
    "content": "Paulo disse: “Isso explica tudo. João pregou um batismo de mudança radical de vida, para que o povo pudesse estar pronto para receber aquele que viria depois dele, Jesus. Se vocês foram batizados no batismo de João, agora estão preparados para o que realmente importa: Jesus”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "E eles estavam. Assim que ouviram isso, foram batizados no nome do Senhor Jesus. Paulo impôs-lhes as mãos sobre a cabeça, e o Espírito Santo veio sobre eles. E louvavam a Deus em línguas e falavam a respeito dos atos de Deus. Havia cerca de doze pessoas ali naquele dia."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Em seguida, Paulo foi para a sinagoga. Ficou na cidade três meses, trabalhando para apresentar a eles o Reino de Deus de maneira convincente. Mas começou a surgir resistência por parte de alguns, que começaram a espalhar boatos sobre o estilo de vida cristão. Paulo retirou-se, levando os discípulos com ele, e se estabeleceu na escola de Tirano, ministrando aulas diariamente. Fez isso por dois anos, dando a todos na província da Ásia, judeus e gregos, ampla oportunidade para ouvir a Mensagem do Senhor."
  },
  {
    "title": "A MUDANÇA DOS MAGOS E FEITICEIRAS",
    "number": "11-12",
    "content": "Deus fez coisas poderosas e incomuns por meio de Paulo. A notícia se espalhou, e as pessoas começaram a trazer peças de roupas — lenços, mantas e coisas semelhantes — para que tocassem com elas Paulo e depois os doentes. Foi impressionante: os doentes eram curados e restaurados."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Alguns exorcistas judeus itinerantes estavam na cidade e tentaram fazer o que pensavam ser o “jogo” de Paulo. Mencionavam o nome do Senhor Jesus às vítimas de espíritos malignos, dizendo: “Domino você pelo Jesus pregado por Paulo!” Os sete filhos de um tal de Ceva, sacerdote principal judeu, tentaram fazer isso com um homem, e o espírito maligno respondeu: “Conheço Jesus e já ouvi falar de Paulo, mas quem são vocês?”. Então, o possesso ficou enlouquecido: pulou sobre os exorcistas, que levaram uma boa surra e ficaram de roupa rasgada. Nus e sangrando, eles fugiram dali."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "O fato se tornou conhecido de toda a Éfeso, entre judeus e gregos. Espalhou-se a convicção de que Deus estava por trás de tudo aquilo. A curiosidade a respeito de Paulo transformou-se em reverência pelo Senhor Jesus. Muitos dos que creram abandonaram a feitiçaria. Magos e feiticeiras vieram com seus livros de feitiços e fizeram uma fogueira imensa com eles. O valor dos livros chegou a cinquenta mil moedas de prata. Assim, ficou evidente que a Palavra do Senhor fora vitoriosa em Éfeso."
  },
  {
    "title": "A DEUSA ÁRTEMIS",
    "number": "21-22",
    "content": "Depois disso, Paulo decidiu que era tempo de ir para as províncias da Macedônia e da Acaia e de lá para Jerusalém. Ele disse: “Vou para Roma. Preciso ir para lá!” Ele enviou dois de seus assistentes, Timóteo e Erasto, para a Macedônia, mas ficou na Ásia para resolver alguns assuntos."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Antes de partir, ocorreu em Éfeso um grande tumulto a respeito do que era conhecido como “o Caminho”. Certo ourives, Demétrio, chefiava um negócio de manufatura de relicários da deusa Ártemis e empregava muitos artesãos. Ele reuniu seus empregados e outros que lhe prestavam serviços e disse: “Homens, vocês sabem que temos um bom negócio aqui e já viram como Paulo se intromete no que fazemos, para nos desacreditar, afirmando que não existem deuses feitos por mãos humanas. Muita gente o apoia, não apenas aqui em Éfeso, mas por toda a província da Ásia."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Não apenas nosso negócio corre o risco de ir à falência, mas o templo da nossa famosa deusa Ártemis acabará em escombros, quando sua reputação gloriosa se for. Não se trata de um assunto local: o mundo inteiro adora nossa Ártemis!”"
  },
  {
    "title": "",
    "number": "28-31",
    "content": "A multidão perdeu a cabeça. Correram à rua gritando: “Grande Ártemis dos efésios! Grande Ártemis dos efésios!”. Eles puseram a cidade inteira em polvorosa, correram ao estádio e agarraram dois dos companheiros de Paulo, os macedônios Gaio e Aristarco. Paulo queria ir também, mas os discípulos não deixaram. Alguns líderes religiosos de destaque da cidade, simpáticos a Paulo concordaram: “Não se aproxime daquela multidão de jeito nenhum!”"
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Alguns deles gritavam uma coisa, outros gritavam outra. Muitos nem tinham ideia do que estava acontecendo ou por que estavam ali. Enquanto os judeus empurraram Alexandre para que ficasse à frente do povo e assumisse o controle, diferentes facções reivindicavam sua liderança. Ele os repreendeu e os fez calar, gesticulando energicamente. Mas, no momento em que Alexandre abriu a boca, perceberam que ele era judeu e gritaram: “Grande Ártemis dos efésios! Grande Ártemis, dos efésios!” — e gritaram por duas horas. ."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "Finalmente, o escrivão da cidade fez a multidão se aquietar e disse: “Caros compatriotas, será que alguém, em algum lugar, não sabe que nossa querida cidade de Éfeso é a protetora da gloriosa Ártemis e da sua imagem sagrada de pedra, que caiu do céu? Considerando que isso não pode ser negado, é melhor que cada um de vocês vá cuidar da sua vida. Tal conduta é indigna de Ártemis. Os homens que vocês trouxeram aqui não fizeram nada para prejudicar nosso templo nem nossa deusa."
  },
  {
    "title": "",
    "number": "38-41",
    "content": "“Se Demétrio e sua associação de artesãos têm alguma queixa, poderão apresentá-la no tribunal e fazer as acusações que quiserem. Se alguma coisa mais os está incomodando, reclamem nas reuniões regulares da administração da cidade, deixando a questão a cargo dela. Não há desculpa para o que aconteceu hoje, pois pusemos a cidade em risco. Lembrem-se de que Roma não vê os agitadores com bons olhos”. Com isso, o povo se dispersou."
  }
]
