[
  {
    "title": "UM SOM COMO DE UM VENTO FORTE",
    "number": "1-4",
    "content": "Quando chegou a festa de Pentecoste, todos estavam juntos num só lugar. Inesperadamente, um som parecido com o de um vento ganhou força, e ninguém sabia de onde vinha. Todo o lugar foi tomado por aquele som. Em seguida, como um fogo que irrompe, o Espírito Santo se espalhou sobre eles, e começaram a falar em diferentes línguas, à medida que o Espírito agia."
  },
  {
    "title": "",
    "number": "5-11",
    "content": "Por essa época, muitos judeus, peregrinos devotos do mundo inteiro, estavam em Jerusalém. Quando ouviram o som, eles vieram averiguar. Para espanto deles, cada um ouvia sua própria língua materna sendo falada por alguém. Sem entender o que estava acontecendo, perguntam-se: “Eles não são galileus? Como é que estão falando em tantas línguas diferentes? Partos, medos e elamitas; Visitantes da Mesopotâmia, Judeia e Capadócia, Ponto e Ásia, Frigia e Panfília, Egito e as partes da Líbia que pertencem a Cirene; Imigrantes de Roma, tanto judeus quanto prosélitos; Até mesmo cretenses e árabes! “Nós os ouvimos falando em nosso idioma, descrevendo atos poderosos de Deus!”"
  },
  {
    "title": "",
    "number": "12",
    "content": "Atônitos, balançavam a cabeça, sem conseguir entender nada, e diziam uns aos outros: “O que está acontecendo aqui?”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Alguns zombavam: “Eles estão bêbados! E com vinho barato”."
  },
  {
    "title": "O DISCURSO DE PEDRO",
    "number": "14-21",
    "content": "Apoiado pelos outros onze apóstolos, Pedro tomou a palavra e fez este ousado pronunciamento: “Irmãos judeus, vocês que estão visitando Jerusalém, ouçam com atenção e procurem entender. Ninguém está bêbado aqui, como alguns estão pensando. Elas não tiveram tempo de se embebedar, porque ainda são nove horas da manhã. O que está acontecendo é o que o profeta Joel anunciou: ‘Nos últimos dias’, Deus diz: ‘Vou derramar meu Espírito sobre todo tipo de gente — Seus filhos vão profetizar, e também suas filhas. Seus jovens terão visões, seus velhos terão sonhos. Quando chegar a hora, vou derramar meu Espírito Sobre todos os que me servem, homens e mulheres de igual modo, e eles vão profetizar. Mostrarei maravilhas no céu e sinais na terra, Sangue, fogo e fumaça, o Sol ficará escuro; e a Lua, vermelha, Antes que chegue o dia do Senhor, o dia tremendo e maravilhoso. E quem pedir ajuda a mim, Deus, será salvo."
  },
  {
    "title": "",
    "number": "22-28",
    "content": "“Irmãos israelitas, ouçam com atenção: Jesus, o Nazareno, homem credenciado por Deus entre vocês — os milagres, as maravilhas e os sinais que Deus fez por meio dele são bem conhecidos — esse Jesus, conforme o estabelecido no plano de Deus, foi traído por homens que tomaram a lei nas próprias mãos e entregue a vocês, que o pregaram numa cruz e o mataram. Mas Deus desatou as cordas da morte e o ressuscitou. A morte não foi capaz de segurá-lo. Davi previu isso tudo: Eu vi Deus diante de mim o tempo todo. Nada pode me abalar, ele está ao meu lado. Minha alegria extravasa, exultante; fixei minha morada na terra da esperança. Sei que nunca me lançarás no Hades; Jamais sentirei o cheiro da morte. Puseste meus pés no caminho da vida, com tua face brilhando como um sol de alegria ao meu redor."
  },
  {
    "title": "",
    "number": "29-36",
    "content": "“Prezados amigos, permitam-me ser franco. Nosso antepassado Davi está morto e sepultado — seu túmulo está aí, onde todos podem ver. Mas, sendo também profeta e sabendo que Deus jurou solenemente que um descendente dele assumiria seu Reino, ele previu também a ressurreição do Messias — não haverá ida ao Hades, nenhum cheiro da morte’. Esse Jesus, Deus ressuscitou, e cada um de nós aqui é testemunha disso. Depois de ser elevado às alturas e sentar-se à direita de Deus, ele recebeu a promessa do Espírito Santo da parte do Pai e derramou o Espírito que recebeu. É isso que vocês estão vendo e ouvindo. Davi não subiu aos céus, mas disser: Deus disse ao meu Senhor: ‘Assente-se aqui ao meu lado direito Até que eu faça dos seus inimigos um descanso para os seus pés’. “Todo o Israel, portanto, entenda isto: não há lugar para a dúvida — Deus fez Senhor e Messias aquele Jesus que vocês crucificaram”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Os que ouviam perguntaram a Pedro e aos outros apóstolos: “Irmãos, o que vamos fazer agora?”."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "Pedro respondeu: “Mudem de vida. Voltem-se para Deus e sejam batizados, cada um de vocês, no nome de Jesus Cristo, para que seus pecados sejam perdoados. Recebam o dom do Espírito Santo. A promessa é para vocês e para os seus filhos, mas também para todos os que estão longe — na verdade, aqueles a quem o Senhor Deus chamar”."
  },
  {
    "title": "",
    "number": "40",
    "content": "Ele aprofundou o assunto, insistindo com eles cada vez mais: “Saiam enquanto podem! Saiam desta cultura doente e vazia!”."
  },
  {
    "title": "",
    "number": "41-42",
    "content": "Naquele dia, cerca de três mil pessoas foram convencidas por aquela palavra, batizadas e arroladas. Elas passaram a seguir o ensino dos apóstolos, a vida em comunidade, a refeição comunitária e a prática da oração."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Todos ficaram perplexos com os sinais e maravilhas realizados por meio dos apóstolos! Os crentes viviam numa harmonia maravilhosa e tinham tudo em comum. Vendiam o que possuíam e deixavam os recursos à disposição para atender às necessidades de quem precisasse."
  },
  {
    "title": "",
    "number": "46-47",
    "content": "Eles seguiam uma disciplina diária de cultos no templo, seguidos de refeições nas casas. Cada refeição era uma celebração vibrante e alegre, com muito louvor a Deus. O povo da cidade apreciava o que via. Todos os dias, o número deles aumentava, e Deus acrescentava os que iam sendo salvos."
  }
]
