[
  {
    "title": "MACEDÔNIA E GRÉCIA",
    "number": "1-2",
    "content": "Com a situação normalizada, Paulo reuniu os discípulos e os incentivou a ficar firmes naquela boa obra em Éfeso. Despedindo-se deles, foi para a Macedônia. Viajou pelo país, indo de uma reunião para outra, sempre encorajando, animando e despertando neles uma nova esperança."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Depois foi para a Grécia e ficou três meses ali. Quando estava para embarcar para a Síria, os judeus armaram um complô contra ele. Assim, decidiu ir por terra, pela Macedônia, e os despistou. Seus companheiros de viagem eram Sópatro, filho de Pirro, de Bereia; Aristarco e Secundo, ambos tessalonicenses; Gaio, de Derbe; Timóteo; os dois discípulos da Ásia ocidental, Tíquico e Trófimo."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Eles foram na frente e esperaram por nós em Trôade. Enquanto isso, ficamos em Filipos para a semana da Páscoa e, depois, embarcamos. Cinco dias depois, estávamos outra vez em Trôade e ficamos ah uma semana."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Encontramo-nos no domingo para o culto e a celebração da ceia do Senhor. Paulo falou à comunidade. Nosso plano era sair de manhã bem cedo, mas Paulo falou muito, até depois da meia-noite. Estávamos reunidos num andar superior, bem iluminado. Um jovem chamado Êutico estava sentado numa janela. Como a palavra de Paulo se prolongou, Êutico dormiu e caiu da janela, do terceiro andar. Quando foram socorrê-lo, ele estava morto."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Paulo desceu também e sacudiu o rapaz, dizendo: “Nada de choro, ainda há vida nele”. Disse isso e subiu para servir a ceia do Senhor. Continuou a falar a respeito da fé até a madrugada! Encerrada a reunião, Paulo tomou seu caminho. O rapaz, vivo, foi com o pessoal da comunidade, que estavam muito felizes!"
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Enquanto isso, o resto de nós embarcou no navio e navegou até Assôs, onde planejávamos encontrar Paulo. Ele queria pregar ali e já havia feito os preparativos. Tudo ocorreu conforme o plano. Nós o encontramos em Assôs e o trouxemos a bordo. Dali navegamos até Mitilene. No dia seguinte, passamos por Quios e Samos e, um dia depois, finalmente aportamos em Mileto. Paulo havia decidido evitar Éfeso, para não ficar na província da Ásia. Ele tinha pressa, pois queria chegar a Jerusalém para a festa de Pentecoste."
  },
  {
    "title": "RUMO A JERUSALÉM",
    "number": "17-21",
    "content": "De Mileto, Paulo mandou chamar os líderes da comunidade. Quando chegaram, ele lhes disse: “Vocês sabem que desde o dia em que cheguei à Ásia me dediquei totalmente a vocês, oferecendo minha vida, servindo o Senhor como podia, enfrentando as armadilhas que os judeus prepararam contra mim. Em nada fui mesquinho. Vocês receberam toda verdade e encorajamento de que precisavam. Ensinei em lugares públicos e nos lares, exortando judeus e gregos, sem distinção, a uma mudança radical de vida na presença de Deus e a uma plena confiança em nosso Senhor Jesus."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“Mas agora há outra realidade urgente diante de mim. Sinto-me impelido a ir a Jerusalém. Não sei em absoluto o que irá acontecer quando chegar lá. Só sei que não será um mar de rosas, pois o Espírito Santo me alertou de que me aguardam sofrimentos e prisões. Mas isso pouco importa. O que mais me interessa é terminar o que Deus começou: a tarefa de que o Senhor Jesus me incumbiu: fazer que todos com os quais me encontre tomem conhecimento da extraordinária graça de Deus."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Portanto, adeus. Vocês não me verão outra vez, nem eu a vocês, com quem tenho trabalhado tanto, proclamando as notícias do inaugurado Reino de Deus. Fiz o melhor que pude por vocês. Dei tudo de mim e não escondi nada do que era a vontade de Deus para vocês."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Agora, é com vocês. Fiquem firmes, por vocês mesmos e pela comunidade. O Espírito Santo os responsabiliza agora por essas ovelhas, que são o povo de Deus. Vocês têm o dever de guardá-las e protegê-las. O próprio Deus considerou que valia a pena morrer por elas."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "“Sei que, assim que eu partir, lobos ferozes aparecerão para atacar o rebanho, homens de suas fileiras que torcerão as palavras para seduzir os discípulos a segui-los, em vez de seguir Jesus. Por isso, fiquem atentos. Lembrem-se desses três anos nos quais velei por vocês, sem desistir, derramando meu coração por todos vocês."
  },
  {
    "title": "",
    "number": "32",
    "content": "“Agora me entrego a Deus, ao nosso Deus maravilhoso, cuja Palavra poderá moldar vocês para que sejam o que ele quer e conceder a vocês tudo de que precisem nesta comunidade de santos amigos."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "“Vocês bem sabem que nunca fiz questão de riqueza ou de vestir do bom e do melhor. Com estas mãos limpas, cuidei das necessidades básicas, minhas e dos que trabalharam comigo. Em tudo que fiz, demonstrei a vocês que é preciso trabalhar a favor dos fracos, não explorá-los. Vocês não estarão errando se guardarem a lembrança daquilo que o Senhor disse: ‘Vocês são mais felizes dando que recebendo’”."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "Depois de falar, Paulo ajoelhou-se. Os outros fizeram o mesmo, e todos oraram. Foi um rio de lágrimas. Muitos abraçaram Paulo, não querendo deixá-lo ir. Eles sabiam que não iriam vê-lo outra vez, como ele mesmo havia declarado. Com muita dor no coração, eles o acompanharam até o navio."
  }
]
