[{"title": "TIRO E CESARÉIA", "number": "1-4", "content": "Assim, depois de uma despedida emocionada, seguimos caminho. Rumamos para Cós e, no dia seguinte, alcançamos Rodes e depois Pátara. Ali encontramos um navio que ia para a Fenícia, embarcamos e começamos a navegar. Chipre estava à nossa esquerda, mas logo não podia mais ser vista, pois mantivemos o curso para a Síria e finalmente atracamos no porto de Tiro. Enquanto a carga era desembarcada, procuramos os discípulos que viviam na cidade e ficamos com eles sete dias. A mensagem deles para Paulo, baseada numa percepção concedida pelo Espírito, foi: “Não vá a Jerusalém”."}, {"title": "", "number": "5-6", "content": "Quando nosso tempo acabou, eles nos escoltaram até as docas. Vieram todos — homens, mulheres, crianças. Foi uma grande festa de despedida! Ajoelhamo-nos na praia e oramos. Então, após outra rodada de despedidas, subimos a bordo, enquanto eles voltavam para casa."}, {"title": "", "number": "7-9", "content": "Uma rápida jornada de Tiro a Ptolemaida completou a viagem. Saudamos nossos amigos cristãos ali e ficamos com eles um dia. De manhã, fomos para Cesaréia e ficamos com Filipe, o Evangelista, um “dos Sete”. Filipe tinha quatro filhas, que eram virgens e profetizavam."}, {"title": "", "number": "10-11", "content": "A visita durou vários dias, e um profeta da Judeia, chamado Ágabo, veio nos ver. Ele encaminhou-se diretamente para Paulo, pegou o cinto dele e, num gesto dramático, amarrou-se, mãos e pés, e disse: “Isto é o que o Espírito Santo diz: ‘Os judeus de Jerusalém irão prender o homem a quem este cinto pertence, desta maneira, e vão entregá-lo a pagãos muito maus’”."}, {"title": "", "number": "12-13", "content": "Quando ouvimos isso, todos nós imploramos a Paulo que deixasse de ser teimoso e desistisse da viagem a Jerusalém. Mas ele foi irredutível: “Por que tudo isso? Por que todo esse drama, tornando as coisas ainda mais difíceis para mim? Vocês não entendem. A questão não é o que vão fazer a mim em Jerusalém, se vão me prender ou me matar, mas o que o Senhor Jesus irá fazer por meio da minha obediência. Não conseguem ver isso?”."}, {"title": "", "number": "14", "content": "Percebendo que era inútil insistir, desistimos: “Está nas mãos de Deus. Senhor, seja feita a tua vontade!”."}, {"title": "", "number": "15-16", "content": "Isso aconteceu pouco antes de pegarmos a bagagem para ir a Jerusalém. Alguns dos discípulos de Cesaréia foram conosco e nos levaram à casa de Mnasom, que nos recebeu calorosamente como hóspedes. Natural de Chipre, ele era do grupo dos discípulos mais antigos."}, {"title": "JERUSALÉM", "number": "17-19", "content": "Em Jerusalém, nossos amigos nos receberam de braços abertos, com muita alegria. Logo na manhã seguinte fomos levar Paulo para ver Tiago. Todos os líderes da igreja estavam lá. Depois das saudações e de conversar um pouco, Paulo contou em detalhes o que Deus havia feito entre os não judeus pelo seu ministério. Eles ouviram com prazer e deram glória a Deus."}, {"title": "", "number": "20-21", "content": "Eles também tinham uma história para contar: “Vejam o que está acontecendo aqui: milhares e milhares de judeus consagrados a Deus passaram a crer em Jesus! Mas há também um problema: eles estão mais zelosos do que nunca em observar as leis de Moisés e ouviram dizer que vocês aconselham esses judeus que vivem cercados por gente de outros povos a se afastar de Moisés, afirmando que eles não precisam circuncidar os filhos nem guardar as tradições. Isso desagradou muito a todos eles."}, {"title": "", "number": "22-24", "content": "“Estamos preocupados com o que poderá acontecer quando descobrirem que você está na cidade. Isso vai dar problema. Aqui está o nosso conselho: quatro homens de nosso grupo fizeram um voto que envolve purificações rituais, mas não têm dinheiro para pagar as despesas. Junte-se a esses homens em seus votos e pague as despesas deles. Assim, todos vão ficar convencidos de que não há verdade nos boatos que circulam a seu respeito e que você é de fato zeloso das leis de Moisés."}, {"title": "", "number": "25", "content": "“Ao fazer esse pedido, não estamos voltando atrás no acordo sobre os não judeus convertidos. Tudo que escrevemos naquela carta está de pé, a saber, o cuidado em não se envolver em nenhum tipo de idolatria, em não servir comida ofensiva aos judeus cristãos, como é o caso do sangue e da carne ritualmente impura, e em guardar a pureza moral no sexo e no casamento”."}, {"title": "", "number": "26", "content": "Paulo concordou. Juntou-se àqueles homens em seus votos e pagou as despesas deles. No dia seguinte, foi ao templo oficializar o voto e ficou ali até que os sacrifícios adequados foram oferecidos e o tempo fosse cumprido."}, {"title": "PAULO NA PRISÃO", "number": "27-29", "content": "Quando os sete dias de purificação estavam para se completar, alguns judeus de Éfeso reconheceram Paulo no templo. Imediatamente, puseram o lugar de cabeça para baixo. Agarraram Paulo e começaram a gritar a plenos pulmões: “Socorro! Israelitas, ajudem! Este é o homem que está viajando pelo mundo inteiro, dizendo mentiras contra nós, contra nossa religião e contra este lugar. Ele trouxe gregos aqui e contaminou este lugar santo!”. (Eles tinham visto Trófimo, o grego de Éfeso, caminhando com Paulo na cidade e logo concluíram que o apóstolo o levara ao templo.)"}, {"title": "", "number": "30", "content": "Logo a cidade inteira estava alvoroçada. Gente de toda parte corria para o templo a fim de saber o que estava acontecendo. Os judeus arrastaram Paulo para fora e trancaram as portas do templo, de modo que ele não pudesse entrar no santuário outra vez."}, {"title": "", "number": "31-32", "content": "Tentavam matá-lo quando a notícia chegou ao comandante da guarda: “Um motim! A cidade inteira está polvorosa!” Ele agiu rápido. Os soldados e oficiais correram para o lugar imediatamente. Assim que a multidão viu o comandante e seus soldados, pararam de agredir o apóstolo."}, {"title": "", "number": "33-36", "content": "O capitão prendeu Paulo. Ordenou que ele fosse algemado e depois perguntou quem era e o que tinha feito. Tudo que ele conseguiu da multidão foi uma gritaria ensurdecedora. Era impossível entender o que diziam. Por isso, decidiu levar Paulo para a fortaleza. Mas, ao chegar às escadarias do templo, a multidão se tornou tão violenta que os soldados tiveram de carregar o prisioneiro. Enquanto o transportavam, a multidão ia atrás dele, gritando: “Mata! Mata!”"}, {"title": "", "number": "37-38", "content": "Quando chegaram às escadas, antes de entrar, Paulo disse ao capitão: “Posso falar uma coisa?” Ele respondeu: “Eu não sabia que você falava grego. Pensei que fosse o egípcio que há pouco tempo iniciou uma rebelião aqui e se escondeu no deserto com quatro mil bandidos”."}, {"title": "", "number": "39", "content": "Paulo respondeu: “Não, eu sou judeu, nascido em Tarso. Ainda sou um cidadão daquela cidade influente e tenho um pedido simples: permita que eu fale à multidão”."}, {"title": "PAULO CONTA SUA HISTÓRIA", "number": "40", "content": "Em pé, na escada, Paulo virou-se e levantou os braços. A multidão silenciou quando ele começou a falar em hebraico:"}]