[
  {
    "title": "",
    "number": "1",
    "content": "\"Meus prezados irmãos e pais, ouçam com atenção o que vou dizer antes de tirarem conclusões a meu respeito”. Quando eles o ouviram falar em hebraico, ficaram ainda mais quietos. Ninguém queria perder uma palavra."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Ele prosseguiu: “Sou um bom judeu, nascido em Tarso, na província da Cilicia, mas educado aqui em Jerusalém, sob o olhar exigente do rabino Gamaliel, instruído com rigor em nossas tradições religiosas. Além disso, sempre me dediquei sinceramente a Deus, até o dia de hoje."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Eu perseguia qualquer um que tivesse ligação com o Caminho. Agia com violência, disposto a matar por causa de Deus. Persegui homens e mulheres e lancei muita gente na prisão. Se têm alguma dúvida, perguntem ao sacerdote principal ou a qualquer membro do Concílio. Eles me conhecem muito bem. Certa vez, fui até nossos irmãos de Damasco, munido de documentos oficiais que me autorizavam caçar os seguidores de Jesus que viviam lá, prendê-los e trazê-los de volta a Jerusalém para serem sentenciados."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Quando eu me aproximava de Damasco, por volta do meio-dia, uma luz intensa brilhou do céu, e caí ao chão, confuso. Então, ouvi uma voz: ‘Saulo, Saulo, por que você me persegue?’."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“‘Quem és, Senhor?’, perguntei. “Ele disse: ‘Eu sou Jesus, o Nazareno, a quem você está perseguindo’. Meus companheiros viram a luz, mas não ouviram a conversa."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Então, eu disse: ‘Senhor, o que devo fazer?’. Ele disse: ‘Levante-se e vá a Damasco. Ali será dito tudo que você deve fazer. Entramos em Damasco, mas não foi nada como eu tinha planejado. Eu estava cego, e meus companheiros tiveram de me guiar pela mão."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Encontrei-me com Ananias, homem de reputação excelente, observador das nossas leis — a comunidade judaica de Damasco pode confirmar. Ele me deu o maior apoio e disse: ‘Volte a ver’. Olhei e logo eu estava olhando para ele. Eu estava enxergando outra vez!"
  },
  {
    "title": "",
    "number": "14-16",
    "content": "“Ele disse: ‘O Deus dos nossos antepassados escolheu você para ser parte do seu plano. Você acabou de ver o Justo Inocente e o ouviu falar. Você será uma testemunha muito importante do que viu e ouviu. Levante-se, seja batizado e purificado dos seus pecados e conheça Deus pessoalmente!’"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "\"Pois bem, aconteceu tudo como Ananias disse. Mais tarde, eu estava de volta a Jerusalém, orando um dia no templo, meio confuso na presença de Deus, e vi o Justo Inocente de Deus! Ele me disse: ‘Depressa! Saia daqui o mais rápido que puder. Nenhum judeu em Jerusalém vai aceitar o que você diz a meu respeito’."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“No início, questionei: ‘Mas quem tem melhores credenciais? Todos sabem que eu era obcecado por caçar quem te seguisse. Eu os agredia nas sinagogas e os jogava na cadeia. E, quando Estêvão, tua testemunha, foi assassinado, eu estava lá, segurando a capa dos assassinos. Agora eles me veem como convertido. Quem melhor do que eu para falar agora?’."
  },
  {
    "title": "",
    "number": "21",
    "content": "“Mas ele disse: ‘Não discuta. Vá. Eu o envio aos outros povos. Será uma longa jornada”."
  },
  {
    "title": "UM CIDADÃO ROMANO",
    "number": "22-25",
    "content": "O povo ouviu com atenção até esse ponto, mas perderam o controle e começaram a gritar: “Matem-no! Fora! Acabem com ele!”. Eles sacudiam os punhos e gritavam maldições. Foi quando o comandante interferiu e ordenou que Paulo fosse levado à fortaleza. Ficou chocado e decidiu interrogar Paulo sob tortura, para descobrir o que ele havia feito para provocar tanta violência. Enquanto o amarravam com tiras de couro, preparando-o para o açoitamento, Paulo perguntou ao centurião, que assistia a tudo: “Não é ilegal torturar um cidadão romano sem um julgamento justo?”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Ao ouvir a pergunta, o centurião foi reclamar com o comandante da guarda: “Você percebe o que fez? Este homem é cidadão romano!”."
  },
  {
    "title": "",
    "number": "27",
    "content": "O comandante foi confirmar: “O que ouvi é verdade? Você é cidadão romano?” Paulo respondeu: “Claro que sim!”."
  },
  {
    "title": "",
    "number": "28",
    "content": "O comandante ficou impressionado. “Tive de pagar uma grande quantia de dinheiro pela minha cidadania. Quanto custou a você?” “Nada”, disse Paulo, “não me custou nada. Sou cidadão desde que nasci”."
  },
  {
    "title": "",
    "number": "29",
    "content": "O interrogatório foi suspenso, e o comandante ficou muito receoso. Havia ordenado prender um cidadão romano e chegado muito perto de mandar torturá-lo!"
  },
  {
    "title": "",
    "number": "30",
    "content": "No dia seguinte, querendo livrar-se dá encrenca e querendo saber o que estava por trás da acusação dos judeus, o comandante libertou Paulo e convocou uma reunião com os principais sacerdotes e o Concilio para ver o que eles pretendiam fazer. Paulo foi levado à presença deles."
  }
]
