[
  {
    "title": "PERANTE O CONCÍLIO",
    "number": "1-3",
    "content": "Paulo encarou com firmeza os membros do Concílio e disse: “Amigos, tenho vivido com a consciência limpa diante de Deus por toda a minha vida, até este momento”. A declaração irritou o sacerdote principal Ananias. Ele ordenou aos seus assistentes que esbofeteassem Paulo. Mas Paulo reagiu de imediato: “Deus irá castigá-lo, seu farsante! Você se senta aí para me julgar de acordo com a Lei e depois quebra a Lei, mandando me esbofetear”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Os assistentes não podiam crer em tal ousadia: “Como tem coragem de falar desse jeito com o sacerdote principal de Deus?”"
  },
  {
    "title": "",
    "number": "5",
    "content": "Surpreso, Paulo respondeu: “Como eu poderia saber que ele é o sacerdote principal? Ele não age como tal. Mas vocês estão certos, as Escrituras de fato dizem: ‘Não fale mal de seus governantes’. Sinto muito”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Sabendo que o Concílio era constituído dos rivais: saduceus e fariseus, Paulo decidiu explorar o antagonismo deles: “Amigos, sou fariseu convicto, de uma longa linhagem de fariseus, e por causa das minhas convicções de fariseu — a esperança na ressurreição dos mortos — é que fui trazido a este tribunal”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Quando ele disse isso, o Concílio se dividiu. Fariseus e saduceus passaram a se atacar uns aos outros com argumentos irados. Os saduceus não acreditam em ressurreição, nem em anjos nem mesmo em espíritos, mas os fariseus acreditam em tudo isso. A confusão estava armada. Os líderes religiosos do lado dos fariseus gritavam para os outros: “Não vemos nada de errado com este homem! E se um espírito falou com ele? Ou talvez um anjo? E se estivermos lutando contra Deus?”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Foi como jogar lenha no fogo. A discussão tornou-se tão violenta que o capitão ficou com medo de que partissem Paulo ao meio. Assim, ordenou aos soldados que o tirassem dali e o escoltassem de volta à fortaleza em segurança."
  },
  {
    "title": "O PLANO PARA MATAR PAULO",
    "number": "11",
    "content": "Naquela noite, o Senhor apareceu a Paulo e disse: “Tudo vai dar certo. Tudo vai acontecer para o melhor. Você tem sido minha boa testemunha aqui em Jerusalém. Agora será minha testemunha em Roma!”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "No dia seguinte, os judeus tramaram um plano contra Paulo. Fizeram um juramento solene de que não iriam comer nem beber até que ele estivesse morto. O pacto de assassinato foi firmado por cerca de quarenta judeus e apresentado aos principais sacerdotes e líderes religiosos: “Nós nos comprometemos, por juramento solene, a não comer nada enquanto não matarmos Paulo. Mas precisamos da sua ajuda. Enviem uma petição ao Concílio para que o comandante traga Paulo de volta, a fim de que vocês possam investigar melhoras acusações, e nós faremos o resto. Antes que ele chegue aqui, nós o mataremos. Vocês não serão envolvidos”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "No entanto, o sobrinho de Paulo, filho da irmã dele, ouviu-os planejar a emboscada. Correu à fortaleza e contou a Paulo, que chamou um dos centuriões e disse: \"Leve este rapaz ao comandante da guarda. Ele tem algo importante a dizer”."
  },
  {
    "title": "",
    "number": "18",
    "content": "O centurião levou-o ao comandante e disse: “O prisioneiro Paulo pediu-me que trouxesse este rapaz. Disse que ele tem algo urgente para dizer”."
  },
  {
    "title": "",
    "number": "19",
    "content": "O comandante tomou-o pelo braço e o levou para um lugar à parte. “O que é? O que você tem a me dizer?” perguntou."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "O sobrinho de Paulo disse: “Os judeus estão tramando contra Paulo. Vão pedir que o senhor leve Paulo ao Concílio bem cedo, sob o pretexto de investigar melhor as acusações contra ele. Mas é uma armadilha para tirá-lo daqui. Eles vão matá-lo! Neste exato momento, mais de quarenta homens estão preparando uma emboscada para ele. Todos fizeram um voto de não comer nem beber até que o matem. A emboscada está preparada, tudo que eles estão esperando é que o senhor o envie”."
  },
  {
    "title": "",
    "number": "22",
    "content": "O comandante dispensou o sobrinho de Paulo com a seguinte advertência: “Não diga uma só palavra a ninguém sobre isso”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Em seguida, chamou dois centuriões e ordenou: “Peguem duzentos soldados para ir imediatamente a Cesaréia e também setenta cavaleiros e duzentos lanceiros. Quero-os prontos para marchar às nove horas da noite. Vocês vão precisar de duas mulas, para Paulo e a bagagem dele. Vamos levar esse homem são e salvo ao governador Félix“."
  },
  {
    "title": "",
    "number": "25-30",
    "content": "Depois, escreveu a seguinte carta: De Cláudio Lísias, ao Mui Honrado Governador Félix: Saudações! Resgatei este homem de uma multidão judaica. Eles o prenderam e estavam prestes a matá-lo, quando eu soube que ele era cidadão romano. Então, enviei meus soldados. Querendo saber o que ele tinha feito de errado, apresentei-o ao Concílio deles. Descobri que o motivo eram diferenças religiosas entre eles, mas nem de longe algo que possa ser considerado crime. Soube também que fizeram um plano para matá-lo. Decidi que, por segurança, seria melhor levá-lo daqui quanto antes. Por isso, eu o estou enviando ao senhor. Avisei aos acusadores que ele está agora sob nossa jurisdição."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Seguindo ordens, os soldados, levaram Paulo na mesma noite em segurança até Antipátride. De manhã, voltaram aos seus alojamentos em Jerusalém, enviando Paulo para Cesaréia sob a guarda da cavalaria, que entrou em Cesaréia e entregou Paulo e a carta ao governador."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Depois de ler a carta, o governador perguntou a Paulo de que província ele era. “Da Cilicia”, foi a resposta. Então, ele disse: “Vou cuidar do seu caso quando seus acusadores se manifestarem”. E ordenou que Paulo ficasse detido na residência oficial de Herodes."
  }
]
