[{"title": "PAULO APRESENTA SUA DEFESA", "number": "1-4", "content": "Cinco dias depois, o sacerdote principal Ananias chegou com um grupo de líderes judeus; entre eles estava Tértulo, um advogado. Eles apresentaram ao governador sua acusação contra Paulo. Quando Paulo foi chamado ao tribunal, Tértulo falou pela acusação: “Honorável Félix, somos muito gratos sempre e em todo lugar por seu governo sábio e pacífico. Estamos conscientes de que é por sua causa que desfrutamos essa paz e as benesses de suas reformas. Não vou cansar o senhor com um discurso longo. Peço sua gentil benignidade em me ouvir. Serei breve."}, {"title": "", "number": "5-8", "content": "“Apanhamos esse homem várias vezes perturbando nossa paz, incitando motins contra os judeus em todo o mundo. Ele é o líder de uma seita sediciosa chamada Nazarenos, muito perigosa, devo dizer. Nós o pegamos tentando profanar nosso santo templo e o prendemos. O senhor poderá averiguar todas essas acusações quando o interrogar”."}, {"title": "", "number": "9", "content": "Os judeus o apoiaram: “É isso mesmo! Ele tem toda razão!”"}, {"title": "", "number": "10-13", "content": "O governador acenou para Paulo, indicando que era a vez dele, Paulo então disse: “Considero-me feliz por me defender na presença do governador, sabendo quão justo o senhor tem sido em nos julgar todos estes anos. Estou de volta a esta terra há apenas doze dias — o senhor pode verificar essa informação com muita facilidade. Vim com o propósito definido de adorar em Jerusalém, na festa de Pentecoste e, durante todo este tempo, nada fiz de errado. Ninguém pode dizer que me viu discutindo no templo ou provocando alguma multidão nas ruas. Nenhuma das acusações deles pode ser comprovada com evidências ou testemunhas."}, {"title": "", "number": "14-15", "content": "“Mas devo confessar o seguinte: Sou seguidor do Caminho, que eles caluniosamente chamam de seita; de fato sirvo e adoro o mesmo Deus servido e adorado por todos os nossos antepassados e creio em tudo que está nas Escrituras. Admito viver na expectativa de que Deus irá ressuscitar os bons e os maus. Se esse é o meu crime, meus acusadores são tão culpados quanto eu."}, {"title": "", "number": "16-19", "content": "“Acreditem, esforço-me para manter uma consciência limpa diante de Deus e do próximo em tudo que faço. Fiquei fora da nossa terra alguns anos e agora estou de volta. Enquanto eu estive fora, levantei uma oferta para os pobres e a trouxe comigo, junto com a oferta para o templo. Foi enquanto eu fazia essas ofertas que eles me encontraram, durante minhas orações no templo, tudo feito de modo correto. Não havia multidão nem baderna. Foram alguns judeus de Éfeso que começaram a confusão. E o senhor perceberá que eles não estão aqui hoje. São covardes demais para me acusar."}, {"title": "", "number": "20-21", "content": "“Meus acusadores deveriam dizer em que crime me flagraram. Eles não podem se esconder atrás das palavra inócuas de Tértulo. A única coisa que eles têm contra mim é a declaração que fiz no Concílio: ‘É por que creio na ressurreição que fui trazido a este tribunal!’. Pergunto se isso parece ao senhor um ato criminoso?”."}, {"title": "", "number": "22-23", "content": "Félix hesitou. Ele sabia mais do que aparentava a respeito do Caminho e poderia ter resolvido o caso de uma vez por todas. Mas, inseguro por motivações políticas, preferiu adiar a questão. Por isso, declarou: “Quando o capitão Lísias vier, vou decidir o caso”. Ele ordenou ao centurião que mantivesse Paulo em custódia, mas com alguma autonomia, e que não impedisse os amigos de o ajudarem."}, {"title": "", "number": "24-26", "content": "Poucos dias depois, Félix e Drusila, sua esposa, que era judia, mandaram chamar Paulo para ouvi-lo falar a respeito da vida de seguidor de Jesus Cristo. Como Paulo insistia em relações justas com Deus e com seu povo e falava sobre a vida de disciplina moral e o juízo futuro, Félix começou a achar a conversa desconfortável e o dispensou: “Basta por hoje. Eu o chamarei quando for conveniente”. Ele também esperava que Paulo, em segredo, lhe oferecesse algum suborno. Houve várias conversas entre eles."}, {"title": "", "number": "27", "content": "Depois de dois anos, Félix foi substituído por Pórcio Festo. Também querendo agradar aos judeus e ignorando a justiça, Félix deixou Paulo na prisão."}]