[
  {
    "title": "APELANDO PARA CÉSAR",
    "number": "1-3",
    "content": "Três dias depois de Festo chegar a Cesaréia para assumir o posto de governador, ele subiu a Jerusalém. Os principais sacerdotes e líderes do povo renovaram seu desejo de vingança contra Paulo e pediram a Festo o favor de enviar Paulo a Jerusalém para responder às acusações. Uma grande mentira! Estavam ainda decididos a executar plano de preparar-lhe uma emboscada e matá-lo no caminho."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Festo respondeu que Cesaréia era a jurisdição apropriada para Paulo e que voltaria para lá em alguns dias. “Vocês são bem-vindos”, ele disse, “para voltar comigo e acusá-lo, seja qual for o motivo”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Cerca de dez dias mais tarde, Festo voltou para Cesaréia. Na manhã seguinte, assumiu seu posto no tribunal e mandou trazer Paulo. Assim que ele entrou, os judeus que tinham vindo de Jerusalém o cercaram, gritando acusações absurdas, impossíveis de serem comprovadas."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, Paulo tomou a palavra e disse simplesmente: “Não fiz nada de errado contra a religião judaica, contra o templo ou contra César. Tenho dito”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Mas Festo queria agradar aos judeus e insistiu: “Você gostaria de subir a Jerusalém e me deixar conduzir seu julgamento lá?”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Paulo respondeu: “Estou de pé neste momento perante o tribunal de justiça de César, onde tenho o direito de estar, e aqui permanecerei. Não fiz nada de ofensivo aos judeus e sei que o senhor tem consciência disso. Se cometi algum crime e mereço a morte, enfrentarei a situação. Mas, se não há base para estas acusações — e o senhor sabe que não há —, ninguém pode me obrigar a prosseguir com este absurdo. Estamos perdendo tempo aqui. Apelo para César”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Festo conversou rapidamente com seus conselheiros e deu seu veredito: “Você apelou para César, então vai para César!”"
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Poucos dias depois, o rei Agripa e sua esposa, Berenice, visitaram Cesaréia para cumprimentar Festo por sua nova função. Depois de vários dias, Festo apresentou o caso de Paulo ao rei. “Tenho um homem em minhas mãos, um prisioneiro deixado por Félix. Quando eu estava em Jerusalém, os principais sacerdotes e líderes do povo apresentaram várias acusações contra ele e queriam que eu o sentenciasse à morte. Deixei claro que esse não é o modo romano de fazer as coisas. Só porque um homem é acusado, não o condenamos. Em vez disso, damos ao acusado uma chance de encarar seus acusadores e defender-se das acusações. Então, quando eles vieram aqui, fui direto ao caso. Marquei o julgamento e pus o homem no banco dos réus."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "“Vieram acusadores de todos os lados, mas as acusações não passavam de implicância religiosa e de uma discussão sobre um homem morto chamado Jesus, que o prisioneiro alega estar vivo. Como sou recém-chegado e não entendo tudo que está envolvido em casos como esse, perguntei se ele queria ir a Jerusalém, para ser julgado lá. Ele se recusou e exigiu uma audiência diante de Sua Majestade, em nosso tribunal mais importante. Então, ordenei que ele voltasse a ficar sob custódia até que eu pudesse enviá-lo a César, em Roma”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Agripa disse: “Eu gostaria de ver esse homem e ouvir sua história”. Festo concordou: “Tudo bem. A primeira coisa que faremos amanhã é trazê-la e o senhor poderá ouvi-lo”."
  },
  {
    "title": "",
    "number": "23",
    "content": "No dia seguinte, todo cidadão de Cesaréia que se considerava alguém deu um jeito de ir ao Auditório. Estavam ali também os militares mais graduados. Agripa e Berenice fizeram uma entrada em alto estilo e assumiram seus lugares. Festo, então, ordenou que Paulo fosse trazido."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Então, Festo disse: “Rei Agripa e distintos convidados, olhem bem para este homem. Um grupo de judeus me pediu, em Jerusalém e depois aqui, que eu me livrasse dele. Eles exigem com veemência sua execução. Analisei o caso e concluí que ele não cometeu crime algum. Ele requisitou um julgamento diante de César, e concordei em enviá-lo a Roma. Mas o que eu vou escrever ao meu senhor, César? Todas as acusações feitas pelos judeus não têm fundamento, e não descobri mais nada que possa condená-lo."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Foi por isso que eu o trouxe diante desta comunidade, especialmente diante do senhor, rei Agripa, a fim de que possamos verificar se alguma acusação se sustenta, pois me parece tolice enviar um prisioneiro para lá tão longe para ser julgado e não ser capaz de oficializar um simples delito”."
  }
]
