[{"title": "A HISTÓRIA DA VISÃO", "number": "1-3", "content": "Então, Agripa falou diretamente a Paulo: “Pode fazer sua defesa”. Paulo tomou lugar e começou a falar: “Não posso pensar em ninguém melhor, rei Agripa, diante de quem eu desejasse responder a todas essas acusações dos judeus, senão o senhor, que conhece tão bem os costumes judaicos e as discussões internas."}, {"title": "", "number": "4-8", "content": "“Desde a minha juventude, tenho vivido entre meu povo, em Jerusalém. Praticamente todo judeu na cidade que me viu crescer — e basta alguém aqui olhar para mim para confirmar — sabe que vivi como fariseu zeloso, nosso grupo religioso mais exigente. E é por ter vivido e levado a religião a sério, comprometido de coração e alma com o que Deus prometeu aos meus antepassados — a mesma esperança que as doze tribos têm aguardado noite e dia todos estes séculos e a que tenho me apegado, essa esperança testada e aprovada —, que fui acusado pelos judeus. Eles deveriam estar sendo julgados, não eu! Pela minha vida, não consigo entender por que seria crime acreditar que Deus ressuscita os mortos."}, {"title": "", "number": "9-11", "content": "“Admito que nem sempre tive esta convicção. Por um tempo, pensei que era minha obrigação opor-me a esse Jesus de Nazaré com todas as minhas forças. Apoiado pela autoridade dos principais sacerdotes, a torto e a direito, lancei cristãos — sem saber que eram gente de Deus! — na cadeia de Jerusalém e, sempre que havia uma decisão por voto, eu votava a favor da execução deles. Eu invadia as sinagogas, obrigando-os a blasfemar contra Jesus. Eu era um terror, obcecado em destruir esse povo. Depois, comecei a fazer a mesma coisa nas cidades ao redor de Jerusalém."}, {"title": "", "number": "12-14", "content": "“Um dia, no caminho para Damasco, munido de documentos dos principais sacerdotes, que me autorizavam a agir, bem na metade do dia um brilho, uma luz mais brilhante que o sol veio do céu sobre mim e sobre meus companheiros. Ó rei, o brilho era inacreditável! Todos nós caímos por terra. Então, ouvi uma voz em hebraico: ‘Saulo, Saulo, por que você está me perseguindo? Por que insiste em ir contra o aguilhão?’."}, {"title": "", "number": "15-16", "content": "“Eu disse: ‘Quem és, Senhor?’. “A voz respondeu: ‘Eu sou Jesus, aquele que você persegue. Mas agora levante-se! Tenho uma missão para você. Eu o escolhi a dedo para ser um servo e testemunha do que aconteceu hoje e para o que vou mostrar."}, {"title": "", "number": "17-18", "content": "“‘Eu o envio para abrir os olhos dos que não me conhecem; assim, eles verão a diferença entre a luz e a escuridão e poderão escolher a luz; verão a diferença entre Deus e Satanás e poderão escolher a Deus. Eu o envio para apresentar minha oferta de perdão dos pecados e de um lugar na família da fé. Você irá convidá-los a fazer companhia aos que vivem de verdade porque creem em mim."}, {"title": "", "number": "19-20", "content": "“O que eu poderia fazer, rei Agripa? Eu não poderia simplesmente fugir de uma visão como aquela! Passei a crer e a ser obediente na hora e comecei a pregar, lá mesmo, em Damasco, uma mudança de vida radical para Deus e tudo o que ela significa na vida diária. Depois, fui para Jerusalém e para outras partes da nossa terra e de lá para o mundo inteiro."}, {"title": "", "number": "21-23", "content": "“É porque falo ao ‘mundo inteiro’, que os judeus me agarraram no templo naquele dia e tentaram me matar. Eles querem guardar Deus só para eles. Mas Deus esteve ao meu lado, como havia prometido, e digo agora o que tenho dito a todos: tudo que estou dizendo está de acordo com o que os profetas e Moisés disseram. Primeiro, o Messias deveria morrer; em seguida, iria ressuscitar. Ele seria o primeiro raio da brilhante luz matinal de Deus sobre as pessoas que estão perto e as que estão longe, tanto os que vivem na prática do mal quanto os que têm temor de Deus”."}, {"title": "", "number": "24", "content": "Festo não se conteve e interrompeu o discurso com um grito: “Paulo, você está louco! Você leu demais, passou tempo divagando demais! Volte para o mundo real!”."}, {"title": "", "number": "25-27", "content": "Mas Paulo ficou firme: “Com todo respeito, Vossa Excelência, não estou louco. Tenho plena consciência do que digo. O rei sabe do que estou falando. Estou certo de que nada do que eu disse parece loucura para ele. Ele sabe de tudo isso há muito tempo. O senhor precisa entender que isso não foi feito às ocultas. O senhor acredita nos profetas, não acredita, rei Agripa? Não precisa responder, sei que acredita”."}, {"title": "", "number": "28", "content": "Mas Agripa respondeu: “Um pouco mais, e você vai fazer de mim um cristão”."}, {"title": "", "number": "29", "content": "Paulo, ainda algemado, disse: “É por isso que tenho orado, para que, agora ou mais tarde, não apenas o senhor, mas todos os que me ouvem aqui, se tornem como eu — exceto, é claro, por estas algemas!”."}, {"title": "", "number": "30-31", "content": "O rei, o governador, Berenice e seus conselheiros levantaram-se e foram para a sala ao lado discutir a respeito do que ouviram. Todos concordaram quanto à inocência de Paulo, dizendo: “Não há nada nesse homem que mereça a prisão, muito menos a morte”."}, {"title": "", "number": "32", "content": "Agripa disse a Festo: “Ele poderia ser liberto agora mesmo se não tivesse requisitado uma audiência perante César”."}]