[
  {
    "title": "TEMPESTADE NO MAR",
    "number": "1-2",
    "content": "Assim que os preparativos para nossa viagem à Itália ficaram prontos, Paulo e outros prisioneiros ficaram sob supervisão de um centurião chamado Júlio, membro de uma tropa de elite. Embarcamos num navio de Adramítio que ia para Éfeso e para os portos do Ocidente. Aristarco, macedônio de Tessalônica, foi conosco."
  },
  {
    "title": "",
    "number": "3",
    "content": "No dia seguinte, fizemos uma escala em Sidom. Júlio tratou Paulo muito bem. Permitiu que ele desembarcasse e desfrutasse a hospitalidade dos amigos daquela cidade."
  },
  {
    "title": "",
    "number": "4-8",
    "content": "De volta ao mar, navegamos para o norte, sob a proteção da costa nordeste de Chipre, porque os ventos do oeste nos eram contrários, e, então, fomos ao longo da costa ocidental até o porto de Mirra. Ali, o centurião encontrou um navio egípcio que ia para a Itália e nos transferiu. Enfrentamos mau tempo e descobrimos ser impossível manter o curso. Depois de muita dificuldade, finalmente chegamos à costa sul da ilha de Creta e atracamos em Bons Portos (que nome!)"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "A essa altura, havíamos perdido bastante tempo. Já era começo do outono, e dali em diante o clima seria tempestuoso, perigoso demais para a navegação. Paulo advertiu: “A única coisa que consigo ver adiante é um desastre, para a carga e para o navio, sem falar em nós mesmos, se navegarmos agora”."
  },
  {
    "title": "",
    "number": "12-11",
    "content": "Mas aquele não era o melhor porto para passar o inverno. Fênix, poucas milhas adiante, era mais apropriado. O centurião não deu atenção ao conselho de Paulo e permitiu que o capitão do navio e o proprietário da carga o convencessem a tentar chegar ao porto seguinte."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Com a chegada de um vento suave do sul, eles levantaram âncora, pensando que teriam uma navegação tranquila. Mas, tão logo se lançaram ao mar, começou a soprar um vento forte, o perigoso vento nordeste. O navio ficou sem controle, como uma folha na tempestade."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Passamos rente a uma pequena ilha chamada Clauda. Conseguimos preparar um bote salva-vidas e puxar as velas. Mas os bancos de areia nos impediram de chegar mais perto. Só conseguimos evitá-los porque arriamos as âncoras."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "No dia seguinte, mais uma vez em alto mar e castigados pela tempestade, lançamos a carga ao mar. No terceiro dia, os marinheiros aliviaram ainda mais o navio. Dessa vez, livraram-se das provisões e dos equipamentos. Ficamos muitos dias sem ver o Sol e as estrelas. O vento e as ondas batiam no navio sem piedade, e perdemos a esperança de resgate."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Nosso apetite por comida e pela vida se foram, então Paulo foi para o meio do grupo e disse: “Amigos, vocês deveriam ter me ouvido lá em Creta. Poderíamos ter evitado esta provação. Mas não há como desistir agora. De agora em diante, as coisas vão melhorar! Garanto que nenhum de nós vai se perder, ainda que não possa dizer o mesmo do navio — ele está condenado."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Na noite passada, um anjo de Deus apareceu a mim, um anjo do Deus a quem sirvo, e me disse: ‘Não desista, Paulo! Você ainda vai estar na presença de César, e todos os que viajam com você também vão se salvar’. Portanto, prezados amigos, coragem! Creio que Deus fará exatamente o que me prometeu. Mas vamos naufragar perto de alguma ilha”. 27-29 Na décima quarta noite, à deriva em algum lugar no mar Adriático, por volta da meia-noite os marinheiros perceberam que estávamos nos aproximando da terra. Sondaram o fundo do mar, e estávamos a uma profundidade de 36 metros; pouco depois, de"
  },
  {
    "title": "",
    "number": "27",
    "content": "metros. Temendo a colisão com alguma rocha, lançaram as quatro âncoras e oraram pelo raiar do dia."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "Alguns marinheiros tentaram fugir do navio. Arriaram o bote salva-vidas, fingindo que iam lançar as âncoras da proa. Paulo percebeu a manobra e disse ao centurião e aos seus soldados: “Se esses marinheiros não ficarem no navio, todos nós vamos naufragar”. Então, os soldados cortaram as cordas do bote salva-vidas e o deixaram cair no mar."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Perto do amanhecer, Paulo reuniu tripulação e passageiros e propôs um desjejum: “Este é o décimo quarto dia que estamos sem comida. Nenhum de nós comeu nada. Mas insisto em que comam alguma coisa agora. Vocês vão precisar de força para o resgate que está adiante de nós. Garanto que vocês sairão desta sem um arranhão!”."
  },
  {
    "title": "",
    "number": "35-38",
    "content": "Ele partiu o pão, deu graças a Deus e o distribuiu, e todos comeram animados — 276 pessoas! Depois da refeição, estando todos satisfeitos, o navio foi aliviado de seu peso mais uma vez, agora da carga de grãos."
  },
  {
    "title": "",
    "number": "39-41",
    "content": "Ao raiar do dia, ninguém reconheceu o lugar, mas estavam numa baía com uma bela praia. Decididos a levar o navio para a praia, cortaram as âncoras, soltaram o leme e seguiram o vento. Mas não deu certo. Ainda longe, batemos num recife, e o navio começou a se partir."
  },
  {
    "title": "",
    "number": "42-44",
    "content": "Os soldados decidiram matar os prisioneiros, para que ninguém pudesse escapar a nado, mas o centurião, determinado a salvar Paulo, os impediu. Ordenou que todos os que sabiam nadar pulassem no mar; os que não sabiam deveriam se agarrar a alguma prancha. E todos conseguiram chegar à praia."
  }
]
