[
  {
    "title": "",
    "number": "1-2",
    "content": "Foi feita a contagem, constatou-se que todos se salvaram, e descobrimos que estávamos na ilha de Malta. Os habitantes dali nos trataram muito bem. O dia estava chuvoso e frio, e estávamos molhados até os ossos, mas eles fizeram uma grande fogueira e nos reunimos ao redor."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Paulo prontificou-se a ajudar o grupo. Apanhou um punhado de gravetos, mas, quando o jogou ao fogo, uma cobra venenosa, fugindo do calor, mordeu a mão de Paulo. Vendo a cobra presa à mão de Paulo, concluíram que ele era um assassino que estava recebendo sua justa punição. Mas Paulo sacudiu a cobra no fogo, e nada lhe aconteceu. As pessoas pensaram que ele iria cair morto a qualquer momento, mas, como isso não aconteceu, concluíram que ele era um deus!"
  },
  {
    "title": "",
    "number": "7-9",
    "content": "O líder daquela parte da ilha era Públio. Ele nos hospedou em sua casa e nos trouxe roupas secas. Recebemos o melhor tratamento possível nos três dias seguintes. O pai de Públio estava doente, acamado, com febre alta e disenteria. Paulo foi ao quarto do ancião, impôs as mãos sobre ele e orou, e o homem foi curado. A notícia da cura espalhou-se rapidamente, e logo todos os doentes da ilha vieram até ali e foram curados."
  },
  {
    "title": "ROMA",
    "number": "10-11",
    "content": "Passamos três meses maravilhosos em Malta. Eles nos trataram como reis, cuidaram de todas as nossas necessidades e providenciaram o que foi preciso para o restante da viagem. Um navio egípcio, que tinha invernado no porto, estava partindo para a Itália, e embarcamos nele. O navio tinha esculpido na proa uma figura de deuses gêmeos."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Ficamos três dias em Siracusa e depois rumamos para a costa de Régio. Dois dias depois, com o vento sul, navegamos até a bala de Nápoles. Encontramos alguns cristãos ali e ficamos com eles uma semana."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Chegamos a Roma. Nossos amigos ouviram que estávamos a caminho e vieram nos encontrar. Um grupo chegou de longe, da praça de Ápio; outro grupo nos encontrou nas Três Vendas. Houve muita emoção, como se poderia esperar. Transbordante de louvor, Paulo nos liderou nas orações de gratidão. Quando finalmente entramos em Roma, eles permitiram que Paulo vivesse por conta própria, sob a vigilância de um soldado."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Três dias depois, Paulo convocou os líderes judeus para uma reunião em sua casa e disse: “Os judeus de Jerusalém me prenderam sob falsas alegações, e fui trazido sob custódia para Roma. Garanto a vocês que não fiz absolutamente nada contra as leis ou contra os costumes judaicos. Depois que os romanos investigaram as acusações e descobriram que não tinham nada a fazer, quiseram me libertar, mas os judeus criaram tantos problemas que fui obrigado a apelar para César. Não quis acusá-los de nenhum erro nem deixar nosso povo em má situação com Roma. Já tivemos problemas demais. Fiz isso por Israel. Pedi que vocês viessem e me ouvissem hoje para deixar claro que estou a favor de Israel, não contra. Estou hospedado aqui por causa da esperança, não por juízo”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Eles disseram: “Ninguém nos escreveu para advertir a seu respeito e ninguém se manifestou para dizer algo contra você. Mas gostaríamos muito de ouvi-lo mais. A única coisa que sabemos dessa seita cristã é que parece que ninguém tem algo de bom para dizer a respeito”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Eles combinaram uma data. Quando o dia chegou, voltaram à casa de Paulo, com muitos amigos. Paulo falou o dia inteiro, da manhã até a noite, explicando tudo que está envolvido no Reino de Deus e tentando convencer todos sobre Jesus, com base no que Moisés e os profetas escreveram a respeito dele."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Alguns foram convencidos, mas outros não acreditaram numa única palavra. Os descrentes começaram a discutir com os outros e estavam querendo confusão, por isso Paulo interrompeu: “Tenho apenas mais uma coisa a dizer a vocês. O Espírito Santo seguramente sabia o que estava falando quando se dirigiu aos nossos antepassados por meio de Isaías, o profeta: Vá a este povo e diga-lhes o seguinte: “Vocês escutarão com os ouvidos, mas não ouvirão uma palavra; Vocês enxergarão com os olhos, mas nada verão. Esse povo é cabeça-dura! Eles tapam os ouvidos com os dedos para não ter de escutar. Eles fecham os olhos para não serem obrigados a ver, e, assim, evitam ficar comigo face a face e me deixar curá-los”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Vocês tiveram sua oportunidade. Os outros povos terão a sua chance. E, acreditem, eles vão receber meu ensino de braços abertos!"
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Paulo viveu dois anos na casa que alugou. Ele recebia todos os que iam visitá-lo. Falava sem descanso sobre o Reino de Deus e explicava tudo a respeito de Jesus Cristo. A porta de sua casa estava sempre aberta."
  }
]
