[
  {
    "title": "",
    "number": "1-5",
    "content": "Certo dia, às três horas da tarde, Pedro e João foram ao templo para uma reunião de oração. No mesmo instante um homem, aleijado de nascença, estava sendo carregado para lá. Todos os dias, ele ficava sentado perto da porta do templo, chamada Formosa, para pedir esmolas aos que ali entravam. Quando ele viu que Pedro e João se dirigiam à entrada do templo, pediu uma esmola. Pedro, junto com João, olhou-o bem nos olhos e disse: “Olhe para nós”. Ele olhou, na esperança de ganhar uns trocados."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Pedro continuou: “Não tenho um centavo para dar a você, mas vou dar o que tenho: em nome de Jesus Cristo de Nazaré, comece a andar!”. Dito isso, segurou o mendigo pela mão direita e puxou-o. Num segundo os pés e tornozelos do homem se firmaram. Ele deu um salto e começou a andar."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "O homem entrou no templo com eles, andando para todo lado, dançando e louvando a Deus. Todos os que estavam ali puderam vê-lo andando e louvando a Deus. Eles esfregavam os olhos, custando a acreditar no que viam, pois reconheceram imediatamente o aleijado que pedia esmolas perto da porta do templo."
  },
  {
    "title": "",
    "number": "11",
    "content": "O homem, empolgado, dançava em torno de Pedro e João. Os que estavam presentes cercaram o trio no Pórtico de Salomão, para conferir de perto o milagre."
  },
  {
    "title": "DE VOLTA PARA DEUS",
    "number": "12-16",
    "content": "Quando Pedro percebeu a plateia ali formada, dirigiu a palavra a eles: “Caros israelitas, por que tanto espanto? Por que nos olham como se o homem estivesse andando por causa do nosso poder ou devoção? O Deus de Abraão, Isaque e Jacó, o Deus dos nossos antepassados, glorificou seu Filho Jesus. Aquele que Pilatos declarou inocente e vocês rejeitaram. Vocês rejeitaram o Santo, o Justo, e pediram um assassino em seu lugar. Vocês mataram o Autor da Vida, que Deus ressuscitou dos mortos — e nós somos testemunhas disso. A fé no nome de Jesus pôs de pé este homem, cuja condição vocês conheciam bem. Sim, a fé, e nada menos que a fé deixou este homem curado diante de todos vocês."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Agora, amigos, sei que nem vocês nem seus líderes tinham ideia do que estavam fazendo quando mataram Jesus. Mas Deus, que pela pregação de todos os profetas já havia determinado que o Messias seria morto, sabia exatamente o que vocês iriam fazer e usou isso para cumprir seu plano."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "“Mas é hora de mudar de vida! Voltem para Deus, para que ele limpe os seus pecados e derrame bênçãos para renová-los e envie o Messias, a saber, Jesus, que ele preparou para seu povo. Por enquanto, ele precisa permanecer nos céus, até que tudo seja restaurado, a fim de pôr em ordem outra vez tudo aquilo que Deus anunciou por meio dos seus santos profetas. Moisés, por exemplo, disse: ‘Do meio de vocês Deus levantará um profeta como eu. Ouçam cada palavra que ele disser. Quem se recusar a ouvir esse profeta será eliminado do povo’."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“Todos os profetas, desde Samuel, afirmaram com veemência a mesma coisa: que este tempo chegaria. Esses profetas, somados à aliança que Deus fez com os antepassados de vocês, são sua árvore genealógica. Os termos da aliança que Deus fez com Abraão são estes: ‘Pelo seu descendente, todas as famílias da terra serão abençoadas’. Mas vocês são os primeiros da fila. Deus ressuscitou seu Filho e o enviou para abençoar vocês, um a um, para que se convertam dos seus maus caminhos”."
  }
]
