[{"title": "NADA A ESCONDER", "number": "14", "content": "Enquanto Pedro e João falavam ao povo, os sacerdotes, o chefe da guarda do templo e alguns saduceus se aproximaram, indignados com o fato de aqueles apóstolos pretensiosos estarem instruindo o povo e afirmando que Jesus havia ressuscitado dos mortos. Os dois foram presos e ficaram no cárcere até o dia seguinte, pois já era tarde da noite. Mas a essa altura muitos dos que tinham ouvido a Mensagem haviam crido — cerca de cinco mil pessoas!"}, {"title": "", "number": "5-7", "content": "No dia seguinte foi convocada uma reunião em Jerusalém. Os governantes, líderes religiosos e mestres da lei judaica, o sacerdote principal Anás, e os demais: Caifás, João, Alexandre — enfim todos que tinham alguma influência estavam lá. Eles puseram Pedro e João no meio da sala e os pressionaram: “Quem deu autoridade a vocês? O que pretendem com isso?”."}, {"title": "", "number": "8-12", "content": "E, naquela hora, cheio do Espírito Santo, Pedro respondeu: \"Governantes e líderes do povo, se fomos trazidos a julgamento hoje por ajudar um homem doente; se estamos sendo investigados por causa desta cura, vou ser bem claro com vocês: não temos nada a esconder. Foi pelo nome de Jesus Cristo de Nazaré, aquele que vocês mataram numa cruz e que Deus ressuscitou dos mortos; é pelo nome dele que este homem está na presença de vocês, saudável e curado. Jesus é a pedra que os pedreiros rejeitaram, que agora é a principal’. A salvação não vem por outro caminho. Nenhum outro nome foi ou será designado para nossa salvação, somente o de Jesus\"."}, {"title": "", "number": "13-14", "content": "Eles não conseguiam desviar os olhos de Pedro e João, porque eles se mostravam confiantes e seguros! A fascinação aumentou quando perceberam que os dois eram leigos, isto é, sem formação teológica e com pouca educação formal. Eles reconheceram os antigos companheiros de Jesus, mas com o homem diante deles, de pé e curado, o que poderiam argumentar? 15-17 Eles os mandaram sair da sala por um instante, para que pudessem elaborar uma estratégia. Disseram: “O que vamos fa"}, {"title": "", "number": "2e", "content": "r com esses homens? A esta hora, todos na cidade devem saber do milagre e que eles estão por trás disso. Não há como refutar. Para que isso não vá adiante, temos de ameaçá-los para que eles não mencionem o nome de Jesus a mais ninguém”."}, {"title": "", "number": "18-20", "content": "Eles os chamaram de volta e os advertiram a não mais fazer menção ao nome de Jesus nem ensinar em seu nome. Mas Pedro e João reagiram: “Decidam os senhores se é justo aos olhos de Deus ouvir a ele ou a vocês. Nós não temos dúvida: não podemos nos calar a respeito do que vimos e ouvimos”. 21-22 Os líderes religiosos fizeram mais ameaças, mas depois os deixaram ir, pois contra eles nada podiam provar que justificasse a prisão. Todo o povo estava louvando a Deus pelo que havia acontecido e sem dúvida iria se revoltar contra essa decisão. Além disso, o homem que havia sido curado tinha mais de 40 anos de idade."}, {"title": "UM SÓ CORAÇÃO, UMA ÚNICA MENTE", "number": "23-26", "content": "Assim que saíram, Pedro e João se reuniram com seus amigos e contaram o que os principais sacerdotes e líderes religiosos tinham dito. Ouvindo o relato, eles ergueram a voz numa bela e harmoniosa oração: “Deus Forte, que fizeste os céus, a terra e o mar e tudo que há neles. Pelo Espírito Santo, falaste pela boca do teu servo e nosso pai Davi: Nações, por que tanto tumulto? Povos, por que tantos planos? Os líderes da terra brigam por posições, Poderosos se encontram em reuniões de cúpula, Os que negam Deus e se rebelam contra o Messias."}, {"title": "", "number": "27-28", "content": "“Pois de fato eles se reuniram — Herodes e Pôncio Pilatos com nações e povos, e até mesmo Israel! — nesta cidade para planejar contra seu santo Filho Jesus, aquele a quem fizeste Messias, para levar adiante os planos que elaboraste há muito tempo."}, {"title": "", "number": "29-30", "content": "“Agora, eles atacam de novo! Cuida destas ameaças e dá aos teus servos confiança e coragem para pregar tua Mensagem. Estenda a mão para realizar curas, milagres e maravilhas em nome do teu santo Servo Jesus”."}, {"title": "", "number": "31", "content": "Enquanto eles oravam, o lugar em que estavam reunidos tremeu. Eles foram cheios do Espírito Santo e continuaram a proclamar a Palavra de Deus com coragem e confiança."}, {"title": "", "number": "32-33", "content": "Toda a comunidade de cristãos estava unida — um só coração, uma única mente! Eles não alegavam direito de propriedade nem do que era deles. Ninguém dizia: “Isto é meu, e de ninguém mais”. Eles compartilhavam tudo. Os apóstolos davam um testemunho poderoso da ressurreição do Senhor Jesus, e a graça repousava sobre todos eles."}, {"title": "", "number": "34-35", "content": "Além disso, ninguém do grupo passava necessidade. Os que possuíam campos ou casas vendiam essas propriedades e entregavam o dinheiro da venda aos apóstolos, como oferta. Os apóstolos, por sua vez, distribuíam esses recursos de acordo com a necessidade de cada um."}, {"title": "", "number": "36-37", "content": "José, que os apóstolos chamavam de Barnabé (que significa “Filho da Consolação”), levita nascido em Chipre, vendeu uma propriedade que possuía, trouxe o dinheiro e o entregou como oferta aos apóstolos."}]