[
  {
    "title": "ANANIAS E SAFIRA",
    "number": "1-2",
    "content": "Mas um homem chamado Ananias, com a conivência da esposa, Safira, vendeu uma propriedade e guardou parte do valor da venda para si. Em seguida, entregou o restante aos apóstolos, como oferta."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Mas, inesperadamente, Pedro lhe disse: “Ananias, como você permitiu que Satanás o levasse a mentir ao Espírito Santo, escondendo parte do dinheiro da venda da propriedade? Antes de vendê-la, tudo era seu; depois que a vendeu, poderia ter gastado o dinheiro como quisesse. Como foi cair nessa armadilha? Você não mentiu aos homens, mas a Deus”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Assim que ouviu essas palavras, Ananias caiu morto, e todos os que ouviram a conversa ficaram apavorados. Em seguida, alguns jovens levaram o corpo e o sepultaram."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Passadas não mais de três horas, chegou a esposa dele, sem saber o que havia acontecido. E Pedro lhe perguntou: “Diga-me, essa oferta foi o preço total da sua propriedade?”. “Sim, foi esse o preço”, ela respondeu."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Pedro prosseguiu: “O que a levou a ser conivente nessa conspiração contra o Espírito do Senhor? Os homens que sepultaram seu marido estão para chegar, e você será a próxima”. Mal ele pronunciou essas palavras, ela caiu morta. Quando os jovens chegaram, encontraram o corpo da mulher, que foi carregado e sepultado ao lado do corpo do marido."
  },
  {
    "title": "",
    "number": "11",
    "content": "Nesse tempo a igreja inteira e todos os que tomaram conhecimento do fato sentiram um respeito profundo por Deus. Eles perceberam que com Deus não se pode brincar."
  },
  {
    "title": "REUNIÕES REGULARES",
    "number": "12-16",
    "content": "O trabalho dos apóstolos resultou em muitos sinais da parte de Deus entre o povo. Coisas maravilhosas aconteceram. Eles se reuniam regularmente no templo, no pórtico de Salomão, e a harmonia entre eles era notável. Mas ainda que os admirasse, o povo hesitava em unir-se a eles. Apesar disso, o número dos que passaram a confiar no Senhor aumentava sempre, homens e mulheres vindos de todos os lugares. Eles chegavam a deixar os doentes na calçada sobre macas, esperando que fossem tocados pela sombra de Pedro quando ele passasse. Multidões vinham das cidades ao redor de Jerusalém trazendo os enfermos, e todos eram curados."
  },
  {
    "title": "OBEDECER A DEUS, NÃO AOS HOMENS",
    "number": "17-20",
    "content": "Sentindo-se afrontados com tudo isso, o sacerdote principal e seus aliados, principalmente os saduceus, entraram em ação: prenderam os apóstolos e os lançaram na cadeia da cidade. No entanto, durante a noite, um anjo de Deus abriu a porta da cadeia e os libertou, e lhes disse: “Vão ao templo e fiquem firmes. Digam ao povo tudo que precisa ser dito a respeito dessa Vida”. Eles obedeceram: entraram no templo ao raiar do dia e prosseguiram com seu ensinamento."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Alheios a isso, o sacerdote principal e seus companheiros convocaram o Concílio judaico e mandaram buscar os prisioneiros. Ao chegar à cela, os guardas não encontraram ninguém. Voltaram imediatamente e informaram: “Encontramos a cela trancada e os guardas na portas, mas, quando entramos, não havia ninguém”."
  },
  {
    "title": "",
    "number": "24",
    "content": "O chefe da guarda do templo e os sacerdotes ficaram confusos: “Afinal, o que está acontecendo aqui?”"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Alguém, então, apareceu e disse: “Os senhores sabiam que os homens que foram presos estão de volta no templo, ensinando o povo?” Então, o chefe e os guardas foram atrás deles, mas os trataram bem, temendo uma reação violenta do povo."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Os guardas os levaram de volta e os conduziram ao Concílio. O sacerdote principal interrogou: “Nós não havíamos dado ordens estritas para que não ensinassem no nome de Jesus? E vocês não só encheram Jerusalém com seu ensino como estão nos culpando pela morte desse homem!”"
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Pedro e os apóstolos responderam: “É necessário obedecer a Deus, não aos homens. O Deus dos nossos antepassados ressuscitou Jesus, a quem vocês mataram, pendurando-o numa cruz. Mas Deus o levou para as alturas, ao seu lado, o Príncipe e Salvador, para dar a Israel o dom de uma vida transformada e de pecados perdoados. Nós somos testemunhas dessas coisas. O Espírito Santo, que Deus concede aos que a ele obedecem, confirma cada detalhe”."
  },
  {
    "title": "",
    "number": "33-37",
    "content": "Quando ouviram isso, as autoridades ficaram furiosas quiseram matá-los ali mesmo. Mas um dos membros do Concílio interferiu, um fariseu chamado Gamaliel, mestre da Lei de Deus e honrado por todos. Ele ordenou que os homens se retirassem da sala por um momento e fez este pronunciamento: “Caros israelitas, cuidado com o que pretendem fazer a esses homens. Não faz muito tempo, Teudas fez grande estardalhaço, alegando ser alguém, e conseguiu quatrocentos seguidores. Ele foi morto, seus seguidores foram dispersos e nada aconteceu. Pouco tempo depois, na época do censo, Judas, o Galileu, apareceu e arrebanhou alguns homens. Ele também fracassou, e seus seguidores se dispersaram por toda parte."
  },
  {
    "title": "",
    "number": "38-39",
    "content": "“Portanto, digo a vocês: tirem as mãos desses homens! Deixem-nos em paz! Se o projeto deles é algo meramente humano, irá fracassar; mas, se é de Deus, não há nada que possamos fazer — e é melhor que vocês não sejam flagrados lutando contra Deus”. O argumento os convenceu. Eles chamaram os apóstolos de volta. Após mandarem açoitá-los, eles os advertiram a não falar no nome de Jesus e os expulsaram dali. Os apóstolos saíram do Concílio exultantes por terem a honra de ser maltratados por causa do Nome. E não perderam um minuto sequer: todos os dias estavam no templo e nas casas, ensinando e pregando a respeito de Cristo Jesus."
  }
]
