[
  {
    "title": "A PALAVRA DE DEUS PROSPEROU",
    "number": "1-4",
    "content": "Nesse meio-tempo, enquanto o número de discípulos crescia bastante, surgiu certo ressentimento entre os crentes de fala grega, os “helenistas”, contra os crentes de fala hebraica, porque as viúvas gregas estavam sendo discriminadas na distribuição diária de comida. Os Doze convocaram uma reunião dos discípulos e disseram: “Não é certo que abandonemos nossa responsabilidade na pregação e no ensino da Palavra de Deus para administrar a assistência aos pobres. Por isso, amigos, escolham sete homens dentre vocês, em quem todos confiem e que sejam cheios do Espírito Santo e de bom senso, e lhes designaremos essa tarefa. Assim, continuaremos com a tarefa de que fomos incumbidos: oração e anúncio da Palavra de Deus”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "A comunidade concluiu que era uma grande ideia, então escolheram: Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Pármenas Nicolau, convertido ao judaísmo de Antioquia. Feita a escolha, a comunidade apresentou-os aos apóstolos, que, orando, impuseram as mãos sobre eles e os comissionaram para aquela tarefa."
  },
  {
    "title": "",
    "number": "7",
    "content": "A Palavra de Deus prosperava. O número dos discípulos em Jerusalém crescia dramaticamente. Além disso, um grande número de sacerdotes passou a seguir a fé;"
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Estêvão, cheio do poder e da graça de Deus, realizava obras maravilhosas entre o povo, sinais inconfundíveis de que Deus estava entre eles. Mas alguns homens das sinagogas, cujos membros eram escravos libertos, cireneus, alexandrinos e gente da Cilicia e da Ásia, passaram a atacá-lo, a fim de impedir seu trabalho. Entretanto, eles não eram páreo para a sabedoria e a força com que Estêvão falava."
  },
  {
    "title": "",
    "number": "11",
    "content": "Por isso, subornaram homens para que dissessem a seguinte mentira: “Nós o ouvimos amaldiçoar Moisés e Deus”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "A denúncia incitou os ânimos do povo, de seus líderes e dos mestres religiosos. Eles agarraram Estêvão e o levaram perante o Concílio. Apresentaram testemunhas subornadas que diziam: “Este homem não para de falar contra o Lugar Santo e contra a Lei de Deus. Até o ouvimos dizer que Jesus de Nazaré destruiria este lugar e que daria fim a todos os costumes instituídos por Moisés”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os membros do Concílio olharam para Estêvão e não conseguiram mais tirar os olhos dele, porque seu rosto parecia o rosto de um anjo!"
  }
]
