[
  {
    "title": "ESTÊVÃO, CHEIO DO ESPÍRITO SANTO",
    "number": "1",
    "content": "Então, o sacerdote principal perguntou: “O que você tem a dizer sobre isso?”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Estêvão respondeu: “Amigos, pais e irmãos, o Deus da glória apareceu ao nosso pai Abraão quando ele ainda vivia na Mesopotâmia, antes de se mudar para Harã, e ordenou: ‘Deixe sua terra e sua família e vá para a terra que vou mostrar a você’."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "“Ele deixou a terra dos caldeus e foi para Harã. Depois da morte do seu pai, migrou para cá, onde vocês vivem agora, mas Deus não lhe deu nada, nem um palmo sequer, prometendo que a terra seria dada ao seu filho, ainda que Abraão não tivesse filho na época. Deus revelou que sua descendência se mudaria para uma terra estranha e ali seriam duramente escravizados por quatrocentos anos, mas prometeu: ‘Vou tomar providências contra os seus dominadores e trazer meu povo para cá, para que me adorem aqui’."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Deus firmou uma aliança com Abraão e a assinou na carne do patriarca, pela circuncisão. Abraão teve seu filho Isaque e oito dias depois fez o sinal da circuncisão no menino também. Isaque tornou-se pai de Jacó; Jacó, pai dos doze ‘pais’, e cada um passou adiante o sinal da aliança."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Certo dia, os ‘pais’, cheios de inveja, venderam José como escravo para o Egito. Mas Deus estava lá com ele e não só o livrou de todas as suas lutas como o levou até a presença do faraó, rei do Egito, que ficou tão impressionado com José que o pôs como responsável de todo o Egito, até mesmo de seus assuntos pessoais."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "“Mais tarde, uma fome atingiu a região, do Egito a Canaã, com terríveis consequências. Na fome, nossos pais procuraram comida em toda parte, mas a despensa continuava vazia. Jacó soube que havia comida no Egito e enviou nossos pais para investigar. Confirmada a notícia, eles voltaram ao Egito segunda vez para comprar comida. Nessa visita, José revelou sua identidade aos seus irmãos e apresentou a família de Jacó ao rei do Egito. Então, José mandou buscar seu pai, Jacó, e os demais membros da família, setenta e cinco ao todo. Foi assim que a família de Jacó chegou ao Egito."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“Jacó morreu, e nossos pais depois dele. Eles foram levados a Siquém e sepultados num túmulo que Abraão havia comprado dos filhos de Hamor por um bom dinheiro."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "“Quando os quatrocentos anos estavam para se completar, o tempo em que Deus prometeu a Abraão libertar Israel, o nosso povo no Egito já era imenso, e estava sob um rei do Egito que nunca tinha ouvido falar de José. Ele explorou nosso povo sem piedade, a ponto de nos forçar a abandonar os recém-nascidos, condenando-os a uma morte cruel."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“Foi nessa época que Moisés nasceu. E que bebê bonito! Ficou escondido em casa por três meses. Quando não era mais possível escondê-lo, ele foi tirado de casa — e imediatamente salvo pela filha do faraó, que cuidou dele como se fosse um filho. Moisés recebeu a melhor educação do Egito e se destacou tanto acadêmica como fisicamente."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "“Aos quarenta anos, Moisés quis saber como era a vida de seus parentes hebreus e foi verificar a situação deles. Um dia viu um egípcio maltratando um deles e interferiu, e matou o egípcio para vingar o irmão humilhado. Imaginava que seus irmãos ficariam contentes ao saber que ele estava do lado deles e que iriam vê-lo como instrumento de Deus para libertá-los. Mas eles não entenderam nada disso. No dia seguinte, dois deles estavam brigando, e Moisés tentou interferir, sugerindo que fizessem as pazes e se entendessem: ‘Amigos, vocês são irmãos, por que estão brigando?’."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "“O que havia começado a briga retrucou: ‘Quem deu a você autoridade sobre nós? Vai me matar como matou o egípcio ontem?’. Quando Moisés ouviu isso, percebeu que a notícia havia se espalhado e fugiu. Exilou-se em Midiã e, durante os anos do exílio, teve dois filhos."
  },
  {
    "title": "",
    "number": "30-32",
    "content": "“Quarenta anos depois, no deserto do monte Sinai, um anjo lhe apareceu num arbusto em chamas. Maravilhado com aquilo, Moisés foi conferir de perto e ouviu a voz de Deus: ‘Eu sou o Deus de seus pais, o Deus de Abraão, Isaque e Jacó”. Morrendo de medo, Moisés fechou os olhos e virou o rosto."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "“Deus lhe disse: “Ajoelhe-se e ore! Você está num lugar santo, em terra santa. Tenho visto a agonia do meu povo no Egito. Ouvi seus gemidos. Vim para ajudá-los. Prepare-se: eu mandarei você de volta ao Egito”."
  },
  {
    "title": "",
    "number": "35-39",
    "content": "“E esse era o mesmo Moisés que antes haviam rejeitado, dizendo: ‘Quem deu a você autoridade sobre nós?’. É aquele Moisés que Deus, usando o anjo no arbusto, enviou de volta como líder e libertador. Ele os tirou da escravidão para a liberdade, realizando coisas maravilhosas, sinais da parte de Deus por todo o Egito, no mar Vermelho e no deserto por quarenta anos. E foi isso que Moisés disse à comunidade: ‘Deus levantará um profeta como eu entre vocês’. Esse é o Moisés que ficou entre o anjo que falava no Sinai e os seus antepassados reunidos no deserto, que recebeu as palavras de vida que lhe foram entregues e as comunicou a nós, palavras que nossos pais rejeitaram."
  },
  {
    "title": "",
    "number": "39-41",
    "content": "“Eles tinham saudade dos costumes egípcios e reclamaram com Arão: “Faça para nós deuses a quem possamos ver e seguir. Esse Moisés que nos trouxe para este fim de mundo, nem sabemos o que lhe aconteceu!”. Foi nessa ocasião que fizeram um ídolo em forma de bezerro, ofereceram-lhe sacrifícios e festejaram o ídolo que confeccionaram."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "“Deus não estava satisfeito, mas os deixou agir conforme desejassem: adorar cada novo deus que aparecia — e viver com as consequências, descritas pelo profeta Amós: Vocês me trouxeram oferendas de animais e grãos durante quarenta anos no deserto, ó Israel? Que nada. Estavam ocupados demais, construindo santuários para os deuses da guerra e as deusas do sexo, Adorando-os de todo o coração e com toda a força. Foi por isso que eu os mandei para o exílio na Babilônia."
  },
  {
    "title": "",
    "number": "44-47",
    "content": "“Durante todo esse tempo, nossos antepassados tiveram um santuário em forma de tenda para o verdadeiro culto, feito conforme as especificações que Deus dera a Moisés. Esse santuário os acompanhava enquanto seguiam Josué, quando Deus eliminou os pagãos da terra; eles ainda o tinham no tempo de Davi. Foi então que Davi pediu a Deus para construir um lugar permanente de adoração, mas foi Salomão que o construiu."
  },
  {
    "title": "",
    "number": "48-50",
    "content": "“Mas isso não quer dizer que o Deus Altíssimo viva num edifício feito por homens. O profeta Isaías expressa com muita clareza essa questão: ‘O céu é a minha sala do trono; eu descanso meus pés na terra. Então, que tipo de casa vocês pensam construir para mim?’, Deus pergunta, ‘Onde eu possa descansar e sossegar? Ela já está pronta, e eu a construí’."
  },
  {
    "title": "",
    "number": "51-53",
    "content": "“A verdade é que vocês continuam teimosos, com o coração insensível e com os ouvidos fechados. Vocês deliberadamente ignoram o Espírito Santo, como fizeram seus antepassados. Houve pelo menos um profeta que não tenha recebido o mesmo tratamento? Seus antepassados mataram todos os que ousaram anunciar a vinda do Justo. E vocês mantêm a tradição da família — são traidores e assassinos, todos vocês! Receberam a lei de Deus, que foi entregue por anjos — como um presente! —, mas vocês a desprezaram”."
  },
  {
    "title": "",
    "number": "54-56",
    "content": "Mal ele acabou de falar, o povo deu vazão à fúria, com vaias, assobios e ofensas. Mas Estêvão, cheio do Espírito Santo, nem prestou atenção — tinha olhos apenas para Deus, porque o estava vendo em toda a sua glória, com Jesus ao lado. Ele exclamou: “Oh! Vejo os céus abertos, e o Filho do Homem ao lado de Deus!”"
  },
  {
    "title": "",
    "number": "57-58",
    "content": "Gritando e vaiando, a multidão arremeteu contra ele, como um estouro de boiada. Arrastaram-no para fora da cidade e o apedrejaram. Os líderes pediram a um jovem chamado Saulo que tomasse conta das roupas dele."
  },
  {
    "title": "",
    "number": "59-60",
    "content": "Enquanto as pedras caíam como chuva, Estêvão orava: “Senhor Jesus, recebe meu espírito”. Em seguida, ajoelhou-se e orou alto o bastante para que todos ouvissem: “Senhor, não os culpe por causa deste pecado!”. Foram suas últimas palavras. E, depois, ele morreu."
  }
]
