[
  {
    "title": "SIMÃO, O MAGO",
    "number": "1",
    "content": "E Saulo estava ali, comemorando com os assassinos."
  },
  {
    "title": "",
    "number": "2",
    "content": "Esse fato desencadeou uma perseguição terrível contra a igreja em Jerusalém. Os cristãos, com exceção dos apóstolos, foram todos dispersos pela Judeia e por Samaria. Alguns homens bons e corajosos sepultaram Estêvão, dando a ele um funeral digno. Quase todos choraram naquele dia!"
  },
  {
    "title": "",
    "number": "3-8",
    "content": "Saulo mostrou-se muito cruel, devastando a igreja, invadindo as casas, levando homens e mulheres para a cadeia. Forçados a deixar seus lares, os seguidores de Jesus se tornaram missionários. Onde quer que se refugiassem, começavam a pregar a Mensagem. Descendo a uma cidade samaritana, Filipe proclamou a Mensagem do Messias. Quando o povo ouviu sua pregação e viu os milagres — claros sinais da ação de Deus —, eles se apegaram a cada palavra. Pessoas que não podiam ficar em pé nem andar foram curadas naquele dia. Os espíritos malignos protestavam e faziam estardalhaço, mas eram expulsos. Houve muita alegria naquela cidade!"
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Antes da chegada de Filipe, um tal Simão costumava praticar magia na cidade, ganhando fama com isso e manipulando os samaritanos com sua feitiçaria. Todos comiam na mão dele, das criancinhas aos mais velhos. O povo acreditava que Simão tinha poderes sobrenaturais e o chamavam de Grande Mago. Ele morava ali havia algum tempo, e todos o admiravam."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Mas, quando Filipe veio à cidade, anunciando as novas do Reino de Deus e proclamando o nome de Jesus Cristo, eles se esqueceram de Simão e foram batizados, depois de se tornarem cristãos. O próprio Simão creu, foi batizado e, a partir daí, tornou-se a sombra de Filipe. Estava tão fascinado com os sinais e milagres de Deus que não saía de perto dele."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Quando os apóstolos, em Jerusalém, tomaram conhecimento de que Samaria tinha aceitado a Mensagem, enviaram Pedro e João para orar por eles, a fim de que recebessem o Espírito Santo. Até aquele momento, eles tinham sido batizados apenas no nome do Senhor Jesus — o Espírito Santo ainda não tinha vindo sobre eles. Então, os apóstolos impuseram as mãos sobre eles, e eles receberam o Espírito Santo."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Quando Simão viu que os apóstolos concediam o Espírito com a simples imposição de mãos, ofereceu-lhes muito dinheiro, entusiasmado: “Vendam-me o segredo de vocês! Como conseguem fazer isso? Quanto querem? Façam um preço!”."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Mas Pedro reagiu: “Para o inferno, você e seu dinheiro! Como ousa pensar que pode comprar o dom de Deus? Você nunca vai tomar parte da obra de Deus com suborno e barganha. Trate já de mudar de vida! Peça ao Senhor que o perdoe por querer usar Deus para ganhar dinheiro. Vejo que não deixou o velho hábito. Sua ganância está acabando com você!”"
  },
  {
    "title": "",
    "number": "24",
    "content": "“Oh!”, exclamou Simão. “Orem por mim! Orem ao Senhor para que nada disso aconteça comigo!”"
  },
  {
    "title": "",
    "number": "25",
    "content": "Depois disso, os apóstolos prosseguiram seu caminho, continuando a testemunhar e a espalhar a Mensagem da salvação de Deus, pregando nas cidades samaritanas que encontravam no caminho de volta para Jerusalém."
  },
  {
    "title": "O EUNUCO ETÍOPE",
    "number": "26-28",
    "content": "Certo dia, um anjo de Deus disse a Filipe: “Ao meio-dia de hoje, quero que vá àquela estrada deserta que liga Jerusalém a Gaza”. Ele foi e deparou com um eunuco etíope que vinha pela estrada. O homem voltava para a Etiópia depois de uma peregrinação a Jerusalém. Ele era ministro naquele país, responsável pelas finanças de Candace, rainha dos etíopes. Ele viajava numa carruagem e lia o profeta Isaías."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "O Espírito disse a Filipe: “Suba na carruagem”. Correndo ao lado do veículo, Filipe ouviu o eunuco ler o profeta Isaías e perguntou: “Você entende o que está lendo?”"
  },
  {
    "title": "",
    "number": "31-33",
    "content": "Ele respondeu: “Como, se não tenho quem me explique?”, e convidou Filipe para que subisse na carruagem. A passagem que ele estava lendo era esta: Como uma ovelha levada ao matadouro, silencioso como um cordeiro na tosquia, Ele estava quieto, sem dizer nada. Foi ridicularizado e humilhado, não teve um julgamento justo. Mas agora quem pode contar seus parentes, uma vez que ele foi tirado da terra?"
  },
  {
    "title": "",
    "number": "34-35",
    "content": "O eunuco perguntou: “Diga-me, a quem o profeta se refere: a ele mesmo ou a outro?” Filipe não perdeu a oportunidade. Partindo daquela passagem, deu testemunho de Jesus."
  },
  {
    "title": "",
    "number": "36-39",
    "content": "Em certo ponto da estrada aproximaram-se de um lugar com águas correntes. O eunuco disse: “Olhe, aqui há água. O que me impede de ser batizado?”. Assim, ele ordenou ao condutor da carruagem que parasse. Ambos desceram, e Filipe o batizou ali mesmo. Quando saíram da água, o Espírito de Deus, de repente, levou Filipe. Foi a última vez que o eunuco o viu. Feliz da vida, o eunuco continuou sua jornada, pois agora possuía o que tanto havia buscado."
  },
  {
    "title": "",
    "number": "40",
    "content": "Filipe apareceu em Azoto e depois rumou para o norte, pregando a Mensagem em todas as cidades pelo caminho até chegar a Cesaréia."
  }
]
