[{"title": "A CEGUEIRA DE SAULO", "number": "1-2", "content": "Durante todo esse tempo, Saulo promovia uma perseguição incansável aos discípulos do Senhor, ansioso por exterminá-los. Ele solicitou ao sacerdote principal ordens de prisão para apresentar às sinagogas de Damasco. Assim, caso encontrasse ali alguém que pertencesse ao Caminho, mulher ou homem, poderia prendê-los e levá-los a Jerusalém."}, {"title": "", "number": "3-4", "content": "Ele partiu. Já pelas redondezas de Damasco, foi surpreendido por um raio de luz, que o cegou. Ele caiu ao chão e ouviu uma voz: “Saulo, Saulo, por que você me persegue?” ."}, {"title": "", "number": "5-6", "content": "Ele perguntou: “Quem és, Senhor?\". “Sou Jesus, aquele que você persegue. Quero que se levante e entre na cidade. Ali receberá instruções sobre o que fazer depois.”"}, {"title": "", "number": "7-9", "content": "Seus companheiros ficaram desnorteados, porque podiam ouvir o som, mas não viam ninguém. Quando se levantou, Saulo percebeu que havia ficado cego. Eles tiveram de levá-lo a Damasco pela mão. Ele continuou cego por três dias e durante esse tempo não comeu nem bebeu nada."}, {"title": "", "number": "10", "content": "Havia um discípulo em Damasco chamado Ananias, e o Senhor lhe disse numa visão: “Ananias”. “Sim, Senhor”, ele respondeu."}, {"title": "", "number": "11-12", "content": "“Levante-se e vá à rua Direita. Quando chegar à casa de Judas, pergunte por um homem de Tarso. Seu nome é Saulo. Ele está lá, orando. Acabou de ter um sonho em que viu um homem chamado Ananias entrar na casa e impor as mãos sobre ele para que pudesse enxergar outra vez.”"}, {"title": "", "number": "13-14", "content": "Ananias protestou: “Senhor, não pode ser! Todos falam desse homem e das coisas terríveis que tem feito, do terror que causa contra o povo do Senhor em Jerusalém. E agora ele está aqui, com documentos do sacerdote principal que o autorizam a fazer o mesmo conosco!”"}, {"title": "", "number": "15-16", "content": "Mas o Senhor disse: “Não discuta! Eu o escolhi como meu representante pessoal entre judeus, outros povos e reis e agora estou prestes a mostrar a ele o que o aguarda — o sofrimento que acompanhará a tarefa”."}, {"title": "", "number": "17-19", "content": "Ananias obedeceu. Achou a casa, impôs as mãos sobre Saulo e disse: “Irmão Saulo, o Senhor me enviou, o mesmo Jesus que apareceu quando você vinha para cá. Ele me enviou para que você volte a enxergar e seja cheio do Espírito Santo”. Mal o discípulo acabou de falar, algo semelhante a escamas caiu dos olhos de Saulo: e ele estava enxergando de novo! Saulo se levantou, foi batizado e depois participou de uma boa refeição."}, {"title": "A TRAMA CONTRA SAULO", "number": "19-21", "content": "Saulo passou alguns dias com os discípulos de Damasco, mas logo pôs mãos à obra, sem perda de tempo, pregando nas sinagogas que Jesus era o Filho, de Deus. Mas o povo se mostrava arredio, sem saber se podia confiar nele, pois diziam: \"Não é este o homem que odiava os cristãos em Jerusalém? Ele não veio aqui para fazer o mesmo — nos prender, levar a Jerusalém e condenar na presença dos sacerdotes?”"}, {"title": "", "number": "22", "content": "Mas as suspeitas não detiveram Saulo nem por um minuto. Seu ânimo era crescente e deixava desconcertados os judeus de Damasco com seu esforço para provar que Jesus era o Messias."}, {"title": "", "number": "23-25", "content": "Depois de certo tempo, alguns judeus tramaram matá-lo, mas Saulo escapou. Entretanto, seus inimigos vigiavam as portas da cidade o dia inteiro, na esperança de capturá-lo. Por isso, certa noite, os discípulos o ajudaram na fuga, descendo-o pela muralha dentro de um cesto."}, {"title": "", "number": "26-27", "content": "De volta a Jerusalém, Saulo procurou os discípulos, mas todos estavam com medo dele. Não. confiavam nele nem um pouco. Então, Barnabé deu-lhe o maior apoio e o apresentou aos apóstolos. Ele defendeu Saulo, contando como tinha visto Jesus e falado com ele na estrada de Damasco e como arriscara a vida por defender com ousadia o nome de Jesus em Damasco."}, {"title": "", "number": "28-30", "content": "Dessa maneira, Saulo foi aceito por eles, entrando e saindo de Jerusalém sem ser interrogado, pregando com liberdade no nome do Senhor. No entanto teve problemas com o grupo dos helenistas. Envolveu-se numa discussão com eles, e o grupo planejou matá-lo. Os amigos tiraram Saulo da cidade quando souberam do plano e o levaram para Cesaréia. De lá, ele embarcou para Tarso."}, {"title": "", "number": "31", "content": "Depois disso, a perseguição foi amenizada, e a igreja caminhou em paz por um tempo. Por todo o país — Judeia, Samaria, Galiléia — foi constatado seu crescimento. Tudo era permeado por um profundo sentimento de temor a Deus. O Espírito Santo estava com eles e os fortalecia. Eles cresciam maravilhosamente."}, {"title": "TABITA", "number": "32-35", "content": "Em sua missão de visitar todas as igrejas, Pedro chegou a Lida e se encontrou com os cristãos da cidade. Havia ali um homem chamado Eneias; ele vivia paralítico numa cama havia oito anos. Pedro disse; “Eneias, Jesus Cristo o cura. Levante-se e arrume sua cama!”. O homem pulou da cama na hora. Vendo o homem andar, os habitantes de Lida e Sarona perceberam que Deus estava vivo e ativo no meio deles."}, {"title": "", "number": "36-37", "content": "Em Jope, havia uma discípula chamada Tabita, nome que quer dizer “gazela” no grego. Ela era bem conhecida por fazer o bem e ajudar os outros. Enquanto Pedro visitava a região, ela adoeceu e morreu. Os amigos prepararam seu corpo para o funeral e o puseram numa sala apropriada."}, {"title": "", "number": "38-40", "content": "Alguns discípulos ouviram que Pedro estava nas vizinhanças de Lida e enviaram dois homens, que o convidaram a ir com eles. Pedro concordou, e eles o levaram à sala em que o corpo de Tabita havia sido posto. Suas velhas amigas, na maioria viúvas, estavam chorando na sala. Elas mostraram a Pedro peças de roupa que Gazela havia feito. Pedro retirou as viúvas da sala, ajoelhou-se e orou. Depois ordenou à morta; “Tabita, levante-se!”."}, {"title": "", "number": "40-41", "content": "Ela abriu os olhos e, quando viu Pedro, sentou-se. Ele a tomou pela mão e a ajudou. Em seguida, chamou os cristãos e as viúvas e apresentou-a viva."}, {"title": "", "number": "42-43", "content": "A notícia do milagre correu toda a cidade de Jope. Com isso, muitos passaram a confiar no Senhor. Pedro ficou um longo tempo na cidade como convidado de Simão, o curtidor de couro."}]