[{"title": "", "number": "1-2", "content": "Paulo e Timóteo, servos comprometidos de Cristo Jesus, a todos os seguidores de Jesus em Filipos, também aos pastores e líderes. Saudamos vocês com a graça e a paz que vêm de Deus, nosso Pai, e do nosso Senhor, Jesus Cristo."}, {"title": "UM AMOR QUE IRÁ AUMENTAR", "number": "3-6", "content": "Toda vez que penso em vocês, tenho de dar graças a Deus. Cada exclamação minha é um estímulo à oração, e oro por vocês com um coração alegre. É grande a satisfação em ver vocês prosseguindo conosco, crendo e proclamando a Mensagem de Deus, desde o dia em que a ouviram até agora. Nunca tive a menor dúvida de que o Deus que iniciou esta grande obra em vocês irá preservá-los e conduzi-los a um final grandioso, no dia em que Cristo Jesus se manifestar."}, {"title": "", "number": "7-8", "content": "Não há nada de irreal nesse pensamento. Minhas orações e esperanças têm raízes profundas na realidade. Afinal, vocês permaneceram leais a mim quando fui preso, ao ser julgado e depois de libertado. Em todo esse tempo, experimentamos juntos o generoso auxílio da parte de Deus. Ele sabe quanto eu os amo e quanto sinto falta de vocês. Às vezes, chego a pensar que amo vocês tanto quanto a Cristo!"}, {"title": "", "number": "9-11", "content": "Assim, esta é minha oração: que o amor de vocês floresça e que transborde; que aprendam a amar como se deve. Vocês precisam usar a cabeça e testar seus sentimentos, para que haja amor sincero e consciente, não sentimentalismo barato. Vivam como alguém que ama, uma existência discreta e exemplar, uma vida da qual Jesus se orgulharia: produtiva em frutos da alma, tornando Cristo atraente para todos e fazendo que todos sintam vontade de louvar a Deus."}, {"title": "NINGUÉM PODE APRISIONAR A MENSAGEM", "number": "12-14", "content": "Amigos, quero relatar a vocês que minha prisão teve o efeito contrário ao pretendido. Em vez de ser oprimida, a Mensagem prosperou. Todos os guardas e os demais aqui souberam que eu estava preso por causa do Messias. A curiosidade deles foi atiçada, e agora estão aprendendo a respeito de Jesus. Além disso, muitos seguidores de Jesus tiveram a fé avivada, e agora se dedicam a falar, com muita coragem, a respeito de Deus e do Messias."}, {"title": "", "number": "15-17", "content": "É verdade que alguns começaram a pregar porque, agora que estou preso, acharam que teriam seu lugar ao sol. Mas os outros o fazem com a melhor das intenções. Um grupo é motivado por puro amor, sabendo que estou aqui defendendo a Mensagem e querendo ajudar. Os outros, agora que estou fora de circulação, são apenas aproveitadores desejosos de tirar vantagem. As motivações deles são más, e me veem como um competidor: pensam que, quanto pior eu estiver, melhor para eles."}, {"title": "", "number": "18-21", "content": "Então, como devo reagir? Decidi não me preocupar com as motivações deles — confusas, más ou indiferentes. Cada vez que um deles abre a boca, Cristo é proclamado, então eu apenas os incentivo! Vou continuar com esta celebração porque sei como vai terminar. Por meio das orações fervorosas e da resposta generosa do Espírito de Jesus Cristo, tudo que ele quer fazer em mim e por meu intermédio será feito. Mal posso esperar para prosseguir meu caminho. Não penso que algo vá me perturbar, nem um pouco. Pelo contrário, tudo que está acontecendo comigo nesta cadeia colabora para fazer Cristo mais conhecido, não importa que eu viva ou morra. Eles não me fazem calar, mas me deram um púlpito! Vivo, sou mensageiro de Cristo; morto, sou seu prêmio. É a vida ou mais vida ainda! Não há como eu perder!"}, {"title": "", "number": "22-26", "content": "Enquanto existo neste corpo, tenho uma boa obra a fazer. Se eu pudesse escolher agora, estaria numa situação complicada. Uma escolha difícil! O desejo de partir e estar com Cristo é muito forte. Há dias em que não consigo pensar em nada melhor. Mas às vezes, por causa do que vocês estão enfrentando, me convenço de que é melhor continuar por aqui. Então, faço planos de estar aqui mais um pouco, na companhia de vocês, observando seu crescimento e sua alegria nesta vida de confiança em Deus. Prepararem-se para um grande encontro, quando eu for visitá-los outra vez. Vamos louvar a Cristo e desfrutar a companhia uns dos outros."}, {"title": "", "number": "27-30", "content": "Enquanto isso, vivam de modo que sejam um testemunho a favor da Mensagem de Cristo. Não permitam que nada na conduta de vocês a desabone, esteja eu presente ou não. A conduta de vocês deve ser a mesma, estando eu aí como testemunha ocular ou só ouvindo de longe. Permaneçam Unidos, com uma única forma de pensar, esforçando-se para levar o povo a confiar na Mensagem, nas boas notícias, sem se acovardar ou se esquivar diante de alguma oposição. A coragem e a unidade de vocês mostrarão aos seus opositores o que virá pela frente: derrota para eles, vitória para vocês — e tudo por causa de Deus. Nesta nossa vida, a confiança em Cristo não é a única coisa que temos. Há também o sofrimento por ele, que é um dom, tanto quanto a confiança. Vocês estão envolvidos na mesma luta que me viram enfrentar, e agora estão recebendo, nesta carta, informações detalhadas e atualizadas."}]