[
  {
    "title": "CRISTO ASSUMIU A CONDIÇÃO DE ESCRAVO",
    "number": "1-4",
    "content": "Se vocês receberam algo bom por seguir a Cristo; se o amor dele fez alguma diferença na vida de vocês; se estar numa comunidade do Espírito significa algo para vocês; se vocês têm um coração; se vocês se importam uns com os outros — façam-me um favor: concordem um com o outro, amem um ao outro, sejam amigos de verdade. Não joguem sujo; não bajulem ninguém só para conseguir o que desejam. Ponham o interesse próprio de lado e ajudem os outros em sua jornada. Não fiquem obcecados em tirar vantagem. Esqueçam-se de vocês o suficiente para estender a mão e ajudar."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Tentem pensar como Cristo Jesus pensava. Mesmo em condição de igualdade com Deus, Jesus nunca pensou em tirar proveito dessa condição, de modo algum. Quando sua hora chegou, ele deixou de lado os privilégios da divindade e assumiu a condição de escravo, tornando-se humano! E, depois disso, permaneceu humano. Foi sua hora de humilhação. Ele não exigiu privilégios especiais, mas viveu uma vida abnegada e obediente, tendo também uma morte abnegada e obediente — e da pior forma: a crucificação."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Por causa dessa obediência. Deus o exaltou e honrou muito acima e além de todos, para que todos os seres criados, no céu e na terra — até aqueles há muito mortos e enterrados — se curvem em adoração na presença de Jesus Cristo e proclamem, por meio do louvor, que ele é o Senhor de todos, para a gloriosa honra de Deus Pai."
  },
  {
    "title": "CELEBRANDO JUNTOS",
    "number": "12-13",
    "content": "O que desejo ressaltar, amigos, é que vocês devem apenas continuar a fazer o que têm feito desde o princípio. Quando eu estava com vocês, havia obediência e responsabilidade. Agora, que estou longe, continuem agindo do mesmo modo. Melhor ainda, redobrem os esforços. Sejam fortes! Vivam a salvação, mantendo a reverência e a sensibilidade para com Deus. Essa força vem de Deus, um poder interior, um trabalho do próprio Deus em vocês, que resultará no prazer dele."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Façam tudo pronta e alegremente — nada de brigas ou apelações! Apresentem-se imaculados para o mundo, como um sopro de ar fresco nesta sociedade poluída. Deem às pessoas um vislumbre de uma vida boa e do Deus vivo. Levem a Mensagem portadora de luz noite adentro, para que eu possa me orgulhar de vocês no dia em que Cristo voltar. Vocês serão a prova viva de que não trabalhei em vão."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Mesmo que eu seja executado aqui e agora, partirei alegre, como se fosse parte da oferta da sua fé, que vocês oferecem no altar de Cristo, parte da alegria de vocês. Mas é justo que o inverso também aconteça — vocês devem se unir a mim na minha alegria. Seja lá o que vocês fizerem, não se preocupem comigo."
  },
  {
    "title": "",
    "number": "19-24",
    "content": "Meu plano (em sintonia com o plano de Jesus) é enviar Timóteo a vocês, em breve, para que ele me traga notícias de vocês. Isso vai fazer muito bem ao meu coração! Não tenho ninguém como Timóteo. Ele é leal e muito preocupado com vocês. Muitos aqui estão mais preocupados consigo mesmos que pela causa de Jesus. Mas vocês conhecem Timóteo. Ele tem sido para mim como um filho devotado, neste trabalho de proclamar a Mensagem. Tão logo as coisas se definam por aqui, planejo enviá-lo. E vou ficar esperando e orando para ir logo depois dele."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "No momento, estou enviando Epafrodito, meu bom amigo e companheiro de trabalho. Vocês o enviaram para me ajudar; agora eu o envio para ajudar vocês. Ele sofreu muito enquanto esperava voltar para vocês. E esse desejo aumentou depois que se recuperou daquela doença de que vocês ouviram falar, posso garantir a vocês que já está bom. Ele quase morreu, vocês sabem, mas Deus teve misericórdia dele — e não somente dele; teve misericórdia de mim também. A morte dele teria sido uma tristeza imensa para todos."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Vocês podem ver, então, como estou contente de poder enviá-lo a vocês. Quando o virem de volta, são e salvo, sei também quanto irão se alegrar. E eu ficarei muito aliviado. Deem a ele uma boa acolhida, um grande abraço! Pessoas como ele merecem o melhor. Lembram-se do ministério que vocês começaram para mim, mas não foram capazes de terminar? Pois bem, para completar aquela tarefa ele pôs a vida em risco. Por pouco não morreu."
  }
]
