[{"title": "PARA CONHECER CRISTO PESSOALMENTE", "number": "1", "content": "É isso, amigos. Alegrem-se em Deus! Não me importo de repetir o que já escrevi em cartas anteriores e espero que vocês não se importem de ouvir outra vez. Antes prevenir que remediar — portanto, aí vai;"}, {"title": "", "number": "2-6", "content": "Cuidado com os cães uivadores, esses religiosos intrometidos que ladram, mas não mordem. Eles cultuam a aparência — eu os chamo “fanáticos da circuncisão”. Os cristãos verdadeiros são aqueles que o Espírito de Deus orienta para trabalhar no ministério, que enchem o ar com louvores a Cristo, como fazemos. Não seríamos capazes dessa tarefa sozinhos, e sabemos disso, ainda que possamos relacionar o que muitos poderiam definir como credenciais impressionantes. Vocês conhecem meu histórico: nascimento legítimo, circuncidado ao oitavo dia; israelita da elite, da tribo de Benjamim; cumpridor rigoroso e devoto da Lei de Deus; defensor ardoroso da pureza da minha religião, a ponto de perseguir a igreja; observador meticuloso de tudo que está prescrito no Livro da lei de Deus."}, {"title": "", "number": "7-9", "content": "As credenciais que eles andam exibindo por aí como algo especial, eu rasgo e jogo no lixo, com todo o resto que eu costumava julgar importante. Por quê? Por causa de Cristo. Sim, todas as coisas que um dia considerei importantes nada mais valem na minha vida. Comparado com o alto privilégio de conhecer Cristo Jesus, meu Senhor, em primeira mão, tudo o mais é insignificante — esterco. Joguei tudo no lixo para abraçar Cristo e ser abraçado por ele. Não me interessa a justiça inferior e insignificante que se baseia na observância de uma lista de regras, quando posso desfrutar aquela que é resultado de confiar em Cristo — a justiça de Deus."}, {"title": "", "number": "10-11", "content": "Desisti daquelas coisas inferiores para que pudesse conhecer Cristo pessoalmente, experimentar o poder de sua ressurreição, ser companheiro de seu sofrimento e ir com ele até a morte. Tudo isso para alcançar a ressurreição dos mortos."}, {"title": "OLHANDO PARA O ALVO", "number": "12-14", "content": "Não estou dizendo que já tenha tudo isso, que já o tenha conseguido. Mas estou a caminho, prosseguindo para Cristo, que me alcançou de uma forma impressionante. Amigos, não me entendam mal: não me considero um especialista no assunto, mas olhando para o alvo, para onde Deus nos chama — para Jesus. Estou correndo e não vou voltar atrás."}, {"title": "", "number": "15-16", "content": "Assim, os interessados em tudo que Deus tem para nós devem se manter focados no alvo; Se algum de vocês tem outra coisa em mente, algo menos que um compromisso total, Deus vai clarear a vista embaçada de vocês — e vocês vão enxergar! Agora, que estamos no caminho certo, permaneçamos nele."}, {"title": "", "number": "17-19", "content": "Amigos, fiquem firmes comigo. Observem os que correm a mesma carreira e prosseguem para o mesmo alvo. Muita gente está tomando outros caminhos, escolhendo outros alvos e tentando levar vocês com eles. Já adverti vocês várias vezes desse perigo. Infelizmente, preciso fazê-lo de novo. Tudo que eles querem é um caminho fácil. Eles odeiam a cruz de Cristo, mas o caminho fácil é um beco sem saída. Os que vivem assim transformam o próprio estômago em seu deus; seus arrotos são seus louvores. Eles só conseguem pensar no próprio apetite."}, {"title": "", "number": "20-21", "content": "Mas a vida que temos é muito melhor. Somos cidadãos dos altos céus! Esperamos a vinda do Salvador, o Senhor Jesus Cristo, que transformará nosso corpo terrestre em corpo glorioso, como o dele. Ele nos fará belos e perfeitos com o mesmo poder que deixa tudo como deve ser, em toda parte."}]