[
  {
    "title": "",
    "number": "1",
    "content": "Meus queridos amigos! Amo muito vocês, sempre desejando o melhor para vocês. Vocês me fazem sentir muita alegria e me enchem de orgulho. Não A duvidem. Permaneçam no caminho, firmes em Deus."
  },
  {
    "title": "ORANDO POR TODAS AS COISAS",
    "number": "2",
    "content": "Insisto em que Evódia e Síntique resolvam suas diferenças e façam as pazes. Deus não quer que seus filhos guardem ressentimentos."
  },
  {
    "title": "",
    "number": "3",
    "content": "Ah, Sízigo, como você está aí para ajudá-las a resolver as coisas, faça o que puder por elas. Essas mulheres trabalharam pela Mensagem lado a lado com Clemente e comigo e com os outros veteranos — tão arduamente quanto qualquer um de nós. Lembre-se, o nome delas também está no Livro da Vida."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Celebrem o nome de Deus o dia inteiro, todos os dias! Quero dizer, alegrem-se nele! Deixem bem claro a todos com quem se encontrarem que vocês estão do lado deles, trabalhando com eles, não contra eles. Ajudem-nos a ver que o Senhor está para chegar. Ele pode se manifestar a qualquer minuto!"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Não se aflijam nem se preocupem. Em vez de se preocupar, orem. Permitam que as súplicas e os louvores transformem seus receios em orações, permitindo que Deus os conheça. Antes que vocês percebam, a compreensão da integridade de Deus, que só contribui para o bem, virá e os acalmará. É maravilhoso o que acontece quando Cristo retira a preocupação do centro da vida humana."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Resumindo, amigos, o melhor que vocês têm a fazer é encher a mente e o pensamento com coisas verdadeiras, nobres, respeitáveis, autênticas, úteis, graciosas — o melhor, não o pior; o belo, não o feio. Coisas para elogiar, não para amaldiçoar. Ponham em prática o que aprenderam de mim, o que ouviram, viram e entenderam. Façam assim, e Deus, que é soberano, irá tornar real em vocês a mais excelente harmonia."
  },
  {
    "title": "CONTENTES EM QUAISQUER CIRCUNSTÂNCIAS",
    "number": "10-14",
    "content": "Estou alegre em Deus, mais do que vocês imaginam, porque vocês mostram uma vez mais que estão preocupados comigo. Claro que estavam orando a meu favor e pensando em mim, apenas não tinham tido a chance de demonstrá-lo. De fato, pelo que me consta, não preciso de nada. Já aprendi a estar contente, a despeito das circunstâncias. Fico satisfeito com muito ou com pouco. Encontrei a receita para estar alegre, com fome ou alimentado, com as mãos cheias ou com as mãos vazias. Onde eu estiver e com o que tiver, posso fazer qualquer coisa por meio daquele que faz de mim o que sou. Não quero dizer que a ajuda de vocês não significa muito para mim, porque significou. Foi algo belo a ajuda de vocês com meus problemas."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Vocês, filipenses, estejam certos de que nunca vou me esquecer da primeira em vez que deixei a província da Macedônia, aventurando-me com a Mensagem, quando nenhuma igreja me ajudou na obra de dar e receber, a não ser vocês. Vocês foram os únicos. Mesmo quando- eu estava em Tessalônica, vocês me ajudaram — não apenas uma vez, mas duas vezes. Não que eu viva pedindo esmolas, mas quero mesmo que vocês experimentem a bênção que procede da generosidade."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Agora tenho tudo — e continuo a receber mais! Os presentes que vocês me enviaram por Epafrodito foram mais que suficientes, como o aroma agradável de um sacrifício queimando no altar, que enche o ar com sua fragrância e agrada a Deus de verdade. Podem ter certeza de que Deus cuidará para que vocês tenham tudo de que precisam. A generosidade dele excederá até mesmo a de vocês, na glória que procede de Jesus. A glória do nosso Deus e Pai é tanta que flui pela eternidade. Amém."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Transmitam nossas saudações a todos os seguidores de Jesus que encontrarem. Nossos amigos enviam saudações, e todos os cristãos daqui, especialmente os que trabalham no palácio de César, querem que vocês se lembrem deles."
  },
  {
    "title": "",
    "number": "23",
    "content": "Recebam e experimentem a maravilhosa graça do Senhor, Jesus Cristo, profundamente, bem profundamente dentro de vocês."
  }
]
