[
  {
    "title": "",
    "number": "1-4",
    "content": "Várias pessoas se deram ao trabalho de relatar por escrito os fatos extraordinários que se passaram entre nós, que eram, ao mesmo tempo, o cumprimento de profecias das Escrituras. Elas basearam seus relatos em testemunhas oculares que dedicaram a própria vida à Palavra. Investiguei cuidadosamente esses relatos, inteirando-me da história desde o princípio, e decidi escrever tudo ao senhor, honrado Teófilo, para que não haja nenhuma dúvida a respeito da confiabilidade de tudo que lhe foi ensinado."
  },
  {
    "title": "UM FILHO NA VELHICE",
    "number": "5-7",
    "content": "Durante o governo de Herodes, rei da Judeia, um sacerdote foi designado para servir no grupo de Abias. Seu nome era Zacarias, e sua mulher era descendente de Arão. O nome dela era Isabel. O casal vivia honestamente, sempre obedecendo de coração aos mandamentos. Era gente de consciência tranquila diante de Deus. Entretanto, não tinham filhos, porque Isabel não engravidava, e agora eles já eram idosos."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Aconteceu que Zacarias estava cumprindo seus deveres sacerdotais na presença de Deus, no turno que lhe correspondia, quando chegou sua vez de entrar no santuário e queimar incenso. O povo estava reunido e orava do lado de fora do templo na hora da oferta do incenso. De repente, um anjo de Deus apareceu do lado direito do altar. Zacarias ficou paralisado de medo."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Mas o anjo o tranquilizou: “Não tenha medo, Zacarias. Sua oração foi ouvida. Isabel, sua esposa, terá um filho. O nome dele será João. Você irá comemorar e pular de alegria, não apenas você, pois o nascimento dele irá alegrar muita gente. Ele será grande na presença de Deus."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "“Ele não poderá beber vinho nem cerveja, mas será cheio do Espírito Santo desde o momento em que sair do ventre materno. Ele conduzirá muitos filhos e filhas de Israel de volta para Deus. Cheio de poder como Elias, ele anunciará o Reino de Deus e reacenderá o amor dos pais pelos filhos, despertando fé nos corações mais fechados. Ele preparará o povo para Deus”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Zacarias disse ao anjo: “Como posso acreditar nisso? Já estou velho, e minha esposa também é uma mulher de idade”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Mas o anjo respondeu: “Sou Gabriel e vivo na presença de Deus. Fui enviado especialmente para trazer esta boa notícia. Mas, por não ter acreditado, você ficará mudo até o dia do nascimento do seu filho. Tudo irá acontecer exatamente no tempo certo — no tempo de Deus”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Enquanto isso, o povo, que esperava por Zacarias, já estava preocupado e se perguntava porque tanta demora no santuário. Mas, quando saiu, Zacarias não conseguiu falar. Então, todos entenderam que ele tivera uma visão. Como não conseguia falar nada, teve de usar gestos e sinais para se comunicar."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Depois de encerrar seu turno, Zacarias voltou para casa. Não muito tempo depois disso, Isabel engravidou. E durante cinco meses ela nem saía de casa, curtindo a gravidez. Ficava sempre pensando: “Como pode o Senhor ter me abençoado tanto? Ele olhou para mim! Não serei mais humilhada!”"
  },
  {
    "title": "A VIRGEM TEVE UM FILHO",
    "number": "26-28",
    "content": "No sexto mês da gravidez de Isabel, Deus enviou o anjo Gabriel à cidadezinha de Nazaré, na Galiléia, a uma virgem prestes a se casar com um homem chamado José, descendente de Davi. O nome da virgem era Maria. Ao entrar, o anjo disse a ela: “Alegre-se! Como você foi agraciada! Agraciada pelo belo agir de Deus! Deus está com você!”"
  },
  {
    "title": "",
    "number": "29-33",
    "content": "Ela ficou perplexa, pensando muito nas palavras do anjo. Mas ele a tranquilizou: \"Maria, não há nada a temer. Deus preparou uma surpresa: você vai engravidar, dará à luz um filho e irá chamá-lo Jesus. Ele será grande, será chamado ‘Filho do Altíssimo’. O Senhor Deus dará a ele o trono de seu pai Davi. Ele governará a casa de Jacó para sempre — E o seu Reino jamais terá fim”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Maria perguntou ao anjo: “Mas como, se sou virgem?”."
  },
  {
    "title": "",
    "number": "35",
    "content": "O anjo respondeu: “O Espírito Santo virá sobre você, o poder do Altíssimo a envolverá. O filho que você dará à luz será chamado Santo, Filho de Deus."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "“E saiba que sua prima Isabel engravidou, apesar da idade. Todos comentavam que ela era estéril, e agora está no sexto mês de gravidez! Como você pode ver, para Deus, nada é impossível”. Já sem se conter, Maria exclamou: “Agora tudo está claro: sou serva do Senhor, quero fazer a sua vontade. Que aconteça comigo conforme todas estas palavras”. Então, o anjo a deixou."
  },
  {
    "title": "BENDITA ENTRE AS MULHERES",
    "number": "39-45",
    "content": "Sem perder tempo, Maria tratou logo de se arrumar e viajou para uma cidade da região montanhosa de Judá. Ali, foi à casa de Zacarias. Assim que entrou, cumprimentou Isabel. Quando Isabel ouviu a saudação de Maria, o bebê se agitou dentro dela. Cheia do Espírito Santo, começou a cantar: “A bendita entre as mulheres está ao meu lado, e o bebê em seu ventre é igualmente abençoado! E por que seria eu tão abençoada? É a mãe do meu Senhor! Que visita inesperada! Quando as palavras da sua saudação me chegaram aos ouvidos e ao coração, O bebê em meu ventre agitou-se de exultação. Que felicidade a sua! Você creu no que Deus faria! Sabia que cada palavra se realizaria”."
  },
  {
    "title": "",
    "number": "46-55",
    "content": "Então, Maria irrompeu em louvor: “Meu coração extravasa em louvor a ti, ó Senhor; Quero dançar ao som da canção do meu Salvador. Deus decidiu olhar para mim, e vejam o que aconteceu: a mulher mais feliz da terra sou eu! O que Deus me fez nunca será esquecido, o Deus cujo nome é santo, para sempre engrandecido. Suas misericórdias sempre se renovam sobre aqueles que de coração o adoram. Ele estendeu o braço e mostrou que é poderoso, dispersou todo arrogante e todo orgulhoso. Derrubou do trono os tiranos assoberbados, e exaltou os simples e humilhados. Aos pobres e famintos deu um banquete extravagante; ficaram a ver navios os ricos arrogantes. Voltou a abraçar Israel, seu filho escolhido; por sua eterna misericórdia sentiu-se compelido. Cumpriu-se a sua promessa! Está consumada! Firmada com Abraão, agora manifestada”."
  },
  {
    "title": "",
    "number": "56",
    "content": "Maria ficou três meses com Isabel, depois voltou para casa."
  },
  {
    "title": "O NASCIMENTO DE JOÃO",
    "number": "57-58",
    "content": "Ao completar o período de sua gravidez, Isabel deu à luz um filho. Vendo que Deus fora misericordioso com ela, seus vizinhos e parentes vieram celebrar o acontecimento."
  },
  {
    "title": "",
    "number": "59-60",
    "content": "Oito dias depois, dia da circuncisão do menino, queriam dar-lhe o nome do pai, Zacarias. A mãe, porém, interferiu: “Não. Ele vai se chamar João”."
  },
  {
    "title": "",
    "number": "61-62",
    "content": "“Mas ninguém na sua família tem esse nome!”, estranharam. Por meio de gestos e sinais, consultaram Zacarias para saber que nome ele queria dar ao menino."
  },
  {
    "title": "",
    "number": "63-64",
    "content": "Zacarias escreveu numa tábua: “O nome dele será João”. A escolha surpreendeu a todos, e não foi a única surpresa: Zacarias recuperou a fala. Tudo voltou ao normal. E ele começou a falar, louvando a Deus!"
  },
  {
    "title": "",
    "number": "65-66",
    "content": "Um temor profundo e reverente tomou conta de todos, e em toda aquela parte das montanhas da Judeia não se falava em outra coisa. Todos os que ouviam a história ficavam pensando: “O que esse menino vai ser? Sem dúvida, a mão de Deus está com ele”."
  },
  {
    "title": "",
    "number": "67-79",
    "content": "Então, cheio do Espírito Santo, Zacarias profetizou: “Louvado seja o Senhor; o Deus de Israel seja bendito; pois ele libertou seu povo aflito. A nós manifestou o poder de sua salvação, na linhagem de Davi, que o servia de coração, Tal como há muito havia prometido pela pregação dos seus profetas ungidos: Libertação nos concedeu de todo inimigo fatal e daqueles que nos dispensavam ódio mortal; Misericórdia trouxe aos nossos pais amados, pois se lembrou do que prometera no passado, O que jurou a Abraão, nosso antepassado — das mãos do inimigo, seríamos resgatados, Para que, livres do medo, o adoremos de verdade, e na sua presença vivamos em santidade. “E você, ‘Profeta do Altíssimo’, meu filho amado, o caminho do Senhor deixará preparado, Por ele o presente da salvação ao povo será dado, os seus pecados agora serão perdoados. Pela imensa misericórdia do Senhor, sobre nós nascerá o sol do seu amor, Que brilhará sobre os que vivem em trevas e em negridão, assentados na sombra da morte, em total escuridão. Por ele nossos passos serão guiados, pelo caminho da paz seremos levados”."
  },
  {
    "title": "",
    "number": "80",
    "content": "O menino crescia, era saudável e cheio de vida. Morou no deserto até o dia em que se apresentou como profeta em Israel."
  }
]
