[{"title": "CORDEIROS NO MEIO DE LOBOS", "number": "1-2", "content": "Depois disso, o Senhor selecionou setenta discípulos e enviou-os em duplas a todas as cidades e lugares que pretendia visitar, destacando a seriedade da tarefa: “Uma colheita tão grande, e tão poucos trabalhadores! Portanto, de joelhos. Peçam ao Deus da colheita que envie trabalhadores."}, {"title": "", "number": "3", "content": "“Podem ir, mas sejam cautelosos! O trabalho é perigoso. Vocês serão como cordeiros no meio de lobos."}, {"title": "", "number": "4", "content": "\"Levem pouca coisa, o mínimo necessário. Nada de bagagem extra. Não percam tempo. Evitem conversas longas com aqueles que encontrarem pelo caminho."}, {"title": "", "number": "5-6", "content": "“Quando entrarem numa casa, cumprimentem a família com ‘Paz!’. Se a saudação for recebida, é um bom lugar para ficar. Se não for recebida, peguem-na de volta e saiam. Não forcem nenhuma situação."}, {"title": "", "number": "7", "content": "“Hospedem-se numa casa e façam suas refeições ali, pois o trabalhador merece três refeições por dia. Não fiquem mudando de casa, procurando a melhor cozinha da cidade."}, {"title": "", "number": "8-9", "content": "“Se, forem recebidos numa cidade, comam o que for oferecido, curem quem estiver doente ali e anunciem: ‘O Reino de Deus está aqui, diante de vocês!’."}, {"title": "", "number": "10-12", "content": "“Se, ao entrar numa cidade não forem recebidos, saiam às ruas e gritem: ‘A única coisa que ganhamos aqui foi a poeira das sandálias, e nós a devolvemos. Vocês sabiam que o Reino de Deus estava bem diante de vocês?’. Sodoma receberá um tratamento melhor no dia do juízo que a cidade que decidir rejeitar vocês."}, {"title": "", "number": "13-14", "content": "“Castigo para Corazim! Castigo para Betsaida! Se fosse concedida a Tiro e Sidom metade das oportunidades que vocês tiveram, elas estariam de joelhos há muito tempo, arrependidas, clamando por misericórdia. Tiro e Sidom serão tratadas com menos rigor que vocês no dia do juízo."}, {"title": "", "number": "15", "content": "“E você, Cafarnaum! Acha que será promovida ao céu? Pense bem. Você está é descendo a ladeira para o inferno."}, {"title": "", "number": "16", "content": "“Quem ouvir vocês está me ouvindo. Quem os rejeitar está me rejeitando. E me rejeitar é o mesmo que rejeitar Deus, que me enviou”."}, {"title": "", "number": "17", "content": "Depois disso, os setenta voltaram eufóricos: “Senhor, até os demônios se submetem, por causa do teu nome!”."}, {"title": "", "number": "18-20", "content": "Jesus disse: “Eu sei. Vi a queda de Satanás. Parecia um raio caindo do céu. Perceberam o que dei a vocês? É um salvo-conduto para caminhar no meio de serpentes e escorpiões e uma proteção contra qualquer ataque do Inimigo, Ninguém pode pôr as mãos em vocês, mas o grande trunfo não está na autoridade de vocês sobre o mal, e sim na autoridade e na presença de Deus em vocês. Alegrem-se não com o que vocês fazem para Deus, mas com o que Deus faz por vocês”."}, {"title": "", "number": "21", "content": "Jesus sentiu nessa hora uma incontida alegria no Espírito Santo e exclamou: “Graças te dou, Pai, Senhor do céu e da terra, porque escondeste essas coisas dos que se acham sábios e as revelaste a gente simples e novos na fé! Sim, Pai, foi dessa maneira que quiseste agir."}, {"title": "", "number": "22", "content": "“Meu Pai tudo me concedeu! Só o Pai sabe quem é o Filho, e só o Filho sabe quem é o Pai. O Filho pode apresentar o Pai a quem quiser”."}, {"title": "", "number": "23-24", "content": "Dirigindo-se aos discípulos em particular, disse: “Abençoados são os olhos que veem o que vocês estão vendo! Muitos profetas e reis teriam dado a vida para ver o que estão vendo e ouvir o que vocês estão ouvindo, mas não tiveram essa oportunidade”."}, {"title": "QUEM É MEU PRÓXIMO", "number": "25", "content": "Naquele momento, para testar Jesus, um líder religioso lhe perguntou: “Mestre, o que preciso fazer para ter a vida eterna?”"}, {"title": "", "number": "26", "content": "Ele respondeu: “O que está escrito na Lei de Deus? Como você a interpreta?”"}, {"title": "", "number": "27", "content": "Ele disse: “Ame o Senhor seu Deus com toda a paixão, toda a fé, toda a inteligência e todas as forças; e ame o próximo como a você mesmo”."}, {"title": "", "number": "28", "content": "“Boa resposta!”, disse Jesus. “Faça isso e viverá.”"}, {"title": "", "number": "29", "content": "Querendo fugir da resposta, ele perguntou: “Como saber quem é o próximo’?”."}, {"title": "", "number": "30-32", "content": "Jesus respondeu com uma história: “Certa vez, um homem viajava de Jerusalém para Jericó. No caminho, foi atacado por ladrões. Eles o espancaram e fugiram com suas roupas, deixando-o quase morto. Pouco depois, um sacerdote passou por aquela estrada, mas, quando viu o homem, esquivou-se e simplesmente foi para o outro lado. Em seguida, surgiu um religioso levita. Ele também evitou o homem ferido."}, {"title": "", "number": "33-35", "content": "“Um samaritano que viajava por aquela estrada aproximou-se do ferido. Quando viu o estado do homem, sentiu muita pena dele. Aplicou ao ferido os primeiros socorros, desinfetando os ferimentos e fazendo alguns curativos. Pôs o homem sobre o jumento em que viajava e levou-o até uma pensão. Na manhã seguinte, entregou duas moedas de prata ao dono da pensão e disse: ‘Cuide bem dele. Se custar mais, ponha na minha conta; pago quando voltar’."}, {"title": "", "number": "36", "content": "“O que você acha? Qual dos três é o próximo do homem atacado pelos ladrões?”."}, {"title": "", "number": "37", "content": "“Aquele que o tratou com bondade”, respondeu o líder religioso. Jesus concluiu: “Faça a mesma coisa”."}, {"title": "MARIA E MARTA", "number": "38-40", "content": "Jesus prosseguiu viagem e entrou numa cidade. Uma mulher chamada Marta o recebeu em casa, deixando-o bem à vontade. Era irmã de Maria, que se assentou aos pés do Mestre e ouviu atenta a tudo que ele dizia, enquanto Marta estava ocupada com os afazeres na cozinha. Algum tempo depois, ela os interrompeu: “Mestre, o senhor não se incomoda em saber que minha irmã deixou todo o trabalho da cozinha para mim? Mande-a me ajudar!”."}, {"title": "", "number": "41-42", "content": "Ele respondeu: “Minha querida Marta, você está fazendo tempestade em copo d'água. Está se preocupando à toa. Só uma coisa importa, e Maria a escolheu. É o prato principal. Não vou tirar isso dela”."}]