[
  {
    "title": "APRENDAM A PEDIR",
    "number": "1",
    "content": "Um dia, Jesus estava orando num determinado lugar. Quando acabou de orar, um dos seus discípulos pediu: “Mestre, ensina-nos a orar. João ensina os discípulos dele”."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Ele disse: “Quando vocês orarem, digam: Pai, Revela-nos quem tu és. Dá um jeito neste mundo. Conserva-nos vivos com três boas refeições. Preserva-nos perdoados por ti e perdoando os outros. Guarda-nos de nós mesmos e do Diabo”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Jesus acrescentou: “Imaginem o que aconteceria se vocês fossem à casa de um amigo no meio da noite e pedissem: ‘Amigo, empreste-me três pães. Um velho amigo acabou de chegar de viagem. Está lá em casa, e não tenho nada para oferecer a ele’."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Já na cama, seu amigo responde: ‘Não me incomode! Já tranquei a porta, e meus filhos estão dormindo. Não posso me levantar para dar a você seja lá o que for!’."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Digo a vocês: se ele não se levantar pela amizade, vai se levantar por causa da insistência e dar tudo que o amigo está pedindo."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Isto é o que quero dizer: Peçam e conseguirão; Busquem e acharão; Batam, e alguém abrirá a porta."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Não barganhem com Deus. Sejam objetivos. Peçam aquilo de que estão precisando. Não estamos num jogo de gato e rato, nem de esconde-esconde. Se seu filho pedir pão, você o enganaria com serragem? Se pedir peixe, iria assustá-lo com uma cobra viva servida na bandeja? Maus como são, vocês não pensariam em algo assim, pois se portam com decência, pelo menos com seus filhos. Não acham, então, que o Pai que criou vocês com todo amor não dará o Espírito Santo quando pedirem?”."
  },
  {
    "title": "SATANÁS CONTRA SATANÁS",
    "number": "14-16",
    "content": "Jesus libertou um homem de um demônio que o mantinha mudo. O demônio se foi, e o homem começou a falar sem parar, para espanto da multidão. Mas alguns dos presentes foram cínicos, “Magia negra”, diziam. “Não passa de um truque diabólico.” Outros se mostravam céticos, esperando que Jesus desse provas de sua identidade divina com algum milagre espetacular."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Jesus sabia o que eles estavam pensando e disse: “Qualquer país em guerra civil prolongada acaba devastado. Uma família que vive brigando se desintegrará. Se Satanás expulsa Satanás, não irá se destruir? E vocês me caluniam, afirmando que sou um demônio que expulsa demônios; a mesma calúnia não se aplica para os exorcistas de vocês?! Mas, se é pelo dedo de Deus que expulso espíritos maus, então com certeza o Reino de Deus está aqui."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "\"Se um homem forte, armado até os dentes, fica de guarda em sua casa, a propriedade está segura. Mas e se um homem ainda mais forte e com armas mais poderosas o atacar? Ele será derrotado. O arsenal que o tornava tão confiante agora é inútil, e seus bens mais preciosos serão tomados."
  },
  {
    "title": "",
    "number": "23",
    "content": "“Isso é guerra, e não há território neutro: Se vocês não estão do meu lado, são meus inimigos; se não ajudam, estão atrapalhando."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“Quando é expulso de alguém, o espírito maligno vagueia pelo deserto, procurando um oásis, uma alma distraída que possa atormentar. Se não encontra nada, diz consigo mesmo: ‘Vou retornar para minha antiga casa’. Quando retorna, encontra a pessoa limpa, porém vazia. Então, o espírito reúne outros sete espíritos ainda piores, e todos se instalam ali. O estado da pessoa agora é pior do que antes."
  },
  {
    "title": "",
    "number": "27",
    "content": "No meio da explicação, uma mulher ergueu a voz no meio do povo: “Bendito é o ventre que carregou você e os peitos que o amamentaram!”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Jesus comentou: “Benditos mesmo são os que ouvem a Palavra de Deus e a aplicam à própria vida!”."
  },
  {
    "title": "MANTENDO OS OLHOS ABERTOS",
    "number": "29-30",
    "content": "Enquanto a multidão aumentava, Jesus mudou de assunto: “O espírito desta época está errado. Todos querem uma prova, mas procuram um tipo errado de prova. Vocês procuram alguma coisa que satisfaça a curiosidade e são ávidos para ver milagres. Mas a única prova que terão é a de Jonas e dos ninivitas, que de fato nem se parece com uma prova. O Filho do Homem representa para esta geração o que Jonas representou para Nínive."
  },
  {
    "title": "",
    "number": "32-31",
    "content": "“No dia do juízo, os ninivitas irão depor, e o testemunho deles condenará esta geração, porque Jonas pregou para aquele povo, e eles mudaram de vida. Um pregador muito mais importante que Jonas está aqui, e vocês ficam exigindo ‘provas’. No dia do juízo, esta geração também será condenada pelo testemunho da rainha de Sabá, porque ela viajou dos confins da terra para ouvir o sábio Salomão. Uma sabedoria muito maior que a de Salomão está aqui, bem diante de vocês, e vocês querem ‘provas’."
  },
  {
    "title": "",
    "number": "33-36",
    "content": "“Ninguém acende uma lâmpada para escondê-la numa gaveta. Ela é afixada num lugar alto, para que todos na sala possam vê-la. Os olhos de vocês são a lâmpada, que ilumina todo o corpo. Se viverem na fé, seu corpo se encherá dessa luz, mas, se viverem com olhos cheios de cobiça e desconfiança, seu corpo será um celeiro cheio de grãos mofados. Mantenham os olhos abertos, a lâmpada acesa, para não caírem na escuridão. Mantenham a vida sempre bem iluminada”."
  },
  {
    "title": "IMPOSTORES",
    "number": "37-41",
    "content": "Depois desse discurso, um fariseu convidou-o para jantar. Jesus entrou na casa do homem e tomou seu lugar à mesa. O fariseu ficou chocado e ofendido ao perceber que Jesus não havia se lavado antes da refeição. Mas o Mestre reagiu: “Sei que vocês, fariseus, lustram suas xícaras e pratos a ponto de brilharem ao sol, mas sei também que vocês estão bichados de cobiça e maldade dissimulada. Fariseus tolos! Aquele que fez o exterior não fez também o interior? Abram o bolso e o coração e ajudem os pobres! Assim, terão também a vida limpa, não só as mãos e os pratos."
  },
  {
    "title": "",
    "number": "42",
    "content": "“Estou cansado de vocês! São um caso perdido. Impostores! Vocês mantêm registros meticulosos e dão o dízimo de cada centavo que ganham, mas arrumam um jeito de burlar o que importa: a justiça e o amor de Deus. A atitude cuidadosa tem o seu valor, mas o essencial é indispensável."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "Vocês, fariseus, são um caso perdido. Impostores! Fazem questão dos lugares de honra no serviço religioso e amam o glamour dos elogios públicos. Impostores! Vocês são como sepulturas sem inscrição: as pessoas passeiam pela superfície bonita sem suspeitar da podridão sete palmos abaixo”."
  },
  {
    "title": "",
    "number": "46",
    "content": "Ele respondeu: “Sim, e vou ser ainda mais claro. Vocês, líderes religiosos, são um caso perdido, Sobrecarregam as pessoas com regras e regulamentos até quase quebrarem a coluna, mas não erguem um dedo para ajudá-las."
  },
  {
    "title": "",
    "number": "47-51",
    "content": "“Vocês são um caso perdido. Constroem túmulos para os profetas que seus antepassados mataram, mas esses túmulos, na verdade, são monumentos aos seus antepassados assassinos e confirmam o que diz a Sabedoria de Deus: ‘Vou enviar profetas e apóstolos, mas eles irão matá-los e expulsá-los’. Isso significa que cada gota de sangue justo derramado desde o começo do mundo até agora, desde o sangue de Abel até o de Zacarias, que foi trucidado entre o altar e o santuário, está sobre a cabeça de vocês. Sim, tudo isso será cobrado desta geração."
  },
  {
    "title": "",
    "number": "52",
    "content": "“Vocês, líderes religiosos, são um caso perdido. Vocês tomam a chave do conhecimento, mas é para fechar portas, não para abri-las. Não entram nem deixam ninguém entrar”."
  },
  {
    "title": "",
    "number": "53-54",
    "content": "Assim que Jesus deixou a mesa, os líderes religiosos e os fariseus explodiram de raiva. Ficaram analisando as declarações dele, em busca de algo que pudessem usar como armadilha, para apanhá-lo."
  }
]
