[{"title": "A INÚTIL MÁSCARA DA RELIGIÃO", "number": "1-3", "content": "Nessa época, era comum milhares de pessoas se reunirem à volta dele, um pisando no pé do outro. Mas a preocupação maior de Jesus era com seus discípulos, a quem alertou: “Vigiem vocês mesmos, para que não sejam contaminados com o fermento dos fariseus, com a falsidade deles. Vocês não podem manter sua verdadeira identidade escondida para sempre: logo ela será exposta. Vocês não podem manter uma máscara religiosa o tempo todo. Cedo ou tarde, a máscara vai cair, e a verdadeira face religiosa de vocês será conhecida. Vocês não podem falar uma coisa em particular e pregar o oposto em público. Chegará o dia em que a verdade será conhecida em toda a cidade."}, {"title": "", "number": "4-5", "content": "“Falo a vocês como a amigos queridos. Não permitam que as ameaças dos terroristas religiosos reduzam vocês ao silêncio ou a declarações fingidas. É claro que eles podem matá-los, mas o que mais poderão fazer? Nada do que façam poderá atingir a alma de vocês, a essência do seu ser. Tenham temor a Deus, que é quem conserva nas mãos a vida — corpo e alma."}, {"title": "", "number": "6-7", "content": "“Quanto valem dois ou três passarinhos? Não é muita coisa! Mas Deus cuida de cada um deles. Pois saibam que ele dá muito mais atenção a vocês, cuidando nos mínimos detalhes — a ponto de contar os fios de cabelo da cabeça de cada um! Por isso, não fiquem preocupados com essas ameaças. Vocês valem mais que um milhão de passarinhos."}, {"title": "", "number": "8-9", "content": "“Deem testemunho de mim a todos, e o Filho do Homem dará testemunho a favor de vocês na presença de todos os anjos de Deus. Mas, se fingirem que não me conhecem, acham que vou defendê-los diante deles?"}, {"title": "", "number": "10", "content": "“Se vocês difamarem o Filho do Homem por equívoco de interpretação ou por ignorância, esse erro será perdoado. Mas, se vocês, conscientemente, atacarem o Espírito Santo para atingir Deus, o perdão não será possível."}, {"title": "", "number": "11-12", "content": "“Quando vocês forem levados a todo tipo de tribunal, não se preocupem com nenhuma estratégia de defesa, ou seja, com o que dizer ou como falar na presença do juiz. As palavras certas surgirão na hora, por obra do Espírito Santo”."}, {"title": "A HISTÓRIA DO FAZENDEIRO GANANCIOSO", "number": "13", "content": "Do meio da multidão, alguém pediu: “Mestre, ordene ao meu irmão que me dê uma porção justa da herança da família”."}, {"title": "", "number": "14", "content": "Jesus respondeu: “O que o faz pensar que eu devo ser juiz ou mediador de vocês?”"}, {"title": "", "number": "15", "content": "Dirigindo-se ao povo, continuou: “Tomem cuidado! Protejam-se de todo tipo de ganância. A vida não é definida pelas coisas que vocês têm”."}, {"title": "", "number": "16-19", "content": "Em seguida, contou esta história: “A fazenda de um homem rico produziu uma colheita extraordinária. Mas, preocupado, ele falou consigo mesmo: ‘E agora? Meu celeiro não é grande o bastante para guardar esta colheita’. Então, decidiu: ‘Já sei o que vou fazer: vou mandar derrubar meus celeiros e construir outros maiores. Guardarei ali toda a safra e, então, direi a mim mesmo: Você fez bem! Acumulou o suficiente para se aposentar. Agora esqueça as preocupações e aproveite a vida!’"}, {"title": "", "number": "20", "content": "“Deus, então, apareceu a ele e disse: ‘Tolo! Você vai morrer esta noite! E seu celeiro grande e abarrotado? Para quem ficará?’"}, {"title": "", "number": "21", "content": "“É isso que acontece quando você enche seu celeiro do próprio eu, não de Deus”."}, {"title": "CAIAM NA REALIDADE", "number": "22-24", "content": "O assunto continuou com os discípulos: “Não fiquem aflitos com a comida que terão de pôr na mesa ou se o guarda-roupa está fora de moda. Há muito mais coisas na vida que a comida que vai para o estômago! Há muito mais coisas para se ver que as roupas que vocês usam! Olhem para as aves, livres e desimpedidas: não estão presas a nenhum emprego e vivem despreocupadas, aos cuidados de Deus. E vocês valem para ele muito mais que os passarinhos!"}, {"title": "", "number": "25-28", "content": "“Será que alguém consegue ficar um centímetro mais alto preocupado diante do espelho? Se com preocupação não conseguimos nada, então por que se preocupar? Todo esse tempo e dinheiro gasto com moda, pensam que faz muita diferença? Em vez de correr atrás da moda, caminhem pelos campos e observem as flores silvestres. Elas não se enfeitam nem compram, mas vocês já viram formas e cores mais belas? Os dez homens e mulheres da lista dos mais bem vestidos iriam parecer maltrapilhos comparados com as flores. Se Deus dá tanta atenção à aparência das flores do campo — e muitas delas nem mesmo são vistas —, não acham que ele irá cuidar de vocês, ter prazer em vocês e fazer o melhor por vocês?"}, {"title": "", "number": "29-32", "content": "“Quero convencê-los a relaxar, a não se preocuparem tanto em adquirir. Em vez disso, prefiram dar, correspondendo, assim, ao cuidado de Deus. Quem não conhece Deus e não sabe como ele trabalha é que se prende a essas coisas, mas vocês conhecem Deus e sabem como ele trabalha. Orientem sua vida de acordo com a realidade, a iniciativa e a provisão de Deus. Não se preocupem com as perdas e descobrirão que todas as suas necessidades serão satisfeitas. Vocês são meus amigos queridos! O Pai quer dar seu Reino a vocês."}, {"title": "", "number": "33-34", "content": "“Sejam generosos. Ajudem os pobres. Invistam no banco que jamais irá falir, aquela agência no céu a salvo de assaltantes e falsários, na qual vocês podem confiar. Saibam que o lugar que vocês mais desejam estar é perto do seu tesouro; e é lá que acabarão indo parar.”."}, {"title": "QUANDO O SENHOR CHEGAR", "number": "35-38", "content": "“Atenção. Mantenham a luz acesa! Comportem-se como quem espera o patrão voltar da festa de casamento; fiquem acordados e estejam prontos para abrir a porta quando ele chegar. Empregados responsáveis são bem vistos pelo patrão. Ele fará questão de sentar-se à mesa ou mesmo de servir a refeição a eles, continuando a festa de casamento. Não importa a que hora da noite chegue, eles os encontrará acordados. E como serão abençoados!"}, {"title": "", "number": "39-40", "content": "Se o dono da casa soubesse a noite em que o ladrão viria, não ficaria fora até tarde nem deixaria a porta destrancada. Por isso, não sejam descuidados e negligentes! O Filho do Homem se manifestará justamente num momento em que vocês não esperam”."}, {"title": "", "number": "41", "content": "Pedro perguntou: “Senhor, isso é apenas para nós, ou para todos?”."}, {"title": "", "number": "42-46", "content": "Jesus respondeu: “Tenho uma pergunta para você: quem é o administrador confiável e sábio incumbido pelo patrão de alimentar seus trabalhadores na hora certa? É aquele que o patrão encontra fazendo seu trabalho quando regressa. É um homem abençoado. Mas, se o administrador disser para si mesmo: ‘O patrão está demorando’ e começar a maltratar os outros empregados e a passar o tempo farreando com os amigos, a chegada do patrão será uma triste surpresa para ele. Perderá o cargo e seu destino será o pior possível."}, {"title": "", "number": "47-48", "content": "“O empregado que conhece a vontade do patrão, mas deliberadamente a ignora ou faz apenas o que quer será castigado. Mas o trabalho malfeito por inexperiência ficará só na repreensão. Posição importante implica maior responsabilidade. Quanto maior o mérito, maior a responsabilidade!”."}, {"title": "O FOGO ESTÁ ACESO", "number": "49-53", "content": "“Eu vim para acender fogo sobre a terra, e como queria que já estivesse aceso! Vim para mudar tudo, para acertar tudo, e como queria que tudo já estivesse concluído! Acham que vim para facilitar as coisas e deixar o ambiente agradável? Nada disso! Vim causar conflito e confronto! De agora em diante, numa casa com cinco pessoas, será assim: Três contra dois, e dois contra três; Pai contra filho, e filho contra pai; Mãe contra filha, e filha contra mãe; Sogra contra nora, e nora contra sogra”."}, {"title": "", "number": "54-56", "content": "Dirigindo-se à multidão, Jesus disse: “Quando nuvens surgem do oeste, vocês logo pensam com razão: ‘Vem uma tempestade aí’ Quando o vento vem do sul, vocês dizem acertadamente: ‘Vai fazer calor’. Portanto, não tentem me enganar! Vocês sabem quando o tempo vai mudar, por isso não venham me dizer que não percebem a mudança no tempo de Deus, a nova estação que ele inaugura."}, {"title": "", "number": "57-59", "content": "“Não é preciso ser gênio para entender essas coisas. Basta usar o bom senso, o mesmo que vocês usam quando tentam um acordo com um acusador, ao perceber que, se o caso for ao juiz, vocês correm o risco de ir para a cadeia ou pagar uma multa pesada. É o tipo de decisão que espero de vocês”."}]