[
  {
    "title": "PARA NÃO MORRER",
    "number": "1-5",
    "content": "Foi nessa ocasião que vieram contar a ele sobre os galileus que Pilatos matou durante um culto, misturando o sangue deles com o dos sacrifícios. Jesus comentou: “Vocês acham que esses galileus assassinados eram piores que o restante dos galileus? De modo algum! E, a não ser que vocês se voltem para Deus, irão marrer também. Outro dia, em Jerusalém, dezoito homens morreram esmagados quando a torre de Siloé desabou sobre eles. Acham que eles eram os piores cidadãos entre todos os habitantes da cidade? De modo algum! E, a não ser que vocês se voltem para Deus, irão morrer também”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Em seguida, Jesus contou-lhes esta história: “Um homem tinha uma figueira plantada em sua propriedade, mas na época de figos não havia um fruto sequer. Ele disse ao agricultor: ‘O que está acontecendo? Há três anos tento colher figos desta árvore e nada. É melhor cortar. Por que desperdiçar terra boa?’"
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“O homem lhe pediu: ‘Vamos dar a ela mais um ano. Vou cavar ao redor e jogar adubo. Talvez comece a produzir no ano que vem. Se não der nada, vamos cortá-la”."
  },
  {
    "title": "CURANDO NO SÁBADO",
    "number": "10-13",
    "content": "Jesus estava ensinando numa sinagoga. Havia ali uma mulher tão encurvada pela artrite que não podia sequer olhar para cima. Ela era afligida por aquela doença havia dezoito anos. E Jesus disse a ela: “Mulher, você está livre!” Impôs as mãos sobre ela e ela ficou boa na hora, dando glória a Deus."
  },
  {
    "title": "",
    "number": "14",
    "content": "Furioso por ver Jesus curar num sábado, o líder da sinagoga disse à congregação: “Seis dias foram estabelecidos como dias de trabalho. Venham num desses dias para ser curados, mas não no sábado, o sétimo dia”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Jesus reagiu: “Chega de enganar o povo! Todo sábado vocês tiram seus animais do estábulo e os levam para beber água, sem se preocupar com o dia. Então, onde está o erro de libertar hoje esta filha de Abraão amarrada por Satanás há dezoito anos?”"
  },
  {
    "title": "",
    "number": "17",
    "content": "Com essa resposta, seus críticos ficaram envergonhados e perdidos. Mas o povo era só alegria e não parava de comemorar."
  },
  {
    "title": "O CAMINHO PARA DEUS",
    "number": "18-19",
    "content": "Jesus disse em seguida: “Como posso explicar o Reino de Deus para vocês? Que ilustração posso utilizar? É como a semente que um homem planta no quintal. Ela cresce e se torna uma árvore imensa, com galhos grossos, e as aves fazem ninhos ali”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ele deu outro exemplo: “Como posso explicar o Reino de Deus? É como o fermento que uma mulher usa para fazer pão. Depois só espera a massa crescer”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Ele ensinava de cidade em cidade, mas não se desviava do objetivo principal de sua jornada, que era Jerusalém."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Alguém perguntou: “Mestre, é certo que só uns poucos serão salvos?”. Ele respondeu: “Se são poucos ou muitos, não é o mais importante. Concentre-se em sua vida com Deus. O caminho para a vida — para Deus — exige dedicação total. Muitos pensam que têm lugar garantido no banquete da salvação de Deus só pelo fato de morar no mesmo bairro. Um dia, vocês vão bater à porta da casa dele, querendo entrar, mas a encontrarão fechada, e o Senhor dirá: ‘Sinto muito, vocês não estão na minha lista de convidados’."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Vocês protestarão, é claro: ‘Mas nós te conhecemos a vida inteira!’. Ele nem vai deixá-los terminar: ‘O que vocês acham que é conhecer está longe disso. Vocês não sabem nada a meu respeito’."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“Então, vocês se verão do lado de fora, ao relento, estranhos em relação à graça. Abrão, Isaque, Jacó e todos os profetas passarão na frente de vocês em direção ao Reino de Deus. Vocês verão estrangeiros, vindos de todas as partes do mundo, sentados à mesa do Reino de Deus, enquanto vocês vão estar do lado de fora, espiando pela janela — tentado descobrir o que aconteceu. Esta é a Grande Inversão: os últimos da fila à frente dos primeiros, e os que eram os primeiros ficando por último”."
  },
  {
    "title": "",
    "number": "31",
    "content": "Alguns fariseus vieram avisá-lo: “Salve sua vida! Herodes está à sua caça. Ele quer matá-lo!”"
  },
  {
    "title": "",
    "number": "32-35",
    "content": "Jesus respondeu: “Digam àquela raposa que não tenho tempo para ele agora. Hoje e amanhã estarei ocupado, expulsando demônios e curando doentes. Depois de amanhã, concluo meu trabalho. Além disso, não é adequado a um profeta morrer fora de Jerusalém. Jerusalém, Jerusalém, assassina de profetas, que agride os mensageiros de Deus! Quantas vezes desejei reunir seus filhos, reunir seus filhos como faz a galinha, Que mantém seus pintinhos a salvo debaixo das asas — mas você se recusou e me virou as costas! Agora é tarde demais: você não vai me ver outra vez até o dia em que disser: ‘Bendito é ele que vem em nome de Deus’”."
  }
]
