[
  {
    "title": "",
    "number": "1-3",
    "content": "Certa vez, num sábado, Jesus estava na casa de um dos principais líderes dos fariseus, participando de uma refeição. Os convidados não tiravam os olhos dele, observando cada movimento que fazia. Diante dele, havia um homem com uma severa enfermidade nas articulações. Jesus, então, perguntou aos líderes religiosos e fariseus ali presentes: “É permitido curar num sábado? Sim ou não?”."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Eles ficaram em silêncio. Jesus chamou o homem e o curou. Depois de o despedir, perguntou: “Se seu filho ou seu animal cair num poço no sábado, será que há alguém aqui que não corra para tirá-lo de lá imediatamente?”. Ninguém se arriscou a responder."
  },
  {
    "title": "CONVITE AOS MARGINALIZADOS",
    "number": "7-9",
    "content": "Depois disso, ele ensinou uma lição aos convidados ao redor da mesa. Percebendo que alguns disputavam o lugar de honra, disse: “Quando alguém convidar vocês para um jantar, não ocupem o lugar de honra. Alguém mais importante que Você pode ter sido convidado, e o anfitrião dirá, na frente de todos os convidados: ‘Desculpe, você pode dar licença? O lugar de honra pertence a este homem. Com a maior vergonha, você terá de se acomodar na última mesa, no lugar que sobrar."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Quando você for convidado para uma festa, sente-se no último lugar. Quando o anfitrião entrar na sala, ele dirá: ‘O que você está fazendo aí? Venha para a frente’. Você será motivo de comentários na festa! O que eu estou dizendo é que, se você andar por aí com o nariz empinado, vai acabar com a cara no chão. Mas, se souber ficar no seu lugar, será recompensado”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Dirigindo-se ao anfitrião, Jesus aconselhou: “Da próxima vez que você oferecer um jantar, não convide apenas amigos, familiares e vizinhos ricos, que podem retribuir o favor. Convide algumas pessoas que jamais estiveram em sua lista: os marginalizados, os excluídos. Acredite, você será — e experimentará — uma bênção. Eles não terão como retribuir, mas o favor será retribuído — e como! — na ressurreição do povo de Deus”."
  },
  {
    "title": "A HISTÓRIA DA FESTA",
    "number": "15",
    "content": "Os convidados exclamaram: “Feliz quem pode participar de uma festa no Reino de Deus!”"
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Jesus concordou: “Sim. Certa vez, um homem deu uma grande festa e convidou muita gente. Na hora do jantar, enviou um criado para avisar: ‘Venham, a comida está na mesa’."
  },
  {
    "title": "",
    "number": "18",
    "content": "“Estranhamente, todos começaram a apresentar desculpas, um após o outro. O primeiro disse: ‘Comprei algumas terras e preciso vê-las. Aceite minhas desculpas’."
  },
  {
    "title": "",
    "number": "19",
    "content": "“O segundo disse: ‘Comprei cinco juntas de bois e preciso testá-las. Aceite minhas desculpas’."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Outro disse: ‘Acabei de me casar e preciso ficar com minha esposa."
  },
  {
    "title": "",
    "number": "21",
    "content": "“O criado retornou e contou ao senhor o que havia acontecido. Ele ficou com tanta raiva que disse ao criado: ‘Rápido, vá às ruas da cidade e às vielas. Junte todos que pareçam precisar de uma boa refeição, todos os desajustados, sem-teto e miseráveis que puder encontrar, e traga-os aqui’."
  },
  {
    "title": "",
    "number": "22",
    "content": "“O criado informou: ‘Fiz o que o senhor mandou, mas ainda sobraram lugares’."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“O homem ordenou: ‘Vá para a periferia e traga para cá qualquer um que encontrar. Quero a casa cheia! Vou dizer uma coisa: nenhum daqueles a quem mandei convite vai participar da minha festa”."
  },
  {
    "title": "CONSIDEREM O CUSTO",
    "number": "25-27",
    "content": "Certo dia, reunido com um grande número de pessoas, Jesus declarou: “Quem quiser me seguir, mas se recusar a deixar pai, mãe, marido, mulher, filhos, irmãos, irmãs — sim, até a si mesmo! — não pode ser meu discípulo."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“Será que alguém começa a construção de uma casa sem primeiro fazer um orçamento para calcular o custo? Se você construir apenas os alicerces e ficar sem dinheiro, vai passar por tolo. Quem passar por ali vai até caçoar de você: ‘Olhem, ele começou a casa e não pôde terminar!’."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "“Vocês conseguem imaginar um rei indo para a guerra contra outro rei sem primeiro decidir se é possível, com seus dez mil soldados, encarar os vinte mil do outro? Se ele concluir que não pode, não vai preferir enviar um emissário para propor uma trégua?"
  },
  {
    "title": "",
    "number": "33",
    "content": "“Simplificando: se não estiverem dispostos a renunciar até o que há de mais importante na vida de vocês — sejam planos, sejam pessoas —, não estão preparados para ser meus discípulos."
  },
  {
    "title": "",
    "number": "34",
    "content": "“O sal é excelente, mas, se ele perder o sabor, não serve para nada. “Vocês estão entendendo?”."
  }
]
