[
  {
    "title": "A HISTÓRIA DA OVELHA PERDIDA",
    "number": "1-3",
    "content": "Um grupo de pessoas de reputação duvidosa estava ouvindo Jesus com atenção. Os fariseus e líderes religiosos, incomodados, começaram a reclamar: “Ele recebe pecadores e até senta-se à mesa com eles, como se fossem velhos amigos!”. Nisso, Jesus contou a seguinte história:"
  },
  {
    "title": "",
    "number": "4-7",
    "content": "“Imaginem que um de vocês tenha cem ovelhas e perca uma delas. Será que não vai deixar as noventa e nove no pasto para ir atrás da que se perdeu? E, quando a encontrar, ficará feliz da vida e a levará nos ombros de volta para casa. Vai até chamar os amigos e vizinhos e dizer: ‘Vamos comemorar! Encontrei a ovelha que eu havia perdido!’. Acreditem, há mais alegria no céu pela vida resgatada de um pecador que por noventa e nove pessoas que acham que não precisam de salvação”."
  },
  {
    "title": "A HISTÓRIA DA MOEDA PERDIDA",
    "number": "8-10",
    "content": "“Imaginem uma mulher que tenha dez moedas e perca uma delas. Será que ela não vai pegar uma lanterna e vasculhar a casa até encontrá-la? E, quando a encontrar, vai chamar os amigos e vizinhos e dizer: ‘Vamos comemorar! achei a moeda que eu havia perdido!’. Acreditem, cada vez que uma alma perdida se reencontra com Deus, os anjos também comemoram”."
  },
  {
    "title": "A HISTÓRIA DO FILHO PERDIDO",
    "number": "11-12",
    "content": "Ele contou outra história: “Um homem tinha dois filhos. O mais novo disse ao pai: ‘Quero minha herança agora mesmo’."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "“O pai, então, dividiu a propriedade entre os dois filhos. Não se passou muito tempo, e o filho mais novo arrumou as malas e foi morar num país distante. Por ser indisciplinado e esbanjador, desperdiçou tudo que possuía. Estava já sem dinheiro quando uma seca devastou aquele país, e ele começou a passar necessidades. Um cidadão o contratou para cuidar de porcos, e, para piorar, ninguém lhe dava nada. Ele chegou a passar tanta fome que teve vontade de comer a lavagem dos porcos."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "“Isso o fez cair na realidade. Ele pensou: ‘Os empregados do meu pai têm três refeições por dia, e eu estou aqui morrendo de fome. Já sei. Vou voltar para casa e dizer ao meu pai: pequei contra Deus e contra o senhor. Não mereço nem ser considerado seu filho. Ser um dos seus empregados já está muito bom’. Decidido, levantou-se e tomou o caminho de casa."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Ele ainda estava bem longe, na estrada, quando o pai o avistou. O coração do velho disparou, e ele correu para abraçar e beijar o filho, que começou seu discurso: ‘Pai, pequei contra Deus e contra o senhor. Não mereço nem ser chamado de seu filho outra vez...’."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“O pai nem quis escutar. Chamou os empregados e ordenou: ‘Rápido, tragam uma roupa decente para ele! Tragam também o anel da família e um par de sandálias. Depois vão buscar uma novilha bem gorda e preparem um churrasco. Vamos festejar! Vamos nos divertir! Meu filho está aqui — vivo! Não está mais perdido: foi achado!’. E a festa começou."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Tudo isso se deu enquanto o filho mais velho estava no campo. No final do dia, ele voltou para casa. Ao se aproximar, ouviu o som da música e das danças. Intrigado, perguntou a um dos empregados o que estava acontecendo. Ele contou a novidade: ‘Seu irmão voltou para casa! Seu pai ficou tão contente de recebê-lo de volta, são e salvo, que mandou fazer uma festa."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“O irmão mais velho ficou tão revoltado que não quis participar da comemoração. O pai tentou conversar com ele, mas ele nem quis ouvir e protestou: ‘Há quantos anos trabalho para o senhor, sem nunca reclamar? E alguma vez ganhei uma festa para mim e meus amigos? Agora esse seu filho, que desperdiçou todo o seu dinheiro com prostitutas, aparece aqui, e o senhor lhe dá uma festa dessas!’."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "“O pai respondeu: ‘Filho, você não entende. Você está comigo o tempo todo, e tudo que é meu é seu. Mas este é um momento muito especial! Precisamos celebrar. Seu irmão estava morto, mas agora está vivo! Ele estava perdido, mas foi encontrado!’”."
  }
]
