[
  {
    "title": "A HISTÓRIA DO ADMINISTRADOR DESONESTO",
    "number": "1-2",
    "content": "Jesus conta uma história aos seus discípulos: “Um homem rico contratou um administrador. Ele soube que seu empregado, tirando proveito do cargo, incluía nas contas da casa grandes gastos pessoais. Então, o homem resolveu tirar satisfação: ‘O que é isso que ouço a seu respeito? Você está demitido! E quero uma auditoria completa das contas!’."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“O administrador disse para si mesmo: ‘O que vou fazer agora? Perdi meu emprego! Não sou forte o bastante para trabalhos pesados e tenho vergonha de mendigar. Ah, já sei! É isto que eu vou fazer... então, quando for mandado embora, as pessoas vão me receber em casa’."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Assim ele fez. Um após outro, chamou as pessoas que deviam para seu patrão. Ao primeiro disse: ‘Quanto você deve ao meu patrão?’."
  },
  {
    "title": "",
    "number": "6",
    "content": "“‘Cem jarros de azeite de oliva, foi a resposta. “O administrador disse: ‘Aqui está: pegue sua conta, sente-se ali e escreva cinquenta’."
  },
  {
    "title": "",
    "number": "7",
    "content": "“A outro devedor ele disse: ‘E você, quanto deve?’. “Ele respondeu: ‘Cem sacos de trigo’. “Ele disse: ‘Pegue sua conta e escreva oitenta’."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Agora vem a surpresa. Sabendo disso, o patrão elogiou o administrador desonesto! Sabem por quê? Porque ele sabia cuidar de si mesmo. Quem sobrevive nas ruas são mais astutos nessas questões do que os bons cidadãos. Eles estão sempre alerta, buscando opções, vivendo da própria astúcia. Quero que vocês sejam astutos assim, mas só para o que é correto. Aproveitem as adversidades para motivar a criatividade. Aprendam a concentrar-se no que importa. Assim, vocês terão uma vida de verdade. Não sejam apenas bons cumpridores de regras”."
  },
  {
    "title": "MUITO ALÉM DA APARÊNCIA",
    "number": "10-13",
    "content": "Jesus prosseguiu: \"Se você é honesto nas pequenas coisas, será honesto nas grandes coisas. Se você é desonesto nas pequenas coisas, será desonesto nas grandes coisas. Se você não é honesto em cargos menores, acha que alguém irá promovê-lo a gerente? Nenhum trabalhador serve dois patrões: ele vai odiar o primeiro e amar o segundo. Ou irá valorizar demais o primeiro e desprezar o segundo: vocês não podem servir a Deus e ao Dinheiro”."
  },
  {
    "title": "",
    "number": "14-18",
    "content": "Depois de ouvir isso, os fariseus, que eram obcecados por dinheiro, passaram a olhá-lo com desprezo, tratando-o como alguém indigno. Jesus reprovou essa atitude e disse: “Vocês são mestres em parecer importantes na frente dos outros, mas Deus sabe o que está atrás dessa fachada."
  },
  {
    "title": "O RICO E LÁZARO",
    "number": "19-21",
    "content": "“Havia um homem rico que se vestia com as roupas mais caras, um exemplo escandaloso de consumismo. Um mendigo chamado Lázaro, cheio deferidas, costumava ficar à porta da sua mansão. Lázaro vivia das sobras da mesa do rico, e seus melhores amigos eram os cães que vinham lamber suas feridas."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "“Mas, um dia, o mendigo morreu e foi levado pelos anjos para junto de Abraão. O rico também morreu, e foi sepultado. No inferno, atormentado, olhou para cima e viu Abraão ao longe, na companhia de Lázaro, e implorou: ‘Pai Abraão, misericórdia! Manda Lázaro mergulhar o dedo na água e vir aqui refrescar minha língua. Estou em agonia neste fogo!’."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Abraão respondeu: ‘Filho, lembre-se de que durante sua vida você desfrutou do bom e do melhor, enquanto Lázaro só viu desgraça. Agora tudo mudou. Ele é consolado, e você sofre. Além do mais, há um grande abismo entre nós. Mesmo que quisesse, ninguém pode ir daqui para onde você está, e ninguém daí pode vir até nós."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Mas o rico suplicou: ‘Permita-me, então, fazer um pedido. Envia Lázaro à casa do meu pai e de meus cinco irmãos, para adverti-los. Não quero que eles venham parar neste lugar de tormento’."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Abraão respondeu: ‘Eles já têm Moisés e os Profetas. Que os ouçam."
  },
  {
    "title": "",
    "number": "30",
    "content": "“‘Eu sei, pai Abraão’, disse o homem, ‘mas eles não estão ouvindo. Agora, se alguém voltar dos mortos, eles vão ouvir e mudar de vida."
  },
  {
    "title": "",
    "number": "31",
    "content": "“Mas Abraão afirmou: ‘Se eles não ouvem Moisés nem os Profetas, ninguém que volte do mundo dos mortos que irá convencê-los’”. A FÉ"
  }
]
