[{"title": "", "number": "1-2", "content": "Jesus advertiu seus discípulos: “Provações muito duras e tentações estão por vir, mas ai de quem as provocar! Melhor amarrar uma pedra no pescoço e jogar-se no mar que causar sofrimento a um desses pequeninos!"}, {"title": "", "number": "3-4", "content": "“Fiquem atentos. Se você vir seu amigo agir errado, corrija-o. Se ele ouvir você, perdoe-o. Mesmo que ele erre contra você sete vezes num dia e, nas sete vezes, disser: ‘Sinto muito, não vou fazer de novo’, perdoe-o”."}, {"title": "", "number": "5", "content": "Os apóstolos, então, pediram ao Senhor: “Dá-nos mais fé”."}, {"title": "", "number": "6", "content": "Mas o Senhor disse: “Vocês não precisam de mais fé. Não há 'mais’ ou ‘menos’ fé. Se vocês tiverem fé, pequena como uma semente de mostarda, poderão dizer a esta figueira: ‘Jogue-se no lago’, e ela o fará."}, {"title": "", "number": "7-10", "content": "“Imaginem que um de vocês tenha um empregado que voltou depois de arar a terra ou de cuidar das ovelhas. Será que você vai guardar o casaco dele, preparar a mesa e convidar: ‘Sente-se e coma’? Não é certo que você diga: ‘Prepare o jantar. Mude de roupa e espere até que eu termine de comer. Depois pode jantar na cozinha’? Esse servo receberá algum agradecimento especial por fazer o que é obrigação dele? O mesmo acontece com 'vocês. Quando cumprirem todas as suas obrigações, sejam realistas e digam: ‘Missão cumprida. O que nos mandaram fazer, nós fizemos’"}, {"title": "", "number": "11-13", "content": "Enquanto caminhava em direção a Jerusalém, Jesus atravessou a fronteira de Samaria com a Galiléia. Ao entrar numa cidade, dez homens, todos leprosos, vieram ao encontro dele. Mantendo certa distância, eles ergueram a voz e suplicaram: “Mestre, tem misericórdia de nós!”."}, {"title": "", "number": "14-16", "content": "Olhando para eles, Jesus disse: “Vão, mostrem-se ao sacerdote”. Eles obedeceram e, enquanto estavam a caminho, a lepra desapareceu. Quando percebeu que havia sido curado, um deles retornou, glorificando a Deus em voz alta. Agradecido, ajoelhou-se aos pés de Jesus, pois não sabia como expressar sua gratidão. O homem era samaritano."}, {"title": "", "number": "17-19", "content": "Jesus perguntou: “Não foram dez curados? Onde estão os outros nove? Será que nenhum deles se lembrou de voltar para dar glória a Deus, a não ser este estrangeiro?”. Então, disse ao homem: “Levante-se! Siga seu caminho. Sua fé o curou e o salvou”."}, {"title": "A VINDA DO FILHO DO HOMEM", "number": "20-21", "content": "Questionado pelos fariseus sobre a vinda do Reino de Deus, Jesus respondeu: “O Reino de Deus não se baseia no calendário. Nem quando alguém disser: ‘Veja aqui!’, ou: ‘Está lá!’. Sabem por quê? Porque o Reino de Deus já está entre vocês”."}, {"title": "", "number": "22-24", "content": "Ele prosseguiu, dirigindo-se aos seus discípulos: “Dias virão em que vocês vão ficar desesperados para ver pelo menos um vislumbre dos dias do Filho do Homem, mas não verão nada. Alguns dirão: ‘Olhem lá!’, ou: ‘Vejam aqui!’. Não deem crédito. A vinda do Filho do Homem não é algo para ver. Ele virá inesperadamente!"}, {"title": "", "number": "24-25", "content": "“Como todo o céu se ilumina com um simples relâmpago, assim será no dia do Filho do Homem. Mas antes disso é preciso que ele sofra e seja rejeitado pelo povo desta geração."}, {"title": "", "number": "26-27", "content": "“A vinda do Filho do Homem será como na época de Noé. Cada um cuidava da própria vida e vivia se divertindo, até o dia em que Noé entrou na arca. Eles não perceberam nada — até que o dilúvio destruiu todos."}, {"title": "", "number": "28-30", "content": "“Aconteceu a mesma coisa no tempo de Ló. O povo era egoísta e só queria se divertir, até o dia em que Ló saiu de Sodoma e uma tempestade de fogo queimou tudo. Quando o Filho do Homem se revelar, também será assim: surpresa total."}, {"title": "", "number": "31-33", "content": "“Naquele dia, se vocês estiverem trabalhando no quintal, não corram para casa a fim de pegar seja lá o que for. Se estiverem no campo, não voltem para pegar o casaco. Lembrem-se do aconteceu com a mulher de Ló! Se vocês se agarrarem demais à vida, irão perdê-la, mas, se a perderem, vocês irão ganhá-la de acordo com Deus."}, {"title": "", "number": "34-35", "content": "“Naquele dia, dois homens estarão no mesmo barco pescando: um será levado; o outro, deixado. Duas mulheres estarão trabalhando na mesma cozinha: uma será levada; a outra, deixada”."}, {"title": "", "number": "36-37", "content": "Tentando entender tudo isso, os discípulos disseram: “Senhor, onde será isso?”. Ele respondeu: “Observem os urubus voando em círculos. Eles primeiro identificam o cadáver. Tudo começa a partir do meu corpo morto”. Vários manuscritos não trazem o versículo"}]