[
  {
    "title": "A HISTÓRIA DA VIÚVA PERSISTENTE",
    "number": "1-3",
    "content": "Jesus contou uma história para mostrar que é necessário orar sempre, sem desistir: “Havia um juiz em determinada cidade que não se importava com Deus nem com as pessoas; mas uma viúva estava sempre atrás dele, pedindo: ‘Meus direitos estão sendo violados. Faça alguma coisa!’."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Ele nunca dava atenção à mulher, mas, como ela não desistia, ele disse a si mesmo: ‘Não me importo com Deus, e menos ainda com as pessoas. Mas essa viúva não vai me dar sossego. Melhor eu tomar providências para que ela receba justiça. Do contrário, vou acabar maluco com essa insistência’\"."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Então, o Senhor disse: “Vocês ouviram o que disse aquele juiz, apesar de ser tão mau. Por que pensar, então, que Deus não fará justiça ao seu povo escolhido, que sempre clama por ajuda? Acham que ele não vai ajudá-los? Garanto a vocês que vai, e sem demora. Mas a pergunta é: quanto dessa fé persistente o Filho do Homem vai encontrar na terra quando voltar?”."
  },
  {
    "title": "O COBRADOR DE IMPOSTOS E O FARISEU",
    "number": "9-12",
    "content": "Para alguns que se julgavam bons, estavam satisfeitos com sua condição moral e olhavam de nariz empinado para o povo simples, Jesus contou a seguinte história: “Dois homens foram ao templo para orar, um fariseu e um cobrador de impostos. O fariseu, cheio de pose, orava: ‘Oh, Deus! Sou grato por não ser como esse bando de ladrões, trambiqueiros, adúlteros ou como este cobrador de impostos. Sabes que jejuo duas vezes por semana e dou dízimo de toda a minha renda’."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Enquanto isso, o cobrador de impostos, de cabeça baixa num canto, com as mãos no rosto, não ousava nem olhar para cima. Apenas dizia: ‘Deus, tem misericórdia! Perdoa este pecador’"
  },
  {
    "title": "",
    "number": "14",
    "content": "Jesus comentou: “Quem voltou para casa justificado diante de Deus foi o cobrador de impostos, não o outro. Se você andar por aí de nariz empinado, vai acabar de cara no chão, mas, se com humildade enxergar quem você é, acabará se tornando uma pessoa melhor”. UI"
  },
  {
    "title": "",
    "number": "15-17",
    "content": "As pessoas traziam crianças a Jesus, esperando que ele as abençoasse. Quando os discípulos viram isso, quiseram afastá-las, mas Jesus as chamou de volta e os repreendeu: “Não tentem afastar essas crianças! Não as impeçam de vir a mim! O Reino de Deus é feito de pessoas que são como crianças”. Prestem atenção: a não ser que vocês aceitem o Reino de Deus com a simplicidade de uma criança, não irão entrar nele”."
  },
  {
    "title": "O HOMEM PÚBLICO RICO",
    "number": "18",
    "content": "Um dia, um importante homem público perguntou a Jesus: “Bom Mestre, o que devo fazer para alcançar a vida eterna?”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Jesus disse: “Por que você me chama ‘bom? Ninguém é bom, só Deus. Você conhece os mandamentos, não conhece? Não cometa adultério, não mate, não roube, não minta, honre pai e mãe”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ele respondeu: “Guardo todos esses mandamentos desde que me entendo por gente”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Ao ouvir a resposta, Jesus acrescentou: “Há ainda uma coisa que você deve fazer: venda tudo que possui e dê aos pobres. Toda a sua riqueza estará no céu. Depois venha me seguir”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Aquela era a última coisa que o homem esperava ouvir. Ele era muito rico, por isso ficou abatido. Sendo muito apegado aos seus bens, não queria abrir mão de tudo."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Vendo sua reação, Jesus comentou: “Vocês têm ideia de como é difícil para os ricos entrar no Reino de Deus? Vocês não imaginam como é difícil. É mais fácil um camelo passar pelo buraco de uma agulha”."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Se é assim, quem tem chance?”, perguntaram."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Ninguém tem chance, se pensam que conseguirão por esforço próprio. A única maneira é deixar Deus agir. Só ele tem o poder de fazer”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Pedro, falando pelos outros, lembrou: “Nós não deixamos tudo para te seguir?”"
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Jesus respondeu: “Sim, e não vão se arrepender disso. Ninguém que tenha sacrificado casa, cônjuge, irmãos e irmãs, pais, filhos — seja o que for — sairá perdendo. Tudo voltará multiplicado muitas vezes nesta vida. No final, receberá ainda o prêmio da vida eterna”."
  },
  {
    "title": "QUERO ENXERGAR DE NOVO",
    "number": "31-34",
    "content": "Jesus levou os Doze para um lugar à parte e disse: “Ouçam com atenção. Estamos a caminho de Jerusalém. Tudo que está escrito nos Profetas a respeito do Filho do Homem vai acontecer. Ele será entregue aos romanos, que vão caçoar dele e cuspir nele. Depois ainda irão matá-lo. Mas em três dias ele retomará — vivo!” Mas eles não entenderam absolutamente nada."
  },
  {
    "title": "",
    "number": "35-37",
    "content": "Ele chegou à periferia de Jericó, e um cego estava assentado à beira da estrada, pedindo esmolas. Quando ele ouviu o ruído da multidão, perguntou o que estava acontecendo. Alguém disse: “Jesus, o Nazareno, está passando”."
  },
  {
    "title": "",
    "number": "38",
    "content": "Ele começou a gritar: “Jesus, Filho de Davi! Misericórdia! Tem misericórdia de mim!”"
  },
  {
    "title": "",
    "number": "39",
    "content": "Os que caminhavam à frente de Jesus mandavam o homem ficar quieto, mas ele gritava ainda mais alto: “Filho de Davi! Misericórdia! Tem misericórdia de mim!”"
  },
  {
    "title": "",
    "number": "40",
    "content": "Jesus parou e ordenou que o trouxessem. O mestre, então, perguntou: “O que você quer de mim?”"
  },
  {
    "title": "",
    "number": "41",
    "content": "Ele respondeu: “Mestre, quero enxergar de novo”."
  },
  {
    "title": "",
    "number": "42-43",
    "content": "Jesus disse: “Comece a enxergar outra vez! Sua fé curou e salvou você!” A cura foi instantânea: ele olhou para cima. Estava enxergando! Ele passou a seguir Jesus, glorificando a Deus. Todo os que presenciaram a cena davam louvor a Deus."
  }
]
