[{"title": "ZAQUEU", "number": "1-4", "content": "Jesus entrou em Jericó e caminhava pela cidade. Havia ali um morador chamado Zaqueu, o principal cobrador de impostos, que era muito rico. Ele queria a todo custo ver Jesus, mas a multidão estava no caminho. Como era baixinho, não conseguia olhar por cima do povo. Então, correu adiante deles e subiu numa figueira. Dali poderia ver Jesus quando este passasse."}, {"title": "", "number": "5-7", "content": "Quando chegou perto da árvore, Jesus olhou para cima e disse: “Zaqueu, desça depressa! Hoje é o dia de eu me hospedar em sua casa”. Zaqueu pulou da árvore, ainda sem acreditar no que ouvia, feliz da vida com a oportunidade de receber Jesus. Os que presenciavam a cena ficaram indignados e reclamaram: “Como ele pode se sentir tão à vontade com esse bandido?”"}, {"title": "", "number": "8", "content": "Parado diante de Jesus, Zaqueu não sabia o que fazer. Gaguejando, disse: “Senhor, vou dar metade do meu patrimônio para os pobres e, de tudo o que roubei pagarei quatro vezes mais pelo prejuízo”."}, {"title": "", "number": "9-10", "content": "Então, Jesus declarou: “Hoje é dia de salvação nesta casa! Aqui está Zaqueu, filho de Abraão! Pois o Filho do Homem veio buscar e restaurar o que estava perdido!”"}, {"title": "UMA HISTÓRIA SOBRE INVESTIMENTOS", "number": "11", "content": "Por estarem se aproximando de Jerusalém, crescia a expectativa de que o Reino de Deus se manifestasse a qualquer momento. Enquanto tinha a atenção deles, Jesus aproveitou para contar a seguinte história:"}, {"title": "", "number": "12-13", "content": "“Certa vez, um homem, descendente de uma casa real, precisou fazer uma longa viagem de volta à capital do reino a fim de conseguir autorização para seu governo. Antes de partir, chamou dez empregados, entregou a cada um certa quantia de dinheiro e os orientou: ‘Negociem até que eu volte’."}, {"title": "", "number": "14", "content": "“Mas os cidadãos daquele reino o odiavam e enviaram uma comissão com uma petição assinada ao governo geral: ‘Não queremos que esse homem nos governe’."}, {"title": "", "number": "15", "content": "No entanto, quando ele voltou, trazia a autorização e chamou os dez empregados a quem havia confiado o dinheiro para saber o que tinham feito com ele."}, {"title": "", "number": "16", "content": "O primeiro informou: ‘Senhor, dupliquei seu dinheiro’."}, {"title": "", "number": "17", "content": "Ele disse: ‘Bom empregado! Bom trabalho! Já que você se mostrou confiável nesse pequeno empreendimento, eu darei a você o governo de dez cidades’."}, {"title": "", "number": "18", "content": "O segundo disse: ‘Senhor, consegui um lucro de cinquenta por cento com seu dinheiro’."}, {"title": "", "number": "19", "content": "Ele disse: ‘Vou designar você para um cargo sobre cinco cidades’:"}, {"title": "", "number": "20-21", "content": "O terceiro empregado disse: ‘Senhor, aqui está seu dinheiro, são e salvo. Eu o guardei num cofre. Para dizer a verdade, estava com um pouco de medo. Sei que o senhor tem padrões muito elevados e detesta negligência. Também não tolera que ninguém cometa erros’."}, {"title": "", "number": "22-23", "content": "O homem respondeu: ‘Você está certo. Não tolero gente que comete erros — e foi o que você fez! Por que não investiu o dinheiro em ações, para conseguir pelo menos um pequeno lucro?’."}, {"title": "", "number": "24", "content": "Então, ele ordenou aos que estavam ali: ‘Tirem o dinheiro dele e entreguem ao que duplicou o capital’."}, {"title": "", "number": "25", "content": "Eles estranharam: ‘Mas, Senhor, ele já tem o dobro!’."}, {"title": "", "number": "26", "content": "Ele explicou: ‘É o que estou tentando dizer: Quem arrisca a vida ganhará mais do que nunca sonhou. Quem tem cautela demais acabará sem nada."}, {"title": "", "number": "27", "content": "‘Quanto aos que assinaram a petição contra meu governo, tirem-nos daqui! Não quero vê-los na minha frente de novo!’”."}, {"title": "DEUS EM PESSOA", "number": "28-31", "content": "Depois de dizer essas coisas, Jesus retomou o caminho para Jerusalém. Quando se aproximou de Betfagé e de Betânia, no monte chamado das Oliveiras, enviou dois dos seus discípulos com as seguintes instruções: “Vão à aldeia que está adiante. Assim que entrarem, acharão um jumentinho amarrado, que ninguém cavalgou ainda. Desamarrem-no e tragam-no. Se alguém perguntar: ‘O que vocês estão fazendo?’, digam: ‘O Senhor precisa dele’”."}, {"title": "", "number": "32-33", "content": "Os dois foram e encontraram o animal, como Jesus tinha dito. Enquanto o desamarravam, os donos perguntaram: “Por que estão desamarrando o jumentinho?”."}, {"title": "", "number": "34", "content": "Eles disseram: “O Senhor precisa dele”."}, {"title": "", "number": "35-36", "content": "Eles trouxeram o jumentinho a Jesus. Puseram seus mantos sobre o animal e ajudaram o Senhor a montar. O povo, então, começou a reverenciá-lo, lançando suas capas no caminho."}, {"title": "", "number": "37-38", "content": "Lá no alto do monte das Oliveiras, onde começa a descida, a multidão dos discípulos irrompeu num louvor entusiasmado, por causa de todas as obras poderosas que haviam testemunhado: “Bendito é ele que vem, o rei em nome de Deus! Paz no céu! Glória nas alturas!”"}, {"title": "", "number": "39", "content": "Alguns fariseus que acompanhavam a multidão disseram: “Mestre, controle seus discípulos!”"}, {"title": "", "number": "40", "content": "Mas Jesus reagiu: “Se eles se calarem, as pedras vão falar por eles”."}, {"title": "", "number": "41-44", "content": "Quando viu a cidade, ele chorou por causa dela e disse: ‘Ah, se ao menos você tivesse reconhecido este dia e entendido quanto seria bom para você! Mas agora é tarde. O que vem por aí é a guerra. O cerco e a pressão virão por todos os lados. Você e seus filhos serão esmagados. Nenhuma pedra ficará intacta. Tudo isso porque você não reconheceu Deus nem o recebeu quando ele veio em pessoa!”"}, {"title": "", "number": "45-46", "content": "Quando chegou ao templo, ele começou a expulsar todos os que tinham pontos de venda ali, onde se comprava qualquer coisa. Ele disse: “Está nas Escrituras: Minha casa foi designada casa de oração; Mas vocês a transformaram em ponto de encontro de ladrões”."}, {"title": "", "number": "47-48", "content": "Depois Jesus passou a ensinar diariamente no templo. Os principais sacerdotes, os líderes religiosos e os líderes do povo tentavam encontrar uma forma de se livrar dele. Mas, com o povo atento a cada palavra que ele dizia, nada conseguiram."}]