[{"title": "O NASCIMENTO DE JESUS", "number": "1-5", "content": "Naquele tempo, César Augusto ordenou o recenseamento de todo o império. Esse foi o primeiro recenseamento do período em que Quirino era governador da Síria. Cada habitante do império teve de viajar até sua cidade natal para se cadastrar. Por essa razão, José saiu de Nazaré, na Galiléia, e foi a Belém, na Judeia, a Cidade de Davi. Como descendente do rei Davi, ele precisava comparecer em Belém. Maria, sua noiva, que estava grávida, o acompanhou."}, {"title": "", "number": "6-7", "content": "Enquanto estavam em Belém, chegou a hora de Maria dar à luz, quando nasceu o tão esperado primeiro filho. Com todo cuidado, envolveu-o em panos e o deitou numa manjedoura. Com tanto gente na cidade, não havia lugar para eles na hospedaria."}, {"title": "GLÓRIA A DEUS NAS ALTURAS", "number": "8-12", "content": "Havia pastores de ovelhas na vizinhança que se revezavam em turnos para tomar conta delas durante a noite. De repente, um anjo de Deus apareceu no meio deles, e a glória de Deus brilhou no lugar onde estavam. Eles ficaram aterrorizados, mas o anjo os tranquilizou: “Não tenham medo. Eu vim para anunciar a melhor notícia do mundo: o Salvador acaba de nascer na Cidade de Davi! Ele é o Messias, o Senhor. Vocês o acharão! O bebê está envolto em panos e deitado numa manjedoura”."}, {"title": "", "number": "13-14", "content": "Imediatamente, junto ao anjo surgiu um imenso coro angelical, cantando louvores a Deus: “Glória a Deus nas maiores alturas, Paz a todos os homens e mulheres na terra que lhe agradam”."}, {"title": "", "number": "16-18", "content": "Enquanto o coral de anjos se recolhia ao céu, os pastores disseram eufóricos: “Vamos logo a Belém para ver o que Deus nos revelou”, Eles saíram correndo e encontraram Maria, José e o bebê deitado na manjedoura. Foi ver para crer! E eles saíram contando a todos o que os anjos disseram a respeito do menino. Todo mundo ficou impressionado e estarrecido."}, {"title": "", "number": "19-20", "content": "E, atenta, Maria guardava no coração tudo que acontecia. Os pastores voltaram ao trabalho, louvando a Deus pelas maravilhas que tinham visto e ouvido. Tudo aconteceu exatamente como lhes fora dito!"}, {"title": "BÊNÇÃOS PARA O MENINO", "number": "21", "content": "Em seu oitavo dia de vida, o dia da circuncisão, o bebê recebeu o nome dado pelo anjo antes do nascimento: Jesus."}, {"title": "", "number": "22-24", "content": "Quando se completaram os dias estabelecidos por Moisés para a purificação, seus pais levaram-no a Jerusalém para consagrá-lo a Deus, como ordenado na Lei de Deus: “Todo primogênito do sexo masculino será consagrado a Deus”. Deveriam também sacrificar “duas rolinhas ou dois pombinhos” — outra prescrição da Lei."}, {"title": "", "number": "25-32", "content": "Naquele tempo, havia em Jerusalém um homem chamado Simeão. Alma bondosa, vivia em oração, na expectativa da chegada do auxílio divino para Israel. Em comunhão com o Espírito Santo, este lhe revelou que ele veria o Messias antes de morrer. Guiado pelo Espírito, entrou no templo naquele dia. Quando os pais do bebê Jesus chegaram para cumprir os rituais da Lei, Simeão pegou o menino nos braços e louvou a Deus: “Deus soberano, agora teu servo já pode ser despedido; vou-me em paz, pois tuas promessas tens cumprido. Com meus olhos, vi tua salvação; e todos contemplaram a sua manifestação: Uma luz para as outras nações, para que Deus seja revelado; uma glória para Israel, teu povo amado”."}, {"title": "", "number": "33-35", "content": "O pai e a mãe de Jesus ficaram calados, surpresos com as palavras do ancião. Então, Simeão os abençoou e disse a Maria: “Este menino marcará para muitos fracasso cruel, mas para tantos outros grande recuperação em Israel, Ele será mal compreendido e alvo de muita contradição — e, no seu caso, a dor de uma espada lhe atravessará o coração. Mas a rejeição revelará quem possui integridade: Deus mostrará quem de fato está do lado da verdade”."}, {"title": "", "number": "36-38", "content": "Ana, a profetisa, também estava ali. Era filha de um homem chamado Fanuel, da tribo de Aser, e já estava bem idosa. Ela estivera casada sete anos, ficara viúva e contava agora com oitenta e quatro anos. Nunca deixava a área do templo, adorando noite e dia com jejum e oração. Na hora em que Simeão estava orando, ela apareceu, irrompeu num hino de louvor a Deus e entregou uma mensagem a respeito da criança, dirigida a todos os que aguardavam com expectativa a libertação de Jerusalém."}, {"title": "", "number": "39-40", "content": "Depois de fazer tudo que era requerido na Lei, o casal voltou para a Galiléia, para a cidade deles, Nazaré. Ali o menino cresceu com saúde e sabedoria. A graça de Deus repousava sobre ele."}, {"title": "ENCONTRADO NO TEMPLO", "number": "41-45", "content": "Todos os anos, os pais de Jesus viajavam para Jerusalém a fim de participar da festa da Páscoa. Quando o menino estava com doze anos, fizeram a peregrinação de costume. Ao terminar a festa, eles tomaram o caminho de casa, e o menino Jesus ficou para trás, em Jerusalém, mas seus pais não perceberam. Pensando que ele estava em algum lugar com os outros peregrinos, viajaram um dia inteiro e, então, começaram a procurá-lo entre os parentes e conhecidos, mas foi em vão. Por isso, voltaram a Jerusalém para ver se o encontravam."}, {"title": "", "number": "46-48", "content": "No dia seguinte, eles o encontraram no templo, assentado entre os líderes religiosos, ouvindo-os e fazendo perguntas. Os mestres estavam deslumbrados com ele e impressionados com as suas respostas precisas. Mas José e Maria ficaram preocupados e aborrecidos. Sua mãe repreendeu-o: “Por que você fez isso conosco? Seu pai e eu estávamos desesperados, procurando você!”."}, {"title": "", "number": "49-50", "content": "Ele disse: “Por que estavam procurando por mim? Não sabiam que eu tinha de estar aqui, tratando dos assuntos do meu Pai?”. Mas eles não tinham ideia do que ele estava falando."}, {"title": "", "number": "51-52", "content": "Então, Jesus voltou para Nazaré com eles. Era um filho obediente. Sua mãe guardava todas essas coisas no coração, enquanto Jesus crescia, com saúde e sabedoria, abençoado por Deus e pelos homens."}]