[
  {
    "title": "",
    "number": "1-2",
    "content": "Certo dia, ele estava ensinando o povo no templo, proclamando a Mensagem. Os principais sacerdotes, os líderes religiosos e os líderes do povo exigiram: “Mostre-nos suas credenciais. Quem deu a você autorização para falar e agir desse modo?”"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Jesus respondeu: “Primeiro, farei uma pergunta a respeito do batismo de João. Quem deu autoridade a ele: os céus ou os homens?”"
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Eles ficaram num beco sem saída. Fizeram uma roda para confabular: “Se dissermos: ‘Os céus’, ele vai nos perguntar por que não acreditamos nele. Se dissermos: ‘Os homens’, o povo acaba com a gente, pois para eles João era profeta de Deus”. Tiveram de admitir que Jesus os vencera ali e responderam que não sabiam."
  },
  {
    "title": "",
    "number": "8",
    "content": "Jesus disse: “Então, também não vou responder à pergunta de vocês”"
  },
  {
    "title": "A HISTÓRIA DOS LAVRADORES MAUS",
    "number": "9-12",
    "content": "Jesus contou outra história ao povo: “Um homem plantou uma vinha, que foi arrendada para alguns lavradores, e foi viajar. Esteve fora por longo tempo, depois enviou um empregado para receber sua parte do lucro, mas eles o espancaram e o mandaram de volta de mãos vazias. Ele decidiu tentar novamente e enviou outro empregado. Sem sucesso, fez a terceira tentativa. Mais uma vez, eles bateram no empregado e o jogaram na estrada."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Então, o proprietário da vinha disse: ‘Sei o que vou fazer: vou enviar meu filho amado. A ele vão respeitar!"
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Mas, quando os lavradores o viram chegando, pensaram: ‘É a nossa chance. Esse é o herdeiro! Vamos matá-lo e ficar com tudo’. Então o mataram e o jogaram numa vala."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“O que vocês acham que o dono da vinha irá fazer? Sem dúvida, vai exterminar esses perversos e entregar a vinha para outros”. Os que o ouviam discordaram: “Oh, não! Ele nunca faria isso!”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Mas Jesus insistiu: “Por que, então, está escrito: A pedra que os pedreiros rejeitaram é agora a principal. “Quem cair sobre essa pedra quebrará todos os ossos do corpo. Se ela cair sobre alguém, ele será esmagado”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Quando os líderes religiosos ouviram a história, entenderam que o recado era para eles. Por isso, queriam prender Jesus, mas, receosos da opinião pública, recuaram."
  },
  {
    "title": "PAGANDO IMPOSTOS",
    "number": "20-22",
    "content": "Esperando uma chance de apanhá-lo, eles enviaram espiões que se fingiam de honestos, com a intenção de levar Jesus a dizer algo que o pusesse em situação complicada perante a lei. Um grupo veio perguntar: “Mestre, sabemos que o senhor é íntegro e não tem meias palavras, que não favorece ninguém e ensina o caminho de Deus com muito zelo. Diga-nos: é ou não correto pagar impostos a César?”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Sabendo que eles estavam mal intencionados, Jesus pediu: “Mostrem-me uma moeda. Quem é este que aparece na moeda? Que nome está gravado nela”."
  },
  {
    "title": "",
    "number": "25",
    "content": "“César”, disseram. Jesus disse: “Então, deem a César o que lhe pertence e a Deus o que lhe é devido”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Assim, o plano de levá-lo a dizer algo que o incriminasse foi por água abaixo. A resposta dele pegou-os desprevenidos e os deixou sem argumento."
  },
  {
    "title": "CASAMENTO E RESSURREIÇÃO",
    "number": "27-33",
    "content": "Vieram alguns saduceus, o grupo que nega a ressurreição, e perguntaram: “Mestre, Moisés nos escreveu que, se um homem morre sem filhos, o irmão dele é obrigado a casar-se com a viúva e ter filhos com ela. Pois bem, havia sete irmãos. O primeiro casou-se e morreu sem filhos. O segundo casou-se com a mulher dele e morreu também; depois o terceiro; por fim todos os sete morreram, mas sem filhos. Por fim, a mulher morreu. A pergunta é esta: na ressurreição, de quem ela será esposa? Afinal, ela foi casada com cada um deles!”"
  },
  {
    "title": "",
    "number": "34-38",
    "content": "Jesus prosseguiu: “O casamento é uma experiência daqui, mas não de lá. Depois da ressurreição, o casamento já não mais existirá nem a morte. Estaremos numa outra realidade. Toda intimidade estará concentrada em Deus. A exclamação de Moisés, na sarça ardente, remete à ressurreição: ‘Deus de Abraão, Deus de Isaque e Deus de Jacó!’ Ora, Deus não é Deus de mortos, mas dos vivos”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Alguns dos líderes religiosos disseram: “Mestre, excelente resposta!” Passou-se algum tempo sem que alguém ousasse interrogá-lo outra vez."
  },
  {
    "title": "",
    "number": "41-44",
    "content": "Então, ele fez uma pergunta aos seus opositores: “Gomo explicar que o Messias é filho de Davi? No livro dos Salmos, Davi declara: Deus disse ao meu Senhor, ‘Assente-se aqui ao meu lado direito até que eu faça dos seus inimigos um descanso para os pés’. “Se Davi chama o Messias de ‘meu Senhor’, como pode ele ser, ao mesmo tempo, seu 'filho’?”."
  },
  {
    "title": "",
    "number": "45-47",
    "content": "Jesus disse aos seus discípulos, mas para que todos ouvissem: “Cuidado com os líderes religiosos. O prazer deles é ostentar títulos acadêmicos, receber elogios publicamente, desfrutar posições de destaque, assentar-se nos lugares principais durante o serviço religioso. Além disso, o tempo todo eles exploram os fracos e indefesos. Quanto mais oram, pior fica a situação deles. Mas no fim irão pagar por tudo isso”."
  }
]
