[
  {
    "title": "",
    "number": "1-4",
    "content": "Ele estava observando o povo e viu os ricos depositarem ofertas no gazofilácio. Viu também uma viúva pobre depositar duas moedinhas. Ele comentou: “A pura verdade é que esta viúva deu muito mais que a maior oferta de hoje. Os outros fizeram ofertas de um dinheiro do qual não terão falta, enquanto ela deu o que não podia dar — tudo o que possuía!”"
  },
  {
    "title": "CUIDADO COM OS FALSOS PROFETAS",
    "number": "5-6",
    "content": "Um dia, algumas pessoas estavam ao redor de Jesus, conversando a respeito do templo. Tinham orgulho de sua beleza, do esplendor de suas pedras e das ofertas memoriais. Jesus afirmou: “Chegará o dia em que tudo isso que vocês admiram, este edifício, vai virar um monte de ruínas”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Eles perguntaram: “Mestre, quando isso vai acontecer? Que sinal teremos de que isso ocorrerá?”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Jesus disse: “Cuidado com os enganadores. Muitos líderes vão aparecer com identidade falsa, alegando: ‘Eu sou o Messias’, ou: ‘O fim está próximo’. Não caiam nessa armadilha. Quando ouvirem falar. de guerras e ameaças de guerra, não entrem em pânico. Assim é a História: ainda não é o fim”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Ele continuou: “Nação lutará contra nação e governo contra governo, em escala crescente. Grandes terremotos ocorrerão em vários lugares, Também haverá fome. Em alguns momentos, parecerá que o céu está caindo."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "“Mas, antes que alguma dessas coisas aconteça, vocês serão presos, perseguidos e levados aos tribunais e à prisão. A situação irá de mal a pior. Vocês serão torturados e perseguidos por causa do meu nome. Vocês serão intimados a testemunhar, mas fiquem tranquilos desde agora, não se preocupem com isso. Vou dar palavras e sabedoria a vocês. Seus acusadores ficarão sem resposta."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "“Vocês serão entregues por pais, irmãos, parentes e amigos. Alguns de vocês serão mortos. Não há como dizer quem exatamente irá odiar vocês por minha causa. Mesmo assim, cada detalhe do corpo e da alma de vocês — até os cabelos da cabeçal — está sob meu cuidado: nada irá se perder. Fiquem firmes, é a única exigência. Fiquem firmes até o fim. Vocês não vão se arrepender, pois serão salvos”."
  },
  {
    "title": "O DIA DA VINGANÇA",
    "number": "20-24",
    "content": "“Quando vocês virem soldados acampados ao redor de Jerusalém, saberão que ela está prestes a ser devastada. Se nesse tempo estiverem vivendo na Judeia, fujam para as colinas. Se estiverem na cidade, saiam correndo. Se estiverem no campo, não passem em casa para pegar um agasalho. Esse será o dia da vingança — tudo que está escrito a respeito desse dia irá se cumprir. Será muito difícil para as grávidas e para as que amamentam. Uma tragédia terrível: grande ira! Muitos irão morrer como moscas; outros serão presos. Jerusalém estará sob o domínio dos estrangeiros, até que as nações terminem o que tiveram permissão para fazer."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Vai parecer que o Universo descontrolou: o Sol, a Lua, as estrelas, a Terra, o mar enfurecido, o mundo inteiro em pânico, o vento soprando ruidoso pela ameaça do juízo, os poderes existentes abalados em sua estrutura."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Então, eles verão o Filho do Homem. Ele será recebido em grande estilo — uma recepção gloriosa! Quando tudo isso começar a acontecer, fiquem firmes, de cabeça erguida. A vitória está chegando!”."
  },
  {
    "title": "",
    "number": "29-33",
    "content": "Como ilustração, ele contou uma história: “Olhem para a figueira. Qualquer figueira. Quando as folhas começam a aparecer, o verão está chegando. Será a mesma coisa naquele dia: quando virem essas coisas acontecerem, estejam certos de que o Reino de Deus está próximo. Não façam pouco caso do que digo: não estou falando apenas a uma geração futura, mas a esta também. Essas coisas vão acontecer. O céu e a terra vão desaparecer, mas as minhas palavras jamais."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "“Fiquem atentos. Não permitam que a esperança de vocês se perca na roda-viva de festas, bebidas e compras. Senão, aquele dia pegará vocês de surpresa, como uma armadilha, pois virá para todos, em toda parte e de uma vez. Por isso, não durmam no ponto. Orem sempre a fim de terem força e sabedoria para encarar a situação e permaneçam firmes na presença do Filho do Homem”."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Ele passava os dias no templo, ensinando, mas à noite ia para o monte das Oliveiras. Todo o povo chegava bem cedo no templo para ouvi-lo."
  }
]
