[
  {
    "title": "A CEIA DA PÁSCOA",
    "number": "1-2",
    "content": "A festa dos Pães sem Fermento, também chamada Páscoa, estava próxima. Os principais sacerdotes e líderes religiosos procuravam um meio de se livrar de Jesus, mas, com medo do povo, queriam fazer isso sem alarde."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Foi quando Satanás entrou em Judas, chamado Iscariotes. Ele era um dos Doze. Deixando os demais, ele se aconselhou com os principais sacerdotes e com os guardas do templo a respeito de como poderia trair Jesus. Eles não conseguiam acreditar na sorte que estavam tendo e concordaram em pagar-lhe bem. Judas lhes deu sua palavra e começou a procurar um meio de trair Jesus, mas longe da vista da multidão."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "O dia dos Pães sem Fermento chegou, quando o cordeiro era sacrificado. Então, Jesus pediu a Pedro e João: “Vão preparar a Páscoa! Vamos comer a ceia juntos”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Eles perguntaram: “Onde queres que preparemos a ceia da Páscoa?”"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Ele disse: “Fiquem de olhos abertos quando entrarem na cidade. Um homem com um jarro de água encontrará vocês. Sigam-no. Perguntem ao proprietário da casa em que ele entrar: ‘O Mestre quer saber em qual aposento ele poderá comer a ceia da Páscoa com seus discípulos’. O homem mostrará a vocês uma sala no segundo andar, espaçosa, limpa e arrumada. Façam ali os preparativos”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Eles saíram, encontraram tudo como ele disse que encontrariam e prepararam a ceia."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Quando chegou a hora, ele se sentou com os apóstolos e declarou: “Vocês não fazem ideia de quanto desejei comer esta ceia com vocês antes de começar o grande sofrimento da minha missão. Será a última ceia, até que todos a comamos outra vez no Reino de Deus”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Tomando o cálice, ele o abençoou e disse: “Tomem e distribuam-no entre vocês. Não beberei vinho outra vez até que venha o Reino de Deus”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Tomando o pão, ele o abençoou, partiu e deu a eles, dizendo: “Isto é meu corpo, dado por vocês. Comam-no em memória de mim”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele fez o mesmo com o cálice após a ceia, dizendo: “Este cálice é a nova aliança no meu sangue, derramado por vocês."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“Vocês sabiam que a mão daquele que vai me trair está aqui nesta mesa? É certo que o Filho do Homem irá trilhar um caminho já estabelecido —nenhuma surpresa. Mas para aquele que o entregar será uma desgraça, pois ele é nada menos que o traidor do Filho do Homem”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Imediatamente, começaram a suspeitar um do outro e a perguntar um ao outro quem estaria prestes a fazer aquilo."
  },
  {
    "title": "PREPARANDO-SE PARA ENFRENTAR OS PROBLEMAS",
    "number": "24-26",
    "content": "Minutos depois, eles começaram a discutir sobre qual deles era o maior; então, Jesus interferiu: “Os reis gostam de mostrar seu poder, e os líderes gostam de se dar títulos pomposos. Com vocês não será assim: que o maior de vocês se torne o menor. Quem quer ser líder deve se tornar servo."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "“Quem vocês preferem ser: o que come o jantar ou o que o serve? Vocês preferem comer e ser servidos? Mas eu assumi entre vocês o lugar de quem serve. E vocês têm estado comigo em meus momentos difíceis. Agora, confiro a vocês a autoridade real que meu Pai conferiu a mim, para que eu possa comer e beber na minha mesa no Reino e ser fortalecido enquanto vocês assumem responsabilidades em meio ao povo de Deus."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "“Simão, fique firme! Satanás fez o que pôde para separar você de mim, assim como se separa a palha do trigo, mas orei por você em particular, para que você não desanime nem desista. Quando passar por alguma provação, pense em seus companheiros e fortaleça-os”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Pedro disse: “Senhor, estou pronto para qualquer coisa. Eu iria para a cadeia por ti. Eu morreria por ti!”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Jesus reagiu: “Sinto muito, Pedro, mas antes que o galo cante você negará que me conhece três vezes”."
  },
  {
    "title": "",
    "number": "35",
    "content": "Ele acrescentou: “Quando eu os enviei e disse para viajarem com pouca coisa, levando apenas o absolutamente necessário, vocês fizeram isso?”. “Sem dúvida!”, responderam."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Ele disse: “Agora é diferente. Preparem-se para enfrentar problemas. Providenciem tudo de que vão precisar. Tempos difíceis virão. Penhorem suas roupas e consigam uma espada. Aquilo que foi registrado nas Escrituras — ‘Ele foi contado com os criminosos’ — encontra seu significado final em mim. Tudo que foi escrito a meu respeito agora vai se cumprir”."
  },
  {
    "title": "",
    "number": "38",
    "content": "Eles disseram: “Senhor, aqui estão duas espadas!”. Mas ele disse: “Basta! Chega dessa conversa sobre espadas!”"
  },
  {
    "title": "UMA NOITE ESCURA",
    "number": "39-40",
    "content": "Saindo dali, como costumava fazer, ele foi para o monte das Oliveiras. Os discípulos o seguiram. Quando chegaram a determinado lugar, ele disse: “Orem, para que não caiam em tentação”."
  },
  {
    "title": "",
    "number": "41-44",
    "content": "Ele se afastou um pouco, à distância de um arremesso de pedra, ajoelhou-se e orou: “Pai, afasta este cálice de mim. Mas, por favor, não seja o que eu quero, mas sim o que tu queres”. Imediatamente um anjo do céu apareceu ao seu lado e o consolou. Ele orava com tanta intensidade que o suor, como gotas de sangue, escorria por sua face."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Ele se levantou da oração, voltou para os discípulos e os encontrou dormindo, entorpecidos de tristeza. Ele os censurou: “Por que estão dormindo? Levantem-se! Orem, para que não caiam em tentação”."
  },
  {
    "title": "",
    "number": "47-48",
    "content": "Mal ele falou, uma multidão apareceu, liderada por Judas, que fazia parte dos Doze. Ele foi até onde Jesus estava para beijá-lo. Jesus perguntou: “Judas, você trai o Filho do Homem com um beijo?”."
  },
  {
    "title": "",
    "number": "49-50",
    "content": "Quando os que estavam com Jesus perceberam o que estava acontecendo, perguntaram: “Senhor, vamos lutar?”. Um deles deu um golpe no servo do sacerdote principal, cortando a orelha direita do homem."
  },
  {
    "title": "",
    "number": "51",
    "content": "Jesus disse: “Parem!” Então, tocando a orelha do servo, curou o ferimento."
  },
  {
    "title": "",
    "number": "52-53",
    "content": "Aos que tinham vindo buscá-lo — principais sacerdotes, polícia do templo e líderes religiosos —, ele disse: “O que vem a ser isto? Estão me atacando com espadas e paus, como se eu fosse um bandido perigoso? Dia após dia, estive diante de vocês no templo, e ninguém levantou um dedo contra mim. Mas façam como quiserem — esta é uma noite de trevas, uma hora escura”."
  },
  {
    "title": "E O GALO CANTOU...",
    "number": "54-56",
    "content": "Depois de prender Jesus, eles o levaram para a casa do sacerdote principal. Pedro seguiu o grupo, mas a uma distância segura. No meio do pátio, algumas pessoas haviam feito uma fogueira e estavam assentadas ao redor dela, para se aquecer. Uma das empregadas sentadas perto da fogueira o notou, olhou com mais atenção e disse: “Este homem estava com ele!”"
  },
  {
    "title": "",
    "number": "57",
    "content": "Pedro negou: “Mulher, nem o conheço!”"
  },
  {
    "title": "",
    "number": "58",
    "content": "Pouco depois, outra pessoa disse: “Você é um deles”. Mas Pedro negou: “Não, não sou”."
  },
  {
    "title": "",
    "number": "59",
    "content": "Cerca de uma hora depois, outra pessoa afirmou convicta: “Ele deve ter estado com ele! É claro que ele é galileu”."
  },
  {
    "title": "",
    "number": "60-62",
    "content": "Pedro reagiu: \"É sério, não sei do que você está falando”. Assim que ele acabou de falar, um galo cantou. Então, Jesus virou-se e olhou para Pedro. O discípulo lembrou-se das palavras do Senhor: “Antes que o galo cante, você vai me negar três vezes”. Saindo dali, chorou amargamente."
  },
  {
    "title": "VIOLÊNCIA",
    "number": "63-65",
    "content": "Os homens que vigiavam Jesus começaram a ridicularizá-lo, batendo nele. Puseram nele uma venda e o ridicularizavam: “Quem bateu em você desta vez?” E eles se divertiam à custa dele."
  },
  {
    "title": "",
    "number": "66-67",
    "content": "Pela manhã, os líderes do povo, líderes religiosos e os principais sacerdotes reuniram-se, trouxeram-no diante do Concílio e perguntaram a ele: “Você é o Messias?”."
  },
  {
    "title": "",
    "number": "67-69",
    "content": "Ele respondeu: “Se eu dissesse que sim, vocês não acreditariam em mim. Se perguntasse o que querem dizer com essa pergunta, não me responderiam. Então, aqui está o que tenho para dizer: daqui em diante, o Filho do Homem toma seu lugar à direita de Deus, o lugar de poder”."
  },
  {
    "title": "",
    "number": "70",
    "content": "Eles disseram: “Então, você confirma sua alegação de que é o Filho de Deus?”. “Vocês é que insistem em dizer isso”, ele respondeu."
  },
  {
    "title": "",
    "number": "71",
    "content": "Mas eles já haviam decidido: “Para que precisamos de outra prova? Todos nós ouvimos muito bem o que ele disse”."
  }
]
