[
  {
    "title": "PILATOS",
    "number": "1-2",
    "content": "Em seguida, eles levaram Jesus a Pilatos e começaram a apresentar acusações contra ele: “Encontramos este homem desrespeitando nossa lei e nossa ordem, proibindo o pagamento de impostos a César, designando-se o Rei-Messias”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Pilatos perguntou a ele: “É verdade que você é o ‘Rei dos judeus’?”. “Palavras suas, não minhas”, respondeu Jesus."
  },
  {
    "title": "",
    "number": "4",
    "content": "Pilatos declarou aos principais sacerdotes e à multidão que os acompanhava: “Não vejo nada de errado aqui. Ele me parece inofensivo”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Mas eles estavam irredutíveis: “Ele incita o povo com seu ensino, perturba a paz em toda parte, começando pela Galiléia e agora por toda a Judeia. Ele é um homem perigoso, que põe a paz em risco”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Quando Pilatos ouviu isso, perguntou: “Quer dizer, então, que ele é galileu?”. Compreendendo que Jesus estava sob a jurisdição de Herodes, passou o bastão para o rei, que estava em Jerusalém naqueles dias."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Herodes ficou contente quando Jesus apareceu. Havia muito tempo, desejava conhecê-lo, pois tinha ouvido muita coisa a seu respeito e esperava que ele fizesse algo espetacular. Herodes o interrogou demoradamente, mas Jesus não disse uma única palavra. Os principais sacerdotes e líderes religiosos, porém, insistiam em suas espalhafatosas acusações."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Profundamente ofendido, Herodes voltou-se contra Jesus. Seus soldados se juntaram a ele, com suas zombarias. Então o vestiram com uma fantasia de rei e o enviaram de volta a Pilatos. Daquele dia em diante, Herodes e Pilatos se tornaram amigos. Antes mantinham distância um do outro."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Pilatos convocou os principais sacerdotes, os líderes e outros judeus e disse: “Vocês me trouxeram este homem e o acusam de perturbador da paz. Interroguei-o na frente de todos vocês e descobri que a acusação não procede. Herodes também não confirmou nada, porque o enviou de volta para mim sem acusação alguma. Está claro que ele não fez nada de errado, nada que mereça a morte. Vou adverti-lo para tomar cuidado e deixá-lo ir”."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Nessa hora, a multidão começou a gritar: “Mate-o! Solte Barrabás!”. (Barrabás havia sido preso por iniciar uma rebelião na cidade e também por assassinato.) Pilatos ainda queria soltar Jesus e o defendeu."
  },
  {
    "title": "",
    "number": "21",
    "content": "Mas eles continuavam a gritar: “Crucifique-o! Crucifique-o!”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Pilatos interveio pela terceira vez: “Mas por qual crime? Ele não fez nada que mereça a morte. Vou dar-lhe uma advertência e deixá-lo ir”"
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Mas a turba, furiosa, exigia que ele fosse crucificado. Finalmente eles o venceram. Pilatos desistiu e cedeu. Libertou o homem que estava preso por rebelião e assassinato e entregou Jesus ao povo para que fizessem o que bem entendiam."
  },
  {
    "title": "A COLINA DA CAVEIRA",
    "number": "26-31",
    "content": "Enquanto o levavam, obrigaram Simão, um homem de Cirene que estava chegando do interior, a carregar a cruz atrás de Jesus. Uma grande multidão os acompanhava, e algumas mulheres choravam. Num determinado momento, Jesus virou-se para elas e disse: “Filhas de Jerusalém, não chorem por mim. Chorem por vocês mesmas e por seus filhos. Chegará o tempo em que será dito: ‘Felizes as mulheres que nunca conceberam! Felizes as mulheres que nunca deram à luz! Felizes os seios que nunca amamentaram!’. Elas vão pedir às montanhas: ‘Caiam sobre nós’; e às colinas: ‘Soterrem-nos!’. Se o povo faz essas coisas com uma árvore verde e viva, imaginem o que farão com a madeira seca!”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Dois outros homens, ambos criminosos, foram levados com ele para a execução."
  },
  {
    "title": "",
    "number": "33",
    "content": "Quando chegaram ao lugar chamado colina da Caveira, eles o crucificaram, e também aos dois criminosos, um à direita e outro à esquerda."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Então, Jesus orou: “Pai, perdoa esta gente! Eles não sabem o que estão fazendo”. Eles dividiram suas roupas com apostas. O povo ficou ali, encarando Jesus, e os líderes zombavam: “Ele salvou os outros. Vamos ver se salva a si mesmo! O Messias de Deus. O Escolhido! Ah! Ah!”."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Os soldados também começaram a zombar e deram vinagre para ele beber, dizendo: “Quer dizer que você é o Rei dos judeus! Salve-se, então!”."
  },
  {
    "title": "",
    "number": "38",
    "content": "Acima da cabeça dele, puseram uma placa: Este é o Rei dos judeus."
  },
  {
    "title": "",
    "number": "39",
    "content": "Um dos criminosos crucificados ao seu lado blasfemava: “Que bela espécie de Messias é você! Salve a você mesmo! E a nós também!”."
  },
  {
    "title": "",
    "number": "40-41",
    "content": "Mas o outro o censurou: “Você não tem temor de Deus? Está recebendo o mesmo castigo que ele. Nós o merecemos, mas ele não. Ele não fez nada para merecer isto”."
  },
  {
    "title": "",
    "number": "42",
    "content": "Então, ele disse: “Jesus, lembre-se de mim quando o senhor entrar no seu Reino!”."
  },
  {
    "title": "",
    "number": "43",
    "content": "Jesus disse: “Pode ter certeza. Hoje você irá comigo para o paraíso”."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Era meio-dia. Toda a terra ficou em trevas, e a escuridão durou três horas — uma escuridão total. A cortina do templo partiu-se ao meio, de alto a baixo. Jesus gritou: “Pai, entrego minha vida em tuas mãos!”. E deu o último suspiro."
  },
  {
    "title": "",
    "number": "47",
    "content": "O capitão da guarda testemunhou tudo aquilo e, com temor, deu glória a Deus: “Este homem era mesmo inocente. Um homem bom e inocente!”."
  },
  {
    "title": "",
    "number": "48-49",
    "content": "Todos os que estavam ali na expectativa de ver um show ficaram arrasados quando viram o que realmente aconteceu e voltaram para casa. Os que conheciam bem Jesus e as mulheres que o seguiram desde a Galiléia ficaram a uma certa distância, observando."
  },
  {
    "title": "",
    "number": "50-54",
    "content": "Havia um homem, chamado José, membro do Concílio judaico, pessoa de bom coração e bom caráter, cuja terra natal era a cidade de Arimatéia. Ele não concordava com os planos e com as ações do Concílio e era um dos que aguardavam o Reino de Deus. José procurou Pilatos e pediu o corpo de Jesus, que foi enrolado num lençol de linho e posto numa tumba cavada na rocha que nunca havia sido usada. Isso aconteceu no dia anterior ao sábado, e o sábado estava para começar."
  },
  {
    "title": "",
    "number": "55-56",
    "content": "As mulheres que vieram com Jesus da Galiléia também acompanharam esses procedimentos. Elas viram a tumba onde o corpo de Jesus foi posto e voltaram para preparar as especiarias e os bálsamos para o sepultamento. Mas descansaram no sábado, conforme o mandamento."
  }
]
