[{"title": "ELE QUE ESTÁ VIVO", "number": "1-3", "content": "Nas primeiras horas do domingo, as mulheres foram à tumba. Levavam as especiarias que haviam preparado para o sepultamento. Encontraram a pedra da entrada da tumba fora do lugar e entraram. Mas não encontraram o corpo de Jesus lá dentro."}, {"title": "", "number": "4-8", "content": "Confusas, tentavam imaginar o que teria acontecido. Então, de repente, dois homens, com luzes brilhando ao redor, apareceram ali. Elas ficaram apavoradas e se curvaram em reverência. Os homens disseram: “Por que vocês estão procurando aqui aquele que está vivo? Ele não está aqui, mas ressuscitou. Lembrem-se do que ele disse, quando ainda estava na Galiléia, que tinha de ser entregue aos pecadores, ser morto numa cruz e ressuscitar no terceiro dia?”. Então, elas se lembraram das palavras de Jesus."}, {"title": "", "number": "9-11", "content": "Deixaram o túmulo e contaram tudo aos Onze e aos demais. Maria Madalena, Joana, Maria, mãe de Tiago, e as outras mulheres que estavam com elas relataram os fatos aos apóstolos, mas eles não acreditaram numa só palavra que disseram, achando que era coisa da cabeça das mulheres."}, {"title": "", "number": "12", "content": "Mas Pedro correu até a tumba. Olhou para dentro e viu apenas alguns lençóis, nada mais. Abalado e admirado, ele voltou balançando a cabeça."}, {"title": "NO CAMINHO DE EMAÚS", "number": "13-16", "content": "Naquele mesmo dia, dois discípulos caminhavam em direção à cidade de Emaús, a uns dez quilômetros de Jerusalém. Eles conversavam a respeito de todas as coisas que aconteceram. No meio da conversa, Jesus apareceu e os acompanhou, mas não o reconheceram."}, {"title": "", "number": "17-18", "content": "Ele perguntou: “O que vocês estavam discutindo tão compenetrados?”. Eles pararam, cheios de tristeza, como se tivessem perdido o melhor amigo. Um deles, chamado Cleopas, respondeu: “Você deve ser a única pessoa de Jerusalém que não sabe o que aconteceu nos últimos dias”."}, {"title": "", "number": "19-24", "content": "Ele perguntou: “E o que foi?” Eles disseram: “As coisas que aconteceram a Jesus, o Nazareno. Ele era um homem de Deus, um profeta, que falava e fazia como ninguém; era abençoado por Deus e amado pelo povo. Mas nossos líderes e principais sacerdotes o traíram, o sentenciaram à morte e o crucificaram. Tínhamos esperança de que ele fosse o Libertador de Israel. Mas hoje é o terceiro, dia desde que tudo aconteceu, e algumas das mulheres do nosso grupo nos deixaram confusos. Hoje, de manhã bem cedo, elas estiveram no túmulo. Não encontraram o corpo e voltaram com a história de terem visto anjos e que esses afirmaram que ele está vivo. Alguns dos nossos amigos foram ao túmulo para verificar e o encontraram vazio, como as mulheres disseram, mas não viram Jesus”."}, {"title": "", "number": "25-27", "content": "“Vocês não entendem?”, suspirou Jesus. “Como demoram para crer! Por que não acreditam em tudo que os profetas disseram? Não percebem que tudo isso tinha de acontecer, que o Messias tinha de sofrer antes de entrar na glória?” Então, ele começou do princípio, com os livros de Moisés, e percorreu todos os Profetas, explicando tudo que as Escrituras diziam a respeito dele."}, {"title": "", "number": "28-31", "content": "Quando chegaram à entrada da cidade de destino deles, Jesus fez como se fosse seguir adiante, mas eles insistiram: “Fique e jante conosco. Já é quase noite. O dia já se foi”. Então, ele foi com os dois. E foi isto que aconteceu: ele se assentou à mesa com os dois. Tomando o pão, ele o abençoou, partiu e deu a eles. Nesse momento, seus olhos se abriram e eles o reconheceram. Então, ele desapareceu."}, {"title": "", "number": "32", "content": "Impressionados, comentavam: “Não sentíamos um fogo enquanto ele conversava conosco no caminho, enquanto nos explicava as Escrituras?”"}, {"title": "UM FANTASMA NÃO TEM MÚSCULOS E OSSOS", "number": "33-34", "content": "Eles não perderam um minuto e voltaram para Jerusalém. Encontraram os Onze e seus amigos reunidos ali, dizendo: “Aconteceu mesmo! O Mestre ressuscitou — Simão o viu!”."}, {"title": "", "number": "35", "content": "Então, os dois contaram o que havia acontecido no caminho e como o reconheceram quando ele partira o pão."}, {"title": "", "number": "36-41", "content": "Enquanto falavam, Jesus apareceu no meio deles e disse: “Paz seja com vocês!” Mas eles pensaram que estavam vendo um fantasma e ficaram morrendo de medo. Ele, porém, os tranquilizou: “Não fiquem preocupados nem deixem que a dúvida os domine. Olhem minhas mãos. Olhem meus pés — sou eu mesmo! Toquem em mim. Examinem-me da cabeça aos pés. Um fantasma não tem músculos e ossos”. Enquanto dizia isso, mostrou a eles as mãos e os pés. Eles ainda não conseguiam acreditar no que estavam vendo. Era bom demais para ver verdade."}, {"title": "", "number": "41-43", "content": "Ele perguntou: “Vocês têm comida aqui?” Eles trouxeram peixe que haviam assado. E ele comeu o peixe na presença de todos."}, {"title": "VOCÊS SÃO AS TESTEMUNHAS", "number": "44", "content": "Em seguida, ele declarou: “Tudo que eu disse enquanto estava com vocês confirma: todas as coisas escritas a meu respeito na Lei de Moisés, nos Profetas e nos Salmos tinham de se cumprir”."}, {"title": "", "number": "45-49", "content": "Ele continuou a abrir o entendimento deles com relação à Palavra de Deus, mostrando como se devia interpretar a Bíblia: “Vocês podem ver agora que está escrito que o Messias sofreria e se levantaria dentre os mortos no terceiro dia, e uma mudança radical de vida, por meio do perdão de pecados, é proclamada em seu nome a todas as nações — começando aqui, em Jerusalém! Vocês são os primeiros a ouvir e ver tudo. Vocês são as testemunhas. O que virá depois é muito importante: enviarei o que meu Pai prometeu a vocês; então, permaneçam na cidade até que recebam, até que sejam capacitados com o poder que vem do alto”."}, {"title": "", "number": "50-51", "content": "Depois ele os levou para fora da cidade, até perto de Betânia. Levantando as mãos, abençoou-os e, enquanto os abençoava, foi elevado aos céus."}, {"title": "", "number": "52-53", "content": "Eles se ajoelharam, adorando-o. Voltaram para Jerusalém explodindo de alegria; e passavam todo o tempo no templo, louvando a Deus. Amém."}]