[
  {
    "title": "UM BATISMO PARA MUDANÇA DE VIDA",
    "number": "1-6",
    "content": "No décimo quinto ano do governo de Tibério César, quando Pôncio Pilatos era governador da Judeia; Herodes era rei da Galiléia; seu irmão Filipe, da Itureia e de Traconites; e Lisânias, de Abilene. Quando Anás e Caifás eram principais sacerdotes, João, filho de Zacarias, que vivia no deserto, recebeu uma mensagem da parte de Deus. Ele saiu percorrendo a terra ao redor do rio Jordão, pregando um batismo de mudança de vida para perdão de pecados, como descrito nas palavras de Isaías, o profeta: Trovão no deserto! Preparem-se para chegada de Deus! Tornem o caminho plano e reto! Toda estrada esburacada será consertada, Todo obstáculo será eliminado, Os desvios serão alinhados, Todas as estradas de terra serão pavimentadas. Todos estarão lá para ver O desfile da salvação de Deus."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Multidões vieram à procura do batismo, apenas porque parecia ter virado moda, e João esbravejou: “Raça de serpentes! O que pretendem, rastejando até o rio? Acham que um pouco de água nessa pele de cobra vai fazer alguma diferença? É a vida de vocês que precisa mudar, não a pele! E não pensem que podem melhorar a situação invocando Abraão como pai. Ser descendente de Abraão não ajuda nesse caso. Os descendentes de Abraão são muitos. Mas até destas pedras Deus pode fazer descendentes de Abraão. O que conta mesmo é a vida. A vida de vocês mostra frutos? Se estiver como madeira morta, só serve para o fogo”."
  },
  {
    "title": "",
    "number": "10",
    "content": "A multidão lhe perguntou: “O que devemos fazer, então?”"
  },
  {
    "title": "",
    "number": "11",
    "content": "“Quem tiver duas mudas de roupa dê uma para alguém”, ele disse, “e façam o mesmo com a comida”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Alguns cobradores de impostos também queriam ser batizados e perguntaram: “Mestre, o que devemos fazer?”"
  },
  {
    "title": "",
    "number": "13",
    "content": "Ele respondeu: “Nada de extorsão. Cobrem apenas o que a lei exige”."
  },
  {
    "title": "",
    "number": "14",
    "content": "A pergunta dos soldados foi: “E nós, o que devemos fazer?” Ele respondeu: “Nada de violência nem de chantagens, e estejam satisfeitos com o salário de vocês”."
  },
  {
    "title": "",
    "number": "15",
    "content": "O povo, então, começou a prestar mais atenção ao pregador. Eles se perguntavam: “Será que João é o Messias?”"
  },
  {
    "title": "",
    "number": "16-17",
    "content": "João não deu resposta às indagações deles: “Eu batizo vocês aqui no rio. O protagonista desse drama, perante o qual sou apenas um figurante, acenderá a vida do Reino em vocês, um fogo interior, o Espírito Santo dentro de vocês, operando a mudança de dentro para fora. Ele vai limpar a casa. Fará uma varredura completa na vida de vocês. Tudo que for autêntico será posto no lugar certo, na presença de Deus; o que for contrário à verdade será jogado fora com o lixo, para ser queimado”."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "João ainda disse ao povo muitas outras palavras de encorajamento. Era a Mensagem! O rei Herodes, porém, não aceitava a censura de João ao seu adultério com Herodias, mulher de seu irmão Filipe; assim, aumentou sua longa lista de maldades com este desatino: mandou prender João Batista."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Depois que todo o povo foi batizado, Jesus também foi batizado. Enquanto ele orava, o céu se abriu, e o Espírito Santo, na forma de uma pomba, desceu sobre ele. Com o Espírito, ouviu-se uma voz: “Você é o meu Filho, escolhido e marcado pelo meu amor, a alegria da minha vida”."
  },
  {
    "title": "FILHO DE ADÃO, FILHO DE DEUS",
    "number": "23-38",
    "content": "Jesus iniciou sua vida pública com cerca de"
  },
  {
    "title": "",
    "number": "30",
    "content": "anos de idade. Era filho (de acordo com a compreensão pública) de José, que era — filho de Eli, filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José, filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai, filho de Máate, filho de Matatias, filho de Semei, filho de Joseque, filho de Jodá, filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri, filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er, filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi, filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim, filho de Meleá, filho de Mená, filho de Matatá filho de Natã, filho de Davi, filho de Jessé, filho de Obede, filho de Boaz, filho de Salmom, filho de Naassom, filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Perez, filho de Judá, filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Naor, filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá, filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque, filho de Matusalém, filho de Enoque, filho de Jarede, filho de Maalaleel, filho de Cainã, filho de Enos, filho de Sete, filho de Adão, filho de Deus."
  }
]
