[{"title": "A PROVA", "number": "1-2", "content": "Cheio do Espírito Santo, Jesus deixou o Jordão e foi levado pelo Espírito para o deserto. Durante quarenta dias e quarenta noites ele ficou sozinho e passou por uma Prova, foi testado pelo Diabo. Não comeu nada todo esse tempo e por fim teve muita fome."}, {"title": "", "number": "3", "content": "Percebendo que ele estava com fome, o Diabo aplicou a primeira prova: “Já que você é o Filho de Deus, dê a ordem que transformará essas pedras em pães”."}, {"title": "", "number": "4", "content": "Citando Deuteronômio, Jesus respondeu: “É preciso mais que pão para viver de verdade”."}, {"title": "", "number": "5-7", "content": "Para a segunda prova, o Diabo transportou-o até o pico de uma imensa montanha. Tentando ser convincente, mostrou-lhe todos os reinos da terra num relance. Então, fez a proposta: “Tudo isso é meu. Eu mando em tudo aqui e posso entregar estes reinos com o seu fascínio a quem eu quiser. Basta que você me adore, e tudo será seu!”"}, {"title": "", "number": "8", "content": "A resposta de Jesus foi direta e mais uma vez recorreu a Deuteronômio: “Adore somente ao Senhor seu Deus. Sirva ao Senhor com absoluta inteireza de coração”."}, {"title": "", "number": "9-11", "content": "Para a terceira prova, o Diabo levou Jesus a Jerusalém. Ele o pôs na parte mais alta do templo e o desafiou: “Já que você é o Filho de Deus, pule! Para instigá-lo, o Diabo citou o salmo 91: “Ele o entregou ao cuidado dos anjos. Tanto o protegerão que você não machucará o dedo numa pedra”."}, {"title": "", "number": "12", "content": "Jesus contra-atacou com outra citação de Deuteronômio: “Não tenha a ousadia de testar o Senhor seu Deus”."}, {"title": "", "number": "13", "content": "Foi o fim da Prova. O Diabo retirou-se por um tempo, esperando outra oportunidade."}, {"title": "LIBERTAÇÃO DOS OPRIMIDOS", "number": "14-15", "content": "Jesus voltou para a Galiléia, cheio do poder no Espírito, e a notícia de seu regresso correu a região. Ele começou a ensinar nas sinagogas, sendo recebido com entusiasmo e satisfação."}, {"title": "", "number": "16-21", "content": "Ele voltou para Nazaré, onde havia sido criado. Como de costume, foi à sinagoga no sábado. Quando se levantou para ler, tinha nas mãos o livro do profeta Isaías. Abrindo-o, encontrou a seguinte passagem: O Espírito de Deus está sobre mim; ele me escolheu para pregar a Mensagem das boas-novas aos pobres, Enviou-me para anunciar perdão aos prisioneiros e a recuperação da vista aos cegos, Para libertar os oprimidos e indefesos, para anunciar: “Este é o ano em que Deus irá agir!” Fechando o livro, devolveu-o ao assistente e sentou-se. Todos os olhares eram para ele. Então, ele se pronunciou: “Vocês acabam de presenciar o cumprimento dessa profecia.”"}, {"title": "", "number": "22", "content": "Todos os presentes — interessados e curiosos — ficaram surpresos com a declaração, mas logo alguém lembrou: “Este não é o filho de José, que conhecemos desde novo?”"}, {"title": "", "number": "23-27", "content": "Ele respondeu: “Suponho que vocês irão agora citar o provérbio: ‘Médico, cura-te a ti mesmo. Faz aqui em tua cidade tudo que nos disseram que fizeste em Cafarnaum’. Pois bem, vou dizer uma coisa: nenhum profeta é bem recebido em sua terra. Não havia muitas viúvas em Israel no tempo de Elias, naqueles três anos e meio de seca, quando a fome devastou a terra? Mas a única viúva a quem Elias foi enviado estava em Sarepta, em Sidom. Havia muitos leprosos em Israel no tempo do profeta Eliseu, mas o único purificado foi Naamã, o sírio”."}, {"title": "", "number": "28-30", "content": "O argumento deixou todos enfurecidos. Eles o agarraram e o levaram para fora, até o cume de uma montanha situada nos limites da cidade, e queriam jogá-lo lá do alto. Entretanto, ele conseguiu fugir e tratou logo de sair dali."}, {"title": "", "number": "31-32", "content": "Depois, foi para Cafarnaum, cidade da Galiléia. No sábado, passou a ensinar o povo. Eles estavam impressionados com seu ensino direto e claro, transmitido com autoridade, bem diferente dos discursos recheados de sofismas e citações com os quais estavam acostumados."}, {"title": "", "number": "33-34", "content": "Na sinagoga, naquele dia, havia um homem perturbado por um espírito maligno. Ele gritou: “Ei! O que você quer conosco, Nazareno? Sei o que você pretende. Você é o Santo de Deus e está aqui para nos destruir”."}, {"title": "", "number": "35", "content": "Jesus ordenou: “Quieto! Saia dele!”. O espírito demoníaco derrubou o homem na frente de todos, mas saiu sem o ferir."}, {"title": "", "number": "36-37", "content": "O povo ficou espantado. Todos cochichavam entre si: “O que está acontecendo aqui? Alguém que com uma palavra faz as coisas acontecerem? Alguém que ordena aos espíritos demoníacos que saiam, e eles saem?”. Jesus era o assunto da cidade."}, {"title": "CURANDO TODOS", "number": "38-39", "content": "Jesus deixou a sinagoga e foi para a casa de Simão. A sogra de Simão estava com febre alta, e pediram a ele que fizesse algo por ela. Aproximando-se dela, ele ordenou à febre que a deixasse — e aconteceu exatamente assim. Antes que eles percebessem, ela estava preparando o jantar para eles."}, {"title": "", "number": "40-41", "content": "Quando o Sol se pôs, todos os que tinham alguém doente ou com algum problema vieram procurá-lo. Ele impôs as mãos sobre todos e os curou. Os demônios saíam gritando: “Filho de Deus! Você é o Filho de Deus!”. Mas ele não permitia que se pronunciassem porque sabiam que ele era o Messias."}, {"title": "", "number": "42-44", "content": "No dia seguinte, ele procurou um lugar isolado, mas o povo foi atrás dele. Quando o encontraram, imploraram para que não saísse da região. A resposta foi: “Vocês não percebem? Tenho de pregar a Mensagem do Reino de Deus em outras cidades, porque essa é a obra que Deus me mandou fazer”. Nesse meio-tempo, continuou a pregar nas sinagogas da Galiléia."}]