[
  {
    "title": "EM ÁGUAS PROFUSAS",
    "number": "1-3",
    "content": "Certa ocasião, ele estava na praia do lago de Genesaré, e a multidão se acotovelava para ouvir melhor a Palavra de Deus. Então, avistou dois barcos amarrados, deixados ali pelos pescadores, que lavavam as redes. Jesus entrou no barco que era de Simão e pediu ao discípulo que o afastasse um pouco da margem. Usando o barco como púlpito, sentado ele ensinava a multidão."
  },
  {
    "title": "",
    "number": "4",
    "content": "Quando acabou de falar, disse a Simão: “Vá para as águas profundas e lance a rede”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Simão respondeu: “Senhor, pescamos a noite inteira e não pegamos nem um peixinho. Mas, se o senhor está mandando, vou lançar a rede”. Dito e feito: eles pegaram tantos peixes que faltou pouco para arrebentar a rede. Foi preciso pedir ajuda aos companheiros do outro barco. Ainda assim, os dois barcos ficaram tão abarrotados de peixes que quase afundaram."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Assim que presenciou aquilo, Simão Pedro ajoelhou-se diante de Jesus e pediu: “Senhor, afaste-se de mim. Sou um pecador e o senhor é santo demais para mim. Deixe-me sozinho”. Quando foram conferir a quantidade de peixes, Simão e todos os outros que estavam com ele ficaram boquiabertos. Tiago e João, filhos de Zebedeu, companheiros de trabalho de Simão, tiveram a mesma reação."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Então, Jesus disse a Simão: “Não há o que temer. De agora em diante, você vai pescar pessoas”. Eles empurraram os barcos até a praia, largaram ali as redes e tudo o mais e o acompanharam."
  },
  {
    "title": "CONVITE AOS DE FORA",
    "number": "12",
    "content": "Certo dia, numa cidade, havia um homem coberto de lepra. Quando viu Jesus, ajoelhou-se diante dele e disse: “Mestre, se o senhor quiser, pode me purificar”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Jesus estendeu a mão, tocou o leproso e disse: “Quero! Fique limpo!”. A lepra desapareceu na hora."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Jesus, então, lhe ordenou: “Não diga nada a ninguém. Apenas se apresente ao sacerdote para que ele confirme a cura, e leve a oferta de gratidão a Deus, ordenada por Moisés pela purificação. Que sua vida purificada e grata, não suas palavras, dê testemunho do que eu fiz”. Mas o homem não conseguiu se conter, e a notícia se espalhou. Logo uma multidão imensa se ajuntou para ouvir e buscar a cura para suas doenças. Assim que pôde, Jesus se retirou para um lugar isolado a fim de orar."
  },
  {
    "title": "",
    "number": "17",
    "content": "Certo dia, ele estava ensinando, e alguns fariseus e líderes religiosos estavam presentes. Gente de quase todas as cidades da Galiléia e da Judeia e até mesmo da distante Jerusalém se reuniu ali. O poder de Deus para curar estava sobre ele."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Alguns homens chegaram, carregando um paralítico em sua maca. Eles procuravam um meio de entrar na casa e levá-lo até onde Jesus estava. Como não havia jeito de passar pela multidão, eles subiram ao telhado, removeram algumas telhas e o desceram por ali até o meio do povo e diante de Jesus. Impressionado com tanta fé, Jesus disse: “Amigo, eu perdoo seus pecados”. A declaração irritou os líderes religiosos e os fariseus, que cochichavam: “Quem ele pensa que é? Isso é blasfêmia! Só Deus pode perdoar pecados!”"
  },
  {
    "title": "",
    "number": "22-26",
    "content": "Sabendo o motivo do alvoroço, Jesus lhes perguntou: “Por que tanto cochicho? O que acham que é mais fácil: dizer ‘Eu perdoo seus pecados’, ou: ‘Levante-se e ande’? Pois bem, para que fique claro que sou o Filho do Homem é estou autorizado a fazer uma coisa e outra — voltou-se para o paralítico e ordenou: — “Levante-se! Pegue sua maca e vá para casa”. Sem hesitar, o homem levantou-se, pegou sua maca e foi para casa, dando glória a Deus pelo caminho. As pessoas esfregavam os olhos, custando a acreditar no que viam, e louvavam a Deus. Atemorizadas, diziam: “Nunca vimos nada assim!”."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Depois disso, Jesus saiu, viu um homem chamado Levi, que era cobrador de impostos e convidou-o: “Venha comigo”. Levi levantou-se, deixou tudo e passou a segui-lo."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Levi ofereceu a Jesus um grande jantar em sua casa. Parecia que todos os cobradores de impostos e gente de má reputação haviam sido convidados. Os fariseus e os líderes religiosos foram tomar satisfação com os discípulos: “Que exemplo vocês estão dando, andando com essa gente desonesta e essa ralé?”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Jesus escutou a crítica e reagiu: “Quem precisa de médico: quem é saudável ou quem é doente? Estou aqui para dar atenção aos de fora, não para mimar os da casa, que se acham justos”. Eles também questionaram: “Os discípulos de João têm o costume de jejuar e orar. Os discípulos dos fariseus também. Mas vocês vivem comendo e bebendo. Por quê?”."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Jesus respondeu: “Numa festa de casamento, vocês não economizam no bolo nem no vinho, porque estão festejando. Depois, poderão até precisar economizar, mas não durante a festa. Enquanto o noivo e a noiva estão com vocês, é tudo alegria. Depois que os noivos forem embora, o jejum pode começar. Ninguém joga água fria na fogueira enquanto tem gente em volta. Essa é a vinda do Reino!"
  },
  {
    "title": "",
    "number": "36-39",
    "content": "Ele continuou: “Ninguém corta um cachecol de seda para remendar uma roupa velha. Usa-se um remendo que combine. Também não põem vinho em garrafas rachadas. Digo ainda: ninguém que tenha provado um vinho velho da melhor qualidade irá trocá-lo por um vinho novo”."
  }
]
