[
  {
    "title": "AUTORIDADE SOBRE O SÁBADO",
    "number": "1-2",
    "content": "Num sábado, Jesus atravessava uma plantação de cereal. Enquanto caminhavam, seus discípulos colheram algumas espigas, as descascaram e comeram. Alguns fariseus reclamaram: “Vocês estão quebrando as regras do sábado!”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Jesus reagiu: “É mesmo? Vocês nunca leram o que Davi e seus companheiros fizeram, quando estavam com fome? Como ele entrou no santuário e comeu o pão fresco do altar, que ninguém podia comer, senão os sacerdotes?”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Jesus acrescentou: “O Filho do Homem não é escravo do sábado: é o Senhor dele!”."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Então, ele disse aos presentes: “Que atitude é coerente com o sábado: fazer o bem ou o mal? Ajudar as pessoas ou deixá-las sem ajuda?”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Ele os encarou um a um e ordenou ao homem: “Estenda a mão!”. Ele a estendeu —, ela ficou perfeita! Seus críticos ficaram furiosos e começaram a discutir como dar um basta em tudo aquilo."
  },
  {
    "title": "OS DOZE APÓSTOLOS",
    "number": "12-16",
    "content": "Por essa mesma época, ele foi orar na montanha. Ali ficou a noite inteira em oração, na presença de Deus. No dia seguinte, reuniu seus discípulos e escolheu doze deles e os designou como apóstolos: Simão, a quem chamou de Pedro; André, irmão dele; Tiago; João; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Simão, chamado zelote; Judas, filho de Tiago; Judas Iscariotes (que o traiu)."
  },
  {
    "title": "A VERDADEIRA FELICIDADE",
    "number": "17-21",
    "content": "Descendo a montanha com o grupo, Jesus parou na planície. Estava rodeado de discípulos e logo foi cercado também por uma multidão imensa, um mundaréu de gente da Judeia, de Jerusalém e até mesmo das cidades litorâneas de Tiro e Sidom. Vieram desejosos de ouvi-lo e de serem curados de suas enfermidades. Todos tentavam tocar nele. E, quando dele saía poder, quem nele tocava era curado! Ele começou a falar: “Abençoados são vocês, quando nada têm para oferecer. Quando vocês saem de cena, há mais de Deus e do seu governo. “Abençoados são vocês, quando sentem fome de verdade. Ele é comida e bebida — é alimento incomparável. “Abençoados são vocês, que sofrem por terem perdido o que mais amavam. Só assim poderão ser abraçados por aquele que é a fonte de toda alegria."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Considerem-se abençoados sempre que forem odiados, agredidos, expulsos ou caluniados para me desacreditar. Isso significa que a verdade está perto o suficiente para os consolar — consolo que os outros não têm. Alegrem-se quando isso acontecer. Comemorem, porque, ainda que eles não gostem disso, eu gosto! E os céus aplaudem, pois sabem que vocês estão em boa companhia. Meus profetas e minhas testemunhas sempre enfrentaram essa mesma dificuldade”."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Mas coitados de vocês, que amam os seus bens materiais. Vocês não receberão mais nada. Coitados de vocês que estão satisfeitos com vocês mesmos e com o que têm. Vocês passarão necessidade. Coitados de se vocês que vivem apenas se divertindo. Vocês conhecerão o que é dor de verdade."
  },
  {
    "title": "",
    "number": "26",
    "content": "“Coitados de vocês que dependem da aprovação dos outros, sempre preocupados em agradar a todos. Essa escravidão compromete a sinceridade. Lembrem-se de quantos profetas corruptos receberam aprovação dos seus antepassados! Não repitam o mesmo erro."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "“A vocês, que estão preparados para a verdade, digo o seguinte: amem seus inimigos. Deixem que tirem o melhor de vocês, não o pior. Se alguém fizer mal a vocês, reajam com a força da oração. Se alguém bater no seu rosto, ofereçam-lhe o outro lado. Se alguém tomar a sua camisa, deem-lhe de presente o melhor casaco. Se alguém aproveitar-se de vocês para levar vantagem injustamente, aproveite a ocasião para praticar a vida de servo. Nada de pagar na mesma moeda. Vivam generosamente."
  },
  {
    "title": "",
    "number": "31-34",
    "content": "“Aqui está um guia simples e objetivo de conduta: pergunte a você mesmo o que quer que os outros façam a você, e, então, faça o mesmo a eles. Se tudo que vocês fazem é amar apenas quem é amável, que recompensa esperam receber? Qualquer um pode fazer isso. Querem uma medalha por cumprimentar apenas os que são simpáticos com vocês? Qualquer pecador desqualificado age assim. Vocês dão apenas esperando algo em troca? Só agem quando há interesse e lucro? O pior dos agiotas age assim."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "“Digo a vocês: amem seus inimigos. Não esperem retorno das suas doações nem da ajuda que prestarem. Garanto que nunca irão se arrepender. Assumam sua identidade, criada por Deus. Procurem imitá-lo! Vejam como ele se relaciona conosco, como ele é generoso e bondoso, mesmo quando fazemos o mal. Sejam bondosos uns para com os outros, pois o nosso Pai age com bondade com vocês."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "“Não bombardeiem de críticas as pessoas quando elas cometem um erro, a menos que queiram receber o mesmo tratamento. Não pisem nos que estão por baixo: a situação pode se inverter. Tratem todos com bondade, e a vida será muito melhor. Entreguem a vida! Vocês a receberão de volta, e não só isso: o retorno será cheio de recompensa e de bênçãos. Dar é o caminho, não ganhar. Generosidade produz generosidade”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Ele citou um provérbio: “Pode um cego guiar outro cego? Não caem ambos no buraco? O aluno não ensina ao mestre. O importante é escolher com cuidado aquele que será o seu mestre."
  },
  {
    "title": "",
    "number": "41-42",
    "content": "“É fácil ver uma mancha no rosto do próximo e esquecer-se do feio riso de escárnio no próprio rosto. Vocês têm o cinismo de dizer: ‘Deixe-me limpar o seu rosto’, quando o rosto de vocês está distorcido pelo desprezo! Isso também é teatro, é fazer o jogo do ‘sou mais santo que você’, em vez de simplesmente viver a vida. Tire o cinismo do rosto, e, então, você poderá oferecer uma toalha ao seu próximo, para que ele também limpe o rosto."
  },
  {
    "title": "APLICANDO AS PALAVRAS DE CRISTO",
    "number": "43-45",
    "content": "“Ninguém colhe frutos podres de uma árvore boa, nem frutos bons de uma árvore doente. O estado do fruto indica o estado da árvore. Lembrem-se que vida produz vida. O que conta é o que vocês são, não o que dizem e fazem. Isso se comprova por seus atos e palavras."
  },
  {
    "title": "",
    "number": "46-47",
    "content": "“Por que vocês estão sempre dizendo: ‘Senhor, Senhor, mas nunca fazem nada do que digo? As palavras que digo não são meros adendos ao seu estilo de vida, como a reforma de uma casa, que resulta em melhora de padrão. Elas são o próprio alicerce, a base da sua vida."
  },
  {
    "title": "",
    "number": "48-49",
    "content": "“Se vocês puserem essas palavras em prática, serão como pedreiros competentes, que constroem sua casa sobre a solidez da rocha. Quando o rio saiu do leito e investiu contra a casa, ela nem oscilou. Foi construída para durar. Mas, se vocês usarem minhas palavras apenas para fazer estudos bíblicos, sem nunca aplicá-las à própria vida, não passarão de pedreiros tolos, que constroem sua casa sem dar atenção aos fundamentos. Quando o rio transbordou e avançou contra a casa, ela ruiu como um castelo de cartas. Perda total”."
  }
]
