[{"title": "SANTO MISTÉRIO", "number": "1-5", "content": "Quando acabou de falar, ele entrou em Cafarnaum. O criado de um capitão romano estava à beira da morte. O oficial o estimava muito e queria vê-lo curado. Quando soube que Jesus estava de volta à cidade, enviou os líderes da comunidade judaica pedindo a sua cura. Os homens insistiram com Jesus: “Ele merece isso, porque ama nosso povo. Até construiu nossa sinagoga”."}, {"title": "", "number": "6-8", "content": "Jesus os acompanhou. Ainda faltava muito para chegar, quando um grupo de amigos enviado pelo capitão veio ao encontro dele com este recado: “Senhor, não quero que o senhor tenha todo esse trabalho. O senhor sabe que não sou uma boa pessoa. Eu nem mereço a sua ajuda. Basta uma ordem sua, e meu criado ficará bom. Sou um homem que recebe e dá ordens. Eu digo a um soldado: ‘Vá!’, e ele vai; a outro: ‘Venha!’ e ele vem; ao meu escravo: ‘Faça isso!’, e ele faz”."}, {"title": "", "number": "9-10", "content": "Surpreso, Jesus declarou: “Ainda não vi esse tipo de fé singela em Israel, o povo que deveria saber como Deus atua”. Quando os mensageiros chegaram à casa do capitão, encontraram o criado com perfeita saúde."}, {"title": "", "number": "11-15", "content": "Não muito depois desse episódio, Jesus resolveu visitar uma cidade chamada Naim. Seus discípulos estavam com ele, e uma multidão imensa os seguia. Quando se aproximavam da cidade, viram que estava passando um funeral: o filho único de uma viúva ia ser sepultado. Quando viu a pobre mãe, cheio de compaixão, Jesus lhe disse: “Não chore”. Em seguida, tocou no caixão. Então, os carregadores pararam. Foi aí que Jesus lhe ordenou: “Jovem, !”. Na mesma hora ele se levantou e começou a falar. E Jesus o entregou à sua mãe."}, {"title": "", "number": "16-17", "content": "Todos perceberam que havia ali um santo mistério: Deus estava agindo no meio deles. Foram tomados por um temor reverente, mas não podiam conter a explosão de alegria. Não paravam de falar: “Deus está de volta! Ele olhou para as necessidades do seu povo!”. As notícias a respeito de Jesus se espalharam por todo o país."}, {"title": "JOÃO, O BATISTA", "number": "18-19", "content": "Os seguidores de João informaram seu mestre de tudo isso, e ele enviou dois deles para perguntar a Jesus: “O senhor é aquele que estávamos esperando, ou teremos de esperar mais?”."}, {"title": "", "number": "20", "content": "Os homens apresentaram-se a Jesus e disseram: “João, o Batista, nos enviou para perguntar: ‘O senhor é aquele que estávamos esperando, ou teremos de esperar mais?’”"}, {"title": "", "number": "21-23", "content": "Naquela hora, Jesus curou muita gente de doenças, problemas e espíritos malignos e vários cegos. Só depois deu a resposta: “Voltem e digam a João o que vocês acabaram de ver e ouvir: Os cegos veem, Os paralíticos andam, Os leprosos são purificados, Os surdos ouvem, Os mortos ressuscitam, Os marginalizados da terra ficam sabendo que Deus está do lado deles. “É o que vocês estavam esperando? Então, considerem-se muito abençoados”."}, {"title": "", "number": "24-27", "content": "Depois que os mensageiros de João voltaram com a resposta, Jesus resolveu explicar às multidões quem era João: “O que vocês esperavam quando foram vê-lo no deserto? Alguém aproveitando o fim de semana? Um magnata em roupa de grife? Esse tipo de gente vive rodeado de celebridades. Afinal, o que vocês foram ver? Não foi um profeta? Com certeza, um profeta! Talvez o mais importante de que vocês ouviram falar. Ele é o profeta que Malaquias anunciou quando escreveu: Enviei meu mensageiro adiante de vocês, Ele preparará a estrada para vocês."}, {"title": "", "number": "28-30", "content": "“Permitam-me dizer o que está acontecendo. Ninguém na história humana é mais importante que João, mas, no Reino para o qual ele preparou vocês, a pessoa mais humilde é mais importante que ele. A prova disso é que João batizou gente comum e discriminada, enquanto os fariseus e líderes religiosos desprezavam todos e, achando-se superiores, recusaram o caminho de Deus e o batismo."}, {"title": "", "number": "31-35", "content": "“Com o que posso comparar esta geração? As pessoas se comportam como crianças mimadas, reclamando dos pais: ‘Queremos pular corda, mas vocês estão sempre cansados; queremos conversar, mas vocês estão sempre ocupados’. João Batista veio jejuando, e vocês o chamam de louco. Eu cheguei festejando, e me chamaram de beberrão, amigo da ralé. As pesquisas de opinião parecem não valer muito, não é? Só com a experiência é que se comprova a verdade”."}, {"title": "UNGINDO OS PÉS DE JESUS", "number": "36-39", "content": "Um dos fariseus convidou Jesus para um jantar. Ao chegar à casa do fariseu, Jesus tomou lugar à mesa. Uma mulher, prostituta na cidade, tendo ouvido que Jesus era convidado do fariseu, apareceu no jantar com um frasco de perfume muito caro e derramou-o nos pés de Jesus. Chorando muito, derramava lágrimas sobre os pés dele. Soltando os cabelos, enxugou os pés do Senhor, beijou-os e os ungiu com um perfume. Quando o fariseu, dono da casa, viu a cena, disse consigo mesmo: “Se este homem fosse o profeta que pensei, saberia que tipo de mulher ela é”."}, {"title": "", "number": "40", "content": "Jesus lhe disse: “Simão, tenho algo para dizer a você”. “É mesmo? Diga-me.”"}, {"title": "", "number": "41-42", "content": "“Dois homens deviam a um banqueiro. Um devia quinhentas moedas de prata; e outro, cinquenta. Nenhum dos dois tinha como pagar, por isso o banqueiro perdoou a dívida de ambos. Qual deles teria ficado mais agradecido?”."}, {"title": "", "number": "43-47", "content": "Simão respondeu: “Acho que aquele que recebeu o perdão maior”. “Tem razão”, disse Jesus. Então, voltou-se para a mulher, mas, ainda falando a Simão, perguntou: “Vê essa mulher? Eu vim à sua casa, e você não me trouxe água para os pés; ela, porém, derramou lágrimas nos meus pés e os enxugou com os cabelos. Você nem me cumprimentou direito, mas, desde a hora em que cheguei aqui, ela não se cansa de beijar meus pés. Você não me recebeu como é nosso costume, derramando azeite em minha cabeça, mas ela perfumou meus pés. Não foi assim mesmo? A razão de tudo é que ela foi perdoada de muitos pecados, por isso está tão agradecida. Quem recebe pouco perdão mostra pequena gratidão”."}, {"title": "", "number": "48", "content": "Em seguida, Jesus disse à mulher: “Eu perdoo seus pecados”."}, {"title": "", "number": "49", "content": "Na mesma hora, os outros convidados começaram a criticá-lo pelas costas: “Quem ele pensa que é para perdoar pecados?”"}, {"title": "", "number": "50", "content": "Ele os ignorou e disse à mulher: “Sua fé a salvou. Vá em paz”."}]