[
  {
    "title": "",
    "number": "1-3",
    "content": "Ele deu prosseguimento ao seu plano, viajando de cidade em cidade, de aldeia em aldeia, pregando o Reino de Deus, anunciando a Mensagem. Os Doze estavam com ele. Algumas mulheres, que haviam sido curadas de várias enfermidades e aflições malignas, também os acompanhavam: Maria, chamada Madalena, de quem sete demônios foram expulsos; Joana, esposa de Cuza, oficial de Herodes; Susana e muitas outras que usavam seus recursos para suprir as necessidades do grupo."
  },
  {
    "title": "A HISTÓRIA DAS SEMENTES",
    "number": "4-8",
    "content": "Enquanto viajavam de cidade em cidade, muita gente se unia ao grupo e passava a acompanhá-los. A eles Jesus contou esta história: “Um lavrador saiu para semear. Algumas sementes caíram no caminho. Foram pisadas, e os passarinhos as comeram. Outras caíram sobre pedras e brotaram, mas secaram porque não tinham raiz. Outras caíram no meio das ervas daninhas, que cresceram e as sufocaram. Outras, por fim, caíram em terra boa e produziram uma grande colheita. “Vocês estão ouvindo com atenção?”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Os discípulos perguntaram: “Qual é o sentido dessa história?”"
  },
  {
    "title": "",
    "number": "10",
    "content": "Ele disse: “Vocês já ouviram bastante a respeito do Reino de Deus. Conhecem as suas verdades. Mas há quem precise ouvir essas histórias, mesmo que nem sempre as entendam: Os olhos deles estão abertos, mas não veem nada, Os ouvidos deles estão abertos, mas não ouvem nada."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Essa história retrata a vida de muitos deles. A semente é a Palavra de Deus. As sementes no caminho são aqueles que ouvem a Palavra, mas o Diabo a arranca do coração deles, para que não acreditem que serão salvos."
  },
  {
    "title": "",
    "number": "13",
    "content": "As sementes que caíram nos pedregulhos são os que ouvem com entusiasmo passageiro. Diante da primeira dificuldade, perdem o interesse."
  },
  {
    "title": "",
    "number": "14",
    "content": "As sementes que caíram entre as ervas daninhas são os que ouvem a Palavra, mas a preocupação constante com o amanhã e a ilusão de viver para ganhar dinheiro e divertir-se a sufocam. As sementes não produzem nada."
  },
  {
    "title": "",
    "number": "15",
    "content": "Já as sementes na terra boa são os bons corações que se apropriam da Palavra e se apegam a ela, não importa o que aconteça. Eles permanecem firmes até a colheita”."
  },
  {
    "title": "SEM AVAREZA COM AS PALAVRAS",
    "number": "16-18",
    "content": "“Ninguém acende uma lâmpada e depois a cobre ou a esconde debaixo da cama. Não, ela é posta num lugar visível de modo que todos os que entram no recinto possam ver por onde andam. Não estamos guardando segredos: nós os estamos revelando. Não estamos escondendo nada: estamos tomando tudo público. Por isso não guardem com avareza as palavras que estão ouvindo. Generosidade produz generosidade. A avareza empobrece”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "A mãe e os irmãos de Jesus apareceram, mas não podiam chegar até onde ele estava por causa da multidão. Alguém o avisou: “Sua mãe e seus irmãos estão esperando lá fora. Querem ver você”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ele respondeu: “Minha mãe e irmãos são os que ouvem e praticam a Palavra de Deus. Mais vale a obediência do que laços de sangue”."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Um dia, Jesus e seus discípulos entraram num barco. “Vamos atravessar o lago”, disse. E partiram. Navegavam tranquilamente, e ele dormiu. De repente, uma tempestade terrível abateu-se sobre o lago, e a água começou a entrar no barco. O naufrágio era iminente, por isso eles foram acordar Jesus: “Mestre! Nós vamos.morrer!” Levantando-se, ele ordenou ao vento: “Silêncio!”; e disse às águas: “Acalmem-se!” O vento e o mar lhe obedeceram. O lago ficou em plena calmaria."
  },
  {
    "title": "",
    "number": "25",
    "content": "Em seguida, repreendeu os discípulos: “Vocês não têm fé?” Atemorizados e chocados, eles gaguejavam: “Quem é este homem? Ele dá ordens ao vento e ao mar, e eles obedecem ao comando dele!”"
  },
  {
    "title": "O LOUCO E OS PORCOS",
    "number": "26-29",
    "content": "Eles navegaram até a terra dos gerasenos, na margem oposta à da Galiléia. Quando Jesus desembarcou, um louco da cidade, vítima de demônios, ficou frente a frente com ele. O homem não usava roupas fazia muito tempo. Havia saído de casa e morava no cemitério. Quando viu Jesus, caiu diante dele, gritando: “O que queres comigo? Tu és Jesus, o Filho do Deus Altíssimo! Não me castigues!” (O homem disse isso porque Jesus havia ordenado ao espírito maligno que saísse dele.) O demônio fazia o homem ter convulsões, por isso ficava sempre vigiado, amarrado com correntes e algemas, mas, enlouquecido e dominado pelo demônio, arrebentava as correntes."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Jesus perguntou: “Qual é seu nome?” “Meu nome é Multidão”, foi a resposta, porque eram muitos demônios que afligiam o homem. Em desespero, eles imploravam a Jesus que não os enviasse para o abismo profundo."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Perto dali, uma grande manada de porcos estava pastando. Os demônios suplicaram a Jesus que os deixasse entrar nos porcos, e ele permitiu. O resultado foi terrível. Enlouquecidos, os porcos pularam de um penhasco e se afogaram no lago."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "Aterrorizados, os que cuidavam dos porcos saíram em disparada e contaram tudo o que viram na cidade e por toda a região. O povo foi conferir de perto a situação. Encontraram o homem de quem os demônios haviam saído assentado aos pés de Jesus, usando roupas decentes e em perfeito juízo. A cena era sublime, e por um instante os moradores tiveram mais reverência que curiosidade. Algumas testemunhas do fato contaram a eles como ocorrera a libertação do endemoninhado."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "Entretanto, mais tarde muitos moradores da região se ajuntaram e pediram a Jesus que saísse logo dali, porque estavam apavorados, Jesus entrou no barco e foi embora. O homem que havia sido liberto dos demônios pediu para ir com ele, mas Jesus o enviou de volta, aconselhando: “Vá para casa. e conte o que Deus fez por você”. Então, ele voltou e anunciou por toda a cidade, o que Jesus fizera por ele."
  },
  {
    "title": "APENAS UM TOQUE",
    "number": "40-42",
    "content": "Quando voltava, Jesus foi recebido por uma multidão. Todos estavam à espera dele. Um dos líderes da sinagoga, chamado Jairo, aproximou-se. Prostrado aos pés de Jesus, implorou que ele fosse à sua casa, porque sua filha de"
  },
  {
    "title": "",
    "number": "12",
    "content": "anos de idade, sua única filha, estava morrendo. Jesus foi com ele, abrindo caminho através da multidão, que o empurrava e apertava."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Naquele dia, estava no meio da multidão uma mulher que havia doze anos sofria de hemorragia. Ela tinha gastado todo o seu dinheiro com médicos, mas nenhum deles fora capaz de ajudá-la. Ela esgueirou-se por trás de Jesus e tocou na borda de sua roupa. Na mesma hora, a hemorragia parou. Então, Jesus perguntou: “Quem me tocou?”"
  },
  {
    "title": "",
    "number": "46",
    "content": "Ele insistiu: “Alguém me tocou. Senti poder saindo de mim”."
  },
  {
    "title": "",
    "number": "47",
    "content": "Percebendo que não podia mais esconder nada, ela se ajoelhou trêmula diante dele. Contou sua história ao povo e deu testemunho de que havia ficado boa no exato instante em que o tocara."
  },
  {
    "title": "",
    "number": "48",
    "content": "Jesus lhe disse: “Filha, você se arriscou por causa da sua fé e agora está curada. Tenha uma vida abençoada!”"
  },
  {
    "title": "",
    "number": "49",
    "content": "Enquanto ele ainda falava, chegou alguém da casa do líder da sinagoga e informou: “Sua filha morreu. Não precisa mais incomodar o Mestre”."
  },
  {
    "title": "",
    "number": "50-51",
    "content": "Mas Jesus afirmou: “Não fique preocupado. Apenas confie em mim, e tudo ficará bem”. Quando chegou à casa do líder da sinagoga, só permitiu que entrassem com ele no quarto Pedro, João, Tiago e os pais da criança."
  },
  {
    "title": "",
    "number": "52-53",
    "content": "Todos estavam chorando e lamentando sobre a menina. “Não chorem. Ela não morreu: está dormindo”, garantiu Jesus. Mas riram dele, porque sabiam que ela estava morta."
  },
  {
    "title": "",
    "number": "54-56",
    "content": "Em seguida, Jesus tomou-a pela mão e disse: \"Levante-se!” No mesmo instante, ela voltou à vida, levantou-se e respirou de novo! Jesus aconselhou os pais que dessem a ela algo para comer. Eles estavam assombrados, mas Jesus pediu segredo: “Não digam a ninguém o que aconteceu aqui”."
  }
]
