[{"title": "SIMPLICIDADE É O QUE IMPORTA", "number": "1-5", "content": "Jesus convocou os Doze e deu a eles autoridade e poder sobre os demônios e as doenças. Ele os chamou para pregar as boas notícias do Reino de Deus e curar os doentes. E os aconselhou “Não pensem que precisarão de muito equipamento para cumprir a missão. Sejam simples. Vocês são o equipamento. Nada de hospedagem de luxo. Hospedem-se num lugar simples e contentem-se com isso. Se não forem bem recebidos, deixem a cidade. Não façam cena. É hora de dar de ombros e continuar o caminho”."}, {"title": "", "number": "6", "content": "Assim, eles partiram. Viajaram de cidade em cidade anunciando as últimas notícias da parte de Deus — a Mensagem — e curando pessoas por onde passavam."}, {"title": "", "number": "7-9", "content": "Quando tomou conhecimento desses fatos, o rei Herodes não sabia o que pensar. Alguns diziam que João havia voltado dos mortos, outros que Elias estava de volta, outros ainda que algum profeta dos tempos antigos havia reaparecido. Herodes estava confuso: “Eu matei João e o decapitei. Quem é esse de quem tanto falam?” Curioso, procurava uma oportunidade para ver Jesus em ação."}, {"title": "", "number": "10-11", "content": "Os apóstolos voltaram e deram um relatório do que fizeram. Jesus levou-os para outro lugar, perto da cidade de Betsaida, mas o povo descobriu e logo foi atrás deles. Jesus recebeu todos com bondade, ensinou-lhes mais algumas coisas a respeito do Reino de Deus e curou os que precisavam de cura."}, {"title": "COMIDA PARA CINCO MIL", "number": "12", "content": "Estava quase anoitecendo, e os Doze disseram a Jesus: “Estamos no meio do nada. Despede a multidão, para que eles possam ir às fazendas e às cidades ao redor procurar um lugar para dormir e algo para comer”."}, {"title": "", "number": "13-14", "content": "“Vocês vão dar comida a eles”, Jesus disse. Eles reagiram: “Tudo o que temos são cinco pães e dois peixes. A não ser que tenhamos de ir à cidade comprar pão para toda essa gente!” (Havia mais de cinco mil pessoas ali.)"}, {"title": "", "number": "14-17", "content": "Jesus insistiu e orientou seus discípulos: “Mandem que se assentem em grupos de cinquenta”. Eles obedeceram, e logo todos estavam acomodados. Ele tomou os cinco pães e os dois peixes, olhou para o céu, orou, abençoou o pão, partiu-o e entregou-o aos discípulos, junto com o peixe, para que fosse distribuído à multidão. Depois que todos comeram até ficar satisfeitos, foram recolhidos doze cestos de sobras."}, {"title": "NÃO FUJAM DO SOFRIMENTO", "number": "18", "content": "Certa vez, Jesus estava orando, e seus discípulos estavam por perto. Ele perguntou: “O que o povo anda dizendo a meu respeito?”"}, {"title": "", "number": "19", "content": "Eles responderam: “João, o Batista. Outros dizem que és Elias. Outros ainda dizem que um dos profetas do tempo antigo reapareceu”."}, {"title": "", "number": "20-21", "content": "Ele insistiu: “E vocês, o que dizem de mim? Quem sou eu?” Pedro respondeu: “O Messias de Deus”. Jesus pediu segredo a respeito disso. Eles não deveriam repetir para ninguém a declaração de Pedro."}, {"title": "", "number": "22", "content": "E acrescentou: “O Filho do Homem terá de passar por sofrimento. Ele será julgado e condenado pelos líderes judaicos, líderes religiosos e principais sacerdotes. Ele será morto, mas ressuscitará no terceiro dia”."}, {"title": "", "number": "23-27", "content": "Falou também do que os aguardava: “Quem quiser seguir-me tem de aceitar minha liderança. Quem está na garupa não pega na rédea. Eu estou no comando. Não fujam do sofrimento. Abracem-no. Sigam-me, e mostrarei a vocês como agir. Autoajuda não é ajuda, de jeito nenhum. O autossacrifício é o caminho — o meu caminho — para que vocês descubram sua verdadeira identidade: Qual é a vantagem de conquistar tudo que se deseja, mas perder a si mesmo? Se algum de vocês tiver vergonha de mim e do caminho pelo qual os conduzo, o Filho do Homem irá envergonhar-se de vocês quando voltar em sua glória com o Pai e os santos anjos. Entendam que não é pouca coisa. Alguns de vocês aqui verão tudo isto acontecer: verão o Reino de Deus com os próprios olhos”."}, {"title": "JESUS EM SUA GLÓRIA", "number": "28-31", "content": "Cerca de oito dias depois, Jesus subiu a um monte para orar e levou consigo Pedro, João e Tiago. Enquanto orava, a aparência de seu rosto mudou, e suas roupas ficaram brancas a ponto de ofuscar a vista. Dois homens apareceram para conversar com ele. Eram Moisés e Elias! Que aparição gloriosa! Eles falavam a. respeito da partida de Jesus para Jerusalém."}, {"title": "", "number": "32-33", "content": "Enquanto isso, Pedro e os demais haviam caído no sono. Quando acordaram, esfregando os olhos, viram Jesus em sua glória com Moisés e Elias. Depois que Moisés e Elias se retiraram, Pedro disse a Jesus: “Senhor, este é um momento sublime! Vamos construir três memoriais — um para o senhor, um para Moisés e outro para Elias”. Ele falava sem pensar."}, {"title": "", "number": "34-35", "content": "Nesse instante, uma nuvem brilhante os envolveu. Dentro da nuvem, todos tiveram profunda consciência da presença de Deus. Lá dentro, ouviram uma voz: “Este é meu Filho, marcado pelo meu amor. Ouçam-no!”"}, {"title": "", "number": "36", "content": "Quando a voz cessou, eles viram Jesus sozinho. Por um bom tempo ficaram em silêncio. Nem mesmo entre si comentaram o que tinham visto."}, {"title": "", "number": "37-40", "content": "No dia seguinte, quando desceram o monte, uma grande multidão os aguardava. Então, um homem gritou do meio do povo: “Mestre, por favor, estou suplicando pelo meu filho, meu único filho! Um espírito costuma se apoderar dele. Ele começa a gritar, tem convulsões, fica babando e perde a cor. Pedi aos teus discípulos que o libertassem, mas não puderam”."}, {"title": "", "number": "41", "content": "Jesus suspirou: “Mas que geração! Vocês não conhecem Deus! Até quando vou ter de aguentar esse tipo de coisa! Quantas vezes ainda vou ter de passar por isso? Traga seu filho aqui!”"}, {"title": "", "number": "42-43", "content": "Enquanto o menino era trazido, o demônio derrubou-o ao chão com fortes convulsões, Jesus ordenou ao espírito imundo que saísse, curou o menino e entregou-o ao pai. O povo ficou perplexo e maravilhado diante da majestosa grandeza de Deus."}, {"title": "A PRIORIDADE É A VIDA", "number": "43-44", "content": "Os discípulos permaneceram ali, ainda não recuperados do assombro diante de tudo que Jesus havia realizado. Ele anunciou ao grupo: “O Filho do Homem está para ser traído por gente que não quer nada com Deus”."}, {"title": "", "number": "45", "content": "Eles não sabiam do que ele estava falando. Era como se ele falasse uma língua desconhecida, e, mesmo sem entender nada, tinham vergonha de perguntar o que ele estava querendo dizer."}, {"title": "", "number": "46-48", "content": "Começaram, então, a discutir sobre quem deles era o maior. Quando Jesus percebeu a importância que davam a isso, pôs uma criança ao seu lado e declarou: “Quem recebe uma dessas crianças, como eu estou fazendo, também me recebe. E quem me recebe está recebendo aquele que me enviou. Vocês se tornam grandes pelo que aceitam, não pela opinião que conseguem impor. É o espírito de vocês, não a grandeza, que faz diferença”."}, {"title": "", "number": "49", "content": "Então, João disse a Jesus: “Mestre, vimos um homem usando teu nome para expulsar demônios e o impedimos, porque ele não é do nosso grupo”."}, {"title": "", "number": "50", "content": "Jesus reprovou-os: “Não o impeçam. Se ele não é inimigo, é aliado”."}, {"title": "", "number": "51-54", "content": "A hora de sua ascensão se aproximava. Numa atitude corajosa, Jesus decidiu ir para Jerusalém e enviou alguns mensageiros a uma cidade samaritana, a fim de fazer preparativos para a viagem. Mas, quando os samaritanos souberam que o destino dele era Jerusalém, recusaram-se a recebê-lo. Quando ficaram sabendo disso, Tiago e João disseram: “Mestre, o senhor quer que invoquemos um raio do céu para acabar com eles?”"}, {"title": "", "number": "55-56", "content": "— Jesus os repreendeu: “Claro que não!” Foram, então, para outra cidade."}, {"title": "", "number": "57", "content": "No caminho, alguém pediu permissão para acompanhar Jesus: “Com o senhor irei para qualquer lugar”."}, {"title": "", "number": "58", "content": "Jesus foi incisivo: “Você está mesmo pronto para me seguir? Saiba que não costumamos ficar em boas hospedagens”. Jesus disse a outro homem: “Siga-me!”"}, {"title": "", "number": "59", "content": "Ele respondeu: “Tudo bem, só que preciso de alguns dias. Tenho de acertar a questão do sepultamento do meu pai”."}, {"title": "", "number": "60", "content": "Jesus afirmou: “As coisas mais importantes primeiro. A prioridade é a vida, não a morte. A vida é urgente: anuncie o Reino de Deus!”"}, {"title": "", "number": "61", "content": "Outro declarou: “Estou pronto para seguir o senhor, Mestre, mas antes preciso acertar as coisas lá em casa”."}, {"title": "", "number": "62", "content": "Jesus reagiu: “Sem adiamentos. Nada de olhar para trás. Ninguém pode deixar o Reino de Deus para amanhã. A oportunidade é para hoje”."}]