[{"title": "OCUPADOS EM CUIDAR DA PRÓPRIA CASA", "number": "1", "content": "No primeiro dia do sexto mês, no segundo ano do reinado de Dario, rei da Pérsia, a Mensagem do Eterno foi proclamada pelo profeta Ageu ao governa- dor de Judá, Zorobabel, filho de Sealtiel, e ao sacerdote principal Josué, filho de Jeozadaque:"}, {"title": "", "number": "2", "content": "Uma Mensagem do Senhor dos Exércitos de Anjos: “O povo está empurrando com a barriga a sua tarefa. Eles dizem que não é o momento certo para reconstruir meu templo, o templo do Eterno”."}, {"title": "", "number": "3-4", "content": "Logo depois, o Eterno falou outra vez, e Ageu transmitiu a Mensagem: “Por que, então, é a época certa para morar em belas casas se a casa do Eterno está em ruínas?”"}, {"title": "", "number": "5-6", "content": "E, um pouco mais tarde, o Senhor dos Exércitos de Anjos falou novamente: “Deem uma boa olhada na sua vida. Reflitam sobre ela. Vocês gastaram um monte de dinheiro, mas não têm muito que mostrar. Vocês ficam enchendo o prato, mas ele nunca fica cheio. Vocês continuam bebendo, mas a sede nunca passa. Vocês vestem camadas de roupas, mas não conseguem se esquentar. E as pessoas que trabalham para vocês, o que elas estão ganhando com isso? Não muito — um balde furado e enferrujado, só isso”."}, {"title": "", "number": "7", "content": "Foi por isso que o Senhor dos Exércitos de Anjos disse: “Deem uma boa olhada na sua vida. Reflitam sobre ela”."}, {"title": "", "number": "8-9", "content": "Então, o Eterno disse: “Aqui está o que quero que vocês façam: subam aos montes e cortem madeira. Desçam com ela e reconstruam o templo. Façam isso por mim. Honrem o Eterno. Vocês tiveram grandes ambições pessoais, mas não houve resultado algum disso. O pouco que trouxeram para o templo foi descartado por mim — não tinha valor algum."}, {"title": "", "number": "9-11", "content": "“E por quê?” — Esta é uma Mensagem do Senhor dos Exércitos de Anjos, não se esqueçam. “Porque enquanto vocês correm por aí, ocupados em cuidar da própria casa, minha casa está em ruínas. É por isso. É por causa da sua mesquinhez. Foi por isso que eu dei a vocês um verão escaldante e uma colheita magra. À sua mesquinhez dei como resposta a ordem de uma estiagem, secando campos e colinas, fazendo murchar jardins e pomares, impedindo o crescimento de verduras e frutas. Nada — nem homem, nem mulher, nem animal, nem plantação — vai prosperar”."}, {"title": "", "number": "12", "content": "Então, o governador, Zorobabel, filho de Sealtiel, e o sacerdote principal Josué, filho de Jeozadaque, e todo o povo que estava com eles deram crédito à Mensagem do Eterno. Quando o Eterno enviou o profeta Ageu, eles prestaram atenção. Depois de ouvir a pregação de Ageu, eles honraram o Eterno."}, {"title": "", "number": "13", "content": "Então, Ageu, o mensageiro do Eterno, pregou a Mensagem do Eterno ao povo: “Eu estou com vocês”, é a Palavra do Eterno."}, {"title": "", "number": "14-15", "content": "Foi assim que o Eterno fez Zorobabel, Josué e todo o povo se mexer e trabalhar no templo do Senhor dos Exércitos de Anjos. Isso aconteceu no dia 24 do sexto mês, no segundo ano do rei Dario."}]