[
  {
    "title": "",
    "number": "1-4",
    "content": "No oitavo mês do segundo ano, no reinado de Dario, a Mensagem do Eterno veio ao profeta Zacarias, filho de Berequias, filho de Ido: “O Eterno estava muito irado com seus antepassados. Portanto, entregue ao povo esta Mensagem do Senhor dos Exércitos de Anjos: ‘Voltem para mim, e eu voltarei para vocês. Não sejam como seus pais. Os profetas de antigamente insistiram com eles: Mensagem do Senhor dos Exércitos de Anjos: “Abandonem sua vida ímpia. Parem com suas práticas pecaminosas”. Mas eles ignoraram tudo que eu disse, teimosamente se negaram a ouvir’."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“E onde estão seus antepassados agora? Mortos e enterrados. Mas a Mensagem que meus servos, os profetas, falaram não está morta nem enterrada. Essa Mensagem cumpriu sua função para com seus antepassados, não cumpriu? Ela os despertou, e eles voltaram, dizendo: ‘Ele fez o que disse que faria, sem sombra de dúvida. Não ficou nada para trás’"
  },
  {
    "title": "PRIMEIRA VISÃO: QUATRO CAVALEIROS",
    "number": "7",
    "content": "No dia 24 do décimo primeiro mês, no segundo ano do reinado de Dario, a Mensagem do Eterno foi dada ao profeta Zacarias, filho de Berequias, filho de Ido:"
  },
  {
    "title": "",
    "number": "8",
    "content": "Certa noite, eu estava olhando e vi um homem montado num cavalo vermelho. Ele estava à sombra num bosque de murtas. Atrás dele, havia mais cavalos — um vermelho, um de cor castanha e um branco."
  },
  {
    "title": "",
    "number": "9",
    "content": "Eu disse: “Senhor, o que esses cavalos estão fazendo aqui? Qual o significado disso?” O anjo mensageiro disse: “Vou mostrar a você”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Então, o cavaleiro no bosque de murtas falou: “Estes são os cavaleiros que o Eterno enviou para ver como estão as coisas na terra”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Eles fizeram um relatório ao anjo do Eterno no bosque de murtas: “Olhamos a terra toda, e está tudo em ordem. Está tudo sob controle”."
  },
  {
    "title": "",
    "number": "12",
    "content": "O anjo do Eterno disse: “Ó Senhor dos Exércitos de Anjos, por quanto tempo ainda vais ficar irado com Jerusalém e com as cidades de Judá? Quando vais aliviar o peso? Setenta anos não são suficientes?”."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "O Eterno encorajou o anjo mensageiro — com palavras boas, palavras de conforto —, que, então, falou comigo: “Diga a eles isso. Diga a eles que o Senhor dos Exércitos de Anjos falou. Esta é a Mensagem do Eterno: ‘Eu me importo profundamente com Jerusalém e com Sião. Sou muito possessivo em relação a eles. Mas estou profundamente irado com as nações pagãs que agem como se fossem donas do mundo. Eu já estava desgostoso com elas, mas agora foram longe demais. Eu vou agir."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“‘Voltei a Jerusalém, mas desta vez com compaixão’ — é o Eterno que está dizendo isso. ‘Vou fazer de tudo para que o templo seja reconstruído’ — é o decreto do Senhor dos Exércitos de Anjos! ‘A Operação Reconstrução já está em andamento’. Diga mais uma vez — decreto do Senhor dos Exércitos de Anjos: ‘Minhas cidades vão prosperar novamente, o Eterno vai confortar Sião outra vez, Jerusalém está de novo debaixo do meu favor’"
  },
  {
    "title": "SEGUNDA VISÃO: QUATRO CHIFRES E QUATRO FERREIROS",
    "number": "18",
    "content": "Levantei os olhos e fui surpreendido por outra visão: quatro chifres!"
  },
  {
    "title": "",
    "number": "19",
    "content": "Perguntei ao anjo mensageiro: “Qual o significado disso?”. Ele disse: “Essas são as potências que espalharam Judá, Israel e Jerusalém pelo mundo”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Então, o Eterno ampliou a visão e incluiu quatro ferreiros."
  },
  {
    "title": "",
    "number": "21",
    "content": "Perguntei: “E o que significam os ferreiros?”. Ele disse: “Visto que os chifres’ espalharam Judá de forma tão devastadora que ninguém tinha esperança de recuperação, os ferreiros chegaram para combater os chifres. Eles vão arrancar os chifres dessas nações, pois elas os usaram para espalhar Judá aos quatro ventos”."
  }
]
