[{"title": "A OBRA DIVINA DE RECONSTRUÇÃO", "number": "1", "content": "Orem ao Eterno por chuva — é o tempo da chuva da primavera — peçam ao Eterno, aquele que faz chover, Aquele que cria as tempestades da primavera, o que produz o trigo e a cevada."}, {"title": "", "number": "2-3", "content": "“Deuses comprados em prateleiras balbuciam coisas incompreensíveis. Expoentes da religião cospem entulho. Só produzem vazio. Suas recomendações não são nada além de fumaça. E assim o povo vagueia como ovelhas perdidas, pobres ovelhas perdidas sem pastor. Estou furioso com os chamados pastores. São piores que bodes, e vou tratá-los como tais”."}, {"title": "", "number": "3-5", "content": "O Senhor dos Exércitos de Anjos vai intervir e cuidar do seu rebanho, o povo de Judá. Ele vai reavivar o espírito deles, torná-los orgulhosos por estarem do lado de Deus. Deus vai usá-los na sua obra de reconstrução, como fundações e colunas, Como ferramentas e instrumentos; vai usá-los para supervisionar sua obra. Eles serão uma força-tarefa de dar orgulho, que trabalha unida, com a cabeça levantada, correndo a passos largos pelos pântanos e pela lama, São corajosos e fortes porque o Eterno está com eles; são destemidos diante dos matadores do mundo."}, {"title": "", "number": "6-12", "content": "“Eu fortalecerei o povo de Judá; salvarei o povo de José. Conheço sua dor e vou renová-los completamente. Eles terão a chance de começar de novo, como se nada tivesse acontecido. E por quê? Porque sou seu Eterno e vou fazer por eles o que for preciso. O povo de Efraim será famoso, sua vida transbordará de alegria. Seus filhos vão participar disso também: que se sintam abençoados pelo Eterno! Vou assobiar, e todos virão correndo. Eu os libertei, e como florescerão! Mesmo que os tenha espalhado pelos quatro cantos do mundo, eles vão se lembrar de mim nos lugares distantes. Eles vão manter a história viva nos seus filhos, e voltarão. Eu os trarei de volta do oeste egípcio e os reunirei do leste da Assíria. Eu os trarei de volta para a doce Gileade, e para o vicejante Líbano. Todo metro quadrado da terra será ocupado no retorno para casa. Eles navegarão por mares revoltos, passarão ao largo das impetuosas ondas do oceano. Rios formidáveis se transformarão em simples ribeiros. A pomposa Assíria será desnudada, o ameaçador Egito será desmascarado. Mas meu povo, ah! Vou torná-lo forte, muito forte! E eles viverão nos meus caminhos”. É o Eterno quem diz isso."}]