[{"title": "", "number": "1-4", "content": "Abra as fronteiras para os imigrantes, arrogante Líbano! Suas árvores sentinelas serão incendiadas. Chorem, grandes pinheiros! Lamentem, irmãos cedros! Suas árvores gigantescas viraram lenha. Chorem, carvalhos de Basã! Sua densa floresta virou um campo de tocos. Estão ouvindo o lamento dos pastores? Eles perderam tudo que possuíam. Estão ouvindo as injúrias dos leões? A grande mata do Jordão está devastada. Abram espaço, que os exilados estão voltando!"}, {"title": "QUEBRANDO A BELA ALIANÇA", "number": "4-5", "content": "O Eterno me ordenou: “Pastoreiem as ovelhas que logo serão abatidas. O povo que as comprar vai abatê-las por dinheiro fácil e rápido. E, o que é pior, vão sair ilesos. O povo que as vender vai dizer: ‘Que sorte! Deus está do nosso lado. Conseguimos!’. Elas têm pastores que não se importam com elas”."}, {"title": "", "number": "6", "content": "Decreto do Eterno: “Estou lavando as mãos com relação ao povo desta terra. A partir de agora, eles estão por conta própria. Agora, é a lei da selva, a sobrevivência dos mais aptos, e o Diabo vai pegar os que ficarem para trás. Não procurem minha ajuda agora!”."}, {"title": "", "number": "7-8", "content": "Assim, assumi o lugar dos proprietários grosseiros e avarentos e pastoreei as ovelhas marcadas para o abate. Fui atrás de dois cajados de pastor. O primeiro chamei de Amável; e o outro, de Harmonia. Então, comecei meu trabalho de pastorear as ovelhas. Em um mês, livrei-me dos pastores corruptos. Não podia mais suportá-los — eles também não me suportavam."}, {"title": "", "number": "9", "content": "Depois, cansei-me das ovelhas e disse: “Minha medida se encheu de vocês. Chega de pastorear! Se vocês morrerem, então morreram; se forem atacadas, então foram atacadas. Quem sobreviver pode comer o que sobrar”."}, {"title": "", "number": "10-11", "content": "Peguei o cajado chamado Amável e o parti ao meio no joelho, quebrando a bela aliança que eu havia feito com todos os povos. Num único golpe, tanto o cajado quanto a aliança estavam quebrados. Os proprietários avarentos presenciaram a cena e sabiam que o Eterno estava por trás disso."}, {"title": "", "number": "12", "content": "Eu disse a eles: “Paguem-me o que acham que eu valho”. O valor que eles me pagaram foi um insulto: trinta moedas de prata."}, {"title": "", "number": "13", "content": "O Eterno me disse: “Jogue isso na caixa de coleta para os pobres”. Esse valor ridículo representa o que eles pensam de mim e do meu trabalho! Peguei as trinta moedas de prata e depositei-as na caixa de coleta para os pobres, no templo do Eterno."}, {"title": "", "number": "14", "content": "Em seguida, parti ao meio o outro cajado, Harmonia, sobre o joelho, quebrando assim o acordo entre Judá e Israel."}, {"title": "", "number": "15-16", "content": "Então, o Eterno disse: “Vista-se como um pastor incompetente. Vou instituir um pastor assim nesta terra — um pastor indiferente às vítimas, que ignora os perdidos, abandona os feridos e despreza os cidadãos honestos. Ele só aceitará o cargo pensando naquilo que pode tirar dele, usando e abusando de tudo e de todos”."}, {"title": "", "number": "17", "content": "“Desgraça para você, pastor inútil, que vai embora e abandona as ovelhas! Maldição para seu braço! Maldição para seu olho direito! Seu braço vai ficar flácido e inútil. Seu olho direito vai ficar cego”."}]