[
  {
    "title": "NOVAMENTE EM JERUSALÉM",
    "number": "1-2",
    "content": "Boletim de guerra: Mensagem do Eterno com respeito a Israel; decreto do Eterno — o mesmo Eterno que lançou as estrelas no espaço, pôs a terra sobre um firme fundamento e soprou sua própria vida nos homens e mulheres: “Aguardem o seguinte: estou para transformar Jerusalém numa taça de bebida forte, que fará o povo que está cercando Judá e Jerusalém cambalear num estupor de embriaguez."
  },
  {
    "title": "",
    "number": "3",
    "content": "“Nesse grande dia, vou transformar Jerusalém numa rocha imensa, fechando a passagem para todos. Todos os que tentarem levantá-la vão se quebrar. Todas as nações pagãs vão se reunir e tentar se livrar dela."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Nesse grande dia” — é o Eterno que está dizendo isso —, “vou lançar sobre todos os cavalos de guerra e seus cavaleiros o pânico e a confusão. Mas vou continuar atento a Judá, cuidando dele ao mesmo tempo em que torno cegos os cavalos dos inimigos. As famílias de Judá vão perceber minha ação: ‘Olhem só, os líderes estão sendo fortalecidos e capacitados pelo Senhor dos Exércitos de Anjos, o seu Deus pessoal’."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Nesse grande dia, vou transformar as famílias de Judá em algo parecido com um pequeno fogo numa floresta seca, uma tocha ardente num depósito cheio de palha. Elas queimarão tudo e todos à sua volta — povos à direita, povos à esquerda —, enquanto Jerusalém se encherá de gente, pessoas que estão mudando para lá e fazendo dela sua casa. Novamente em Jerusalém. Novamente em casa."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Eu, o Eterno, vou começar pela restauração das famílias comuns de Judá, para que a glória da família de Davi e dos líderes de Jerusalém não obscureça o povo comum de Judá. Nesse grande dia, vou cuidar de todos os habitantes de Jerusalém, para garantir que o cidadão mais humilde e mais fraco seja tão heroico quanto Davi — e a própria família de Davi será divina, como o anjo do Eterno que conduz o povo."
  },
  {
    "title": "",
    "number": "9",
    "content": "“Nesse grande dia, vou varrer do mapa todas as nações pagãs que lutaram contra Jerusalém."
  },
  {
    "title": "",
    "number": "10-14",
    "content": "“Em seguida, vou cuidar da família de Davi e daqueles que moram em Jerusalém. Vou derramar um espírito de ações de graças e de oração sobre eles. Com isso, serão capazes de reconhecer aquele a quem feriram tão profundamente, com um golpe de lança! E eles vão chorar, e como vão! Será um luto sentido, como o dos pais que lamentam a perda do primeiro filho. O lamento em Jerusalém naquele dia será pesado e tão conhecido quanto o lamento sobre Hadade-Rimom nos campos de Megido: Todos vão chorar e se afligir, a terra e todos que habitam nela; A família de Davi separadamente, e suas mulheres separadamente; A família de Natã separadamente e suas mulheres separadamente; A família de Levi separadamente e suas mulheres separadamente; A família de Simei separadamente e suas mulheres separadamente; E o restante das famílias separadamente e suas mulheres separadamente”."
  }
]
