[
  {
    "title": "LAVANDO OS PECADOS",
    "number": "1",
    "content": "“Nesse grande dia, será aberta uma fonte para a família de Davi e todos os líderes de Jerusalém, para que seus pecados sejam lavados, para que sua vida manchada e suja seja purificada."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "“Nesse grande dia” — quem está dizendo isso é o Senhor dos Exércitos de Anjos —, “vou eliminar os ídolos comprados em prateleiras, apagar seus nomes da memória de todos. O povo vai esquecer que alguma vez ouviu falar deles. E vou me livrar dos profetas que poluíram o ar com suas palavras mórbidas. Se alguém persistir em espalhar mensagens impróprias, os próprios pais vão intervir e dizer: ‘Chega! Você vai morrer. Suas mentiras a respeito do Eterno puseram todos aqui em perigo’. E vão esfaqueá-lo e matá-lo durante o ato de profetizar mentiras sobre o Eterno — e seus pais farão isso!"
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“Nesse grande dia, os profetas mentirosos serão desmascarados e humilhados publicamente. E vão desejar nunca ter enganado o povo com suas ‘visões’. Chega de usar máscara de profeta! Eles vão até negar: ‘Eu, um profeta? Eu não! Sou um lavrador, cresci na roça. E, se alguém perguntar: ‘Onde você conseguiu esse olho roxo?’, eles vão dizer: ‘Dei com a cara na porta, na casa de um amigo’”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Espada, entre em ação contra meu pastor, contra meu companheiro!” É o decreto do Senhor dos Exércitos de Anjos. “Mate o pastor! Espalhe as ovelhas! E, com o outro lado da mão, acerte os cordeiros. Em todo o país”, é o decreto do Eterno, “dois terços serão devastados, e um terço sobreviverá. Vou entregar o terço que sobrar ao fogo depurador. Vou depurá-los como a prata é depurada, vou testá-los para descobrir sua pureza, assim como o ouro é testado. Então, eles vão orar a mim e me chamar pelo nome, e vou responder pessoalmente. Vou dizer: ‘Este é meu povo’. E eles vão dizer: ‘Eterno, o nosso Deus’”."
  }
]
