[{"title": "ESTÁ CHEGANDO O DIA", "number": "1-2", "content": "Observe bem: O dia do juízo do Eterno está a caminho. “O despojo será amontoado e distribuído. Estou reunindo todas as nações pagãs para guerrear contra Jerusalém — Casas serão saqueadas, mulheres serão estupradas, Metade da cidade será levada para o exílio, a outra metade ficará para trás”."}, {"title": "", "number": "3-5", "content": "Mas o Eterno vai marchar contra as nações pagãs e travar uma grande batalha! Esse é o dia em que vai fincar os pés no monte das Oliveiras, de frente para Jerusalém, olhando do leste. O monte das Oliveiras vai se partir ao meio, de leste a oeste, abrindo um grande vale. Metade do monte vai se mover para o norte, metade para o sul. Então, vocês vão correr pelo vale para salvar a vida; vão pegar a rota de escape que irá levá-los até Azel. Vão correr para salvar a vida, assim como correram no dia do terremoto no tempo de Uzias, rei de Judá. Então, o Eterno vai se manifestar, e com ele todos os santos anjos."}, {"title": "", "number": "6-7", "content": "Que dia será aquele! Acabaram-se as noites frias — aliás, acabaram-se as noites! O dia está chegando, e o tempo é do Eterno, quando será dia sempre. Cada anoitecer será uma nova manhã."}, {"title": "", "number": "8", "content": "Que dia será aquele! Rios frescos fluirão de Jerusalém, metade para o mar do leste, metade para o mar do oeste, fluindo o ano todo, no verão e no inverno!"}, {"title": "", "number": "9", "content": "O Eterno será o rei de toda a terra, um único Deus Eterno. Que dia será aquele!"}, {"title": "", "number": "10-11", "content": "A terra será muito ampla à volta de Jerusalém: até Geba, no norte, e Rimom, no sul, com Jerusalém no alto e no centro, e as imponentes portas da cidade; desde a Porta de Benjamim até a Primeira Porta, a Porta da Esquina, até a torre de Hananeel e até os tanques de prensar uvas do rei, fazendo a cidade se encher de gente. Nunca mais Jerusalém será destruída. A partir de então, será uma cidade segura."}, {"title": "", "number": "12-14", "content": "Mas é isto o que vai acontecer com todos os que lutaram contra Jerusalém: o Eterno vai afligi-los com uma praga terrível. A carne deles vai apodrecer nos ossos enquanto estiverem caminhando; os olhos vão apodrecer, cada um na sua cavidade e a língua na boca — as pessoas vão morrer de pé! Quando isso acontecer, haverá uma histeria coletiva — pânico total! Soldados lutando uns contra os outros, matando uns aos outros — um terror! Então, Judá entrará na batalha."}, {"title": "", "number": "14-15", "content": "Tesouros de todas as nações serão amontoados — ouro, prata, roupas de marca. A praga também atingirá os animais — cavalos, jumentos, camelos, burros. Tudo que estiver vivo nos acampamentos militares será atingido pela praga."}, {"title": "", "number": "16-19", "content": "Todos os sobreviventes das nações pagãs que lutaram contra Jerusalém vão viajar a Jerusalém todos os anos para adorar o Rei, o Senhor dos Exércitos de Anjos, e celebrar a festa das Cabanas. Se algum desses sobreviventes deixar de fazer essa peregrinação anual a Jerusalém para adorar o Senhor dos Exércitos de Anjos, não haverá chuva. Se os egípcios não fizerem a peregrinação para adorar, não haverá chuva para eles. A nação que não subir para celebrar a festa das Cabanas será atingida pela praga. O Egito ou qualquer outra nação que não fizer a peregrinação para celebrar a festa das Cabanas receberá um castigo."}, {"title": "", "number": "20-21", "content": "Naquele dia, haverá a seguinte inscrição na sineta dos cavalos: “Consagrado a Deus”. Os caldeirões no templo serão tão sagrados quanto as taças e bacias no altar. Aliás, as panelas e os vasos em todas as cozinhas de Jerusalém e Judá serão consagrados ao Senhor dos Exércitos de Anjos. As pessoas que vierem adorar vão usá-los no preparo das refeições e do sacrifícios. Naquele dia, ninguém vai comprar nem vender no templo do Senhor dos Exércitos de Anjos."}]