[
  {
    "title": "TERCEIRA VISÃO: O HOMEM COM A CORDA DE MEDIR",
    "number": "1-5",
    "content": "Levantei os olhos e me surpreendi ao ver um homem segurando uma corda de medir. Perguntei: “O que você quer?”. E ele disse: “Estou indo inspecionar Jerusalém, para medir sua largura e comprimento”. No mesmo instante, o anjo mensageiro, que estava saindo, encontrou outro anjo que entrava e disse: “Corra! Diga ao homem que veio medir a cidade: ‘Jerusalém vai se encher — vai ficar cheia de gente e de animais. E estarei lá na cidade’, é o decreto do Eterno, ‘e serei um muro de fogo em volta da Jerusalém desmurada, uma presença radiante com ela”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Vamos, de pé! Saiam daqui, agora!”, o Eterno está mandando. “Voltem do seu exílio distante. Eu espalhei vocês aos quatro ventos”. É o decreto do Eterno. “Fuja da Babilônia, Sião, e volte para casa — agora!”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "O Senhor dos Exércitos de Anjos, o Deus da glória que me enviou a executar minha missão, ao comentar a respeito das nações pagãs que esfolaram vocês e tiraram sua pátria, disse: “Qualquer um que atingir vocês me atinge — faz sangrar meu nariz e deixa meus olhos roxos. Mas na hora certa vou dar o sinal, e eles serão esfolados e jogados fora pelos próprios servos”. Então, vocês saberão com certeza que quem me enviou nesta missão foi o Senhor dos Exércitos de Anjos."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Grite e celebre, Filha de Sião! Estou a caminho. Estou chegando à sua região! É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Muitas nações pagãs se associarão ao Eterno naquele tempo. (“Elas se tornarão minha família! Eu morarei nas suas casas!”). E vocês terão a certeza de que o Senhor dos Exércitos de Anjos me enviou para esta missão. O Eterno vai reivindicar a herança de Judá na terra santa. Ele vai deixar claro, outra vez, que Jerusalém é sua cidade escolhida."
  },
  {
    "title": "",
    "number": "13",
    "content": "Quietos, todos! Silêncio na presença do Eterno. Algo está em progresso na sua santa casa. Ele está agindo."
  }
]
