[
  {
    "title": "QUARTA VISÃO: AS NOVAS ROUPAS DE JOSUÉ",
    "number": "1-2",
    "content": "Em seguida, o anjo mensageiro me mostrou o sacerdote principal Josué. Ele estava em pé diante do anjo do Eterno, quando apareceu o Acusador para acusá-lo. E o Eterno disse ao Acusador: “Eu, o Eterno, o repreendo, Acusador! Repreendo você e escolho Jerusalém. Surpresa! Tudo está se consumindo nas chamas, mas eu posso intervir e arrancar Jerusalém daí!”"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Em pé diante do anjo, Josué vestia roupas sujas. E o anjo disse aos seus assistentes: “Tirem dele essas roupas imundas!” Depois, disse a Josué: “Veja, arranquei seus pecados e o vesti com roupas limpas”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Eu me manifestei: “E por que não também um turbante limpo na cabeça?” E eles fizeram isso. Puseram um turbante novo na cabeça dele. Assim, acabaram de vesti-lo, sob a supervisão do anjo do Eterno."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Então, o anjo do Eterno ordenou a Josué: “Ordens do Senhor dos Exércitos de Anjos: ‘Se você viver da forma que eu mostrar a você e continuar obediente no meu serviço, poderá tomar as decisões aqui e supervisionar os meus assuntos. E todos os assistentes estarão à sua disposição."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“‘Preste atenção, sacerdote Josué, tanto você quanto seus amigos sentados aqui com você, pois seus amigos estão nisso também vejam o que vou fazer em seguida. Estou apresentando meu servo, o Renovo. E observem isto: A pedra que estou pondo diante de Josué, uma única pedra com sete olhos — decreto do Senhor dos Exércitos de Anjos —, ‘nela vou gravar estas palavras: Vou arrancar desta terra seu pecado imundo, de uma vez, num único dia."
  },
  {
    "title": "",
    "number": "10",
    "content": "“‘Naquele dia, todos vão se dar bem, todos farão visitas de amizade a seus vizinhos, vão conversar uns com os outros à entrada de suas casas’”."
  }
]
