[
  {
    "title": "QUINTA VISÃO: UM CANDELABRO E DUAS OLIVEIRAS",
    "number": "1",
    "content": "O anjo mensageiro novamente chamou minha atenção. Foi como ser acordado do sono."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Ele perguntou: “O que você está vendo?” Respondi: “Vejo um candelabro de ouro maciço e um vaso no topo. Sete lâmpadas, cada uma com sete canos, estão no vaso. E há duas oliveiras, uma em cada lado do vaso”"
  },
  {
    "title": "",
    "number": "4",
    "content": "Então, perguntei ao anjo mensageiro: “O que significa isso, senhor?”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "O anjo mensageiro disse: “Você não sabe?” “Não, senhor”, eu disse. Ele explicou: “Esta é a Mensagem do Eterno para Zorobabel: ‘Você não pode fazer essas coisas à força. Elas só acontecem pelo meu Espírito’, diz o Senhor dos Exércitos de Anjos. ‘Portanto, ó grande montanha, quem você pensa que é? Comparada a Zorobabel, você não passa de um montinho de terra. Ele vai assentar a pedra principal, ao som dos aplausos: É isso aí! Vá em frente!’”."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Depois disso, a Palavra do Eterno veio a mim: “Zorobabel começou a reconstruir esse templo e vai concluí-lo. Essa será a confirmação de que o Senhor dos Exércitos de Anjos me enviou a vocês. Será que alguém ousa desprezar esse dia de pequenos começos? Eles mudarão sua música quando virem Zorobabel colocando a última pedra no lugar!”. Voltando à visão, o anjo mensageiro disse: “As sete lâmpadas são os olhos do Eterno investigando, como holofotes, os cantos escuros do mundo”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“E as duas oliveiras em cada lado do candelabro?”, perguntei. “Qual o significado delas? E, já que estamos falando nisso: Os dois ramos da oliveira que levam óleo para as lâmpadas, o que significam?”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Ele disse: “Você não descobriu ainda?”. Eu disse: “Não, senhor”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ele explicou: “Esses são os dois que estão de pé ao lado do Senhor de toda a terra, suprindo o mundo com o óleo dourado das lâmpadas”."
  }
]
