[
  {
    "title": "SEXTA VISÃO: O LIVRO QUE VOAVA",
    "number": "1",
    "content": "Levantei os olhos de novo e — surpresa! — um livro com asas. Um livro que voava!"
  },
  {
    "title": "",
    "number": "2",
    "content": "O anjo mensageiro me disse: “O que você está vendo agora?”. Eu disse: “Eu vejo um livro que voa, um livro enorme — com dez metros de comprimento e cinco de largura”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Ele me disse: “Esse livro é o veredito que está sendo anunciado contra todos os ladrões e mentirosos em todo o mundo. A primeira parte do livro diz respeito a todos os que roubam; a segunda parte trata de todos os que mentem. Eu o lancei ao ar”, é o decreto do Senhor dos Exércitos de Anjos, “e assim ele vai voar à casa de todos os ladrões e mentirosos. Vai pousar em cada casa e derrubá-la, madeiras e pedras”."
  },
  {
    "title": "SÉTIMA VISÃO: A MULHER NUM CESTO",
    "number": "5",
    "content": "O anjo mensageiro apareceu e disse: “Levante os olhos. Diga-me o que vê”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Eu disse: “Mas o que vem a ser isso?” Ele disse: “É um cesto numa jornada. Ele contém os pecados de todos, em todos os lugares”."
  },
  {
    "title": "",
    "number": "7",
    "content": "A tampa de chumbo foi tirada do cesto — e havia uma mulher sentada nele!"
  },
  {
    "title": "",
    "number": "8",
    "content": "Ele disse: “Esta é a senhora Maldade”. Ele a empurrou novamente para dentro do cesto e fechou a tampa de chumbo sobre ela."
  },
  {
    "title": "",
    "number": "9",
    "content": "Em seguida, levantei os olhos e, para minha surpresa, vi duas mulheres voando. Com asas bem abertas, voaram e levaram o cesto para bem longe."
  },
  {
    "title": "",
    "number": "10",
    "content": "Eu disse ao anjo mensageiro: “Para onde estão levando o cesto?”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Ele disse: “Para leste, para a terra de Sinear. Vão construir um abrigo para protegê-lo. Quando estiver concluído, o cesto será guardado ali”."
  }
]
