[
  {
    "title": "OITAVA VISÃO: QUATRO CARRUAGENS",
    "number": "1",
    "content": "Olhei mais uma vez — e tive mais uma visão estranha! Quatro carruagens disparando do meio de duas montanhas. As montanhas eram de bronze."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "A primeira carruagem era puxada por cavalos vermelhos; a segunda, por cavalos pretos; a terceira, por cavalos brancos; a quarta, por cavalos malhados. Todos os cavalos eram muito fortes."
  },
  {
    "title": "",
    "number": "4",
    "content": "Perguntei ao anjo mensageiro: “Senhor, qual o significado disso?”"
  },
  {
    "title": "",
    "number": "5-7",
    "content": "O anjo respondeu: “Estes são os quatro ventos do céu, que têm sua origem no Senhor de toda a terra. Os cavalos pretos estão indo para o norte, com os cavalos brancos a segui-los de perto. Os cavalos malhados estão indo para o sul”. Esses cavalos fortes saíram a galope, cheios de energia, ansiosos para patrulhar a terra. O anjo mensageiro ordenou: “A caminho! Patrulhem a terra!”, e eles saíram em disparada em todas as direções."
  },
  {
    "title": "",
    "number": "8",
    "content": "Depois, ele me chamou e disse: “Veja-os saindo! Os que estão indo para o norte estão transmitindo uma sensação serena e segura do meu Espírito. Já não virão problemas daquela direção”."
  },
  {
    "title": "UM HOMEM CHAMADO RENOVO",
    "number": "9-12",
    "content": "Esta Mensagem veio do Eterno para mim: “Faça uma coleta entre os exilados, especialmente Heldai, Tobias e Jedaías. Eles acabaram de chegar da Babilônia. Você vai encontrá-los na casa de Josias, filho de Sofonias. Arrecade prata e ouro deles e faça coroas. Ponha uma delas na cabeça de Josué, filho de Jeozadaque, o sacerdote principal, e entregue a ele esta mensagem:"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“‘Mensagem do Senhor dos Exércitos de Anjos. Esteja alerta, Temos aqui um homem chamado Renovo. Ele vai surgir como um renovo e construir o templo do Eterno. Sim, é ele. Ele vai construir o templo do Eterno e depois vai assumir a posição da realeza, sentar-se no trono e governar — um sacerdote sentado no trono! —, mostrando com isso que rei e sacerdote podem coexistir em harmonia."
  },
  {
    "title": "",
    "number": "14",
    "content": "“‘A outra coroa vai ficar no templo do Eterno como um símbolo da realeza, sob a custódia de Helém, Tobias, Jedaías e Hem, filho de Sofonias."
  },
  {
    "title": "",
    "number": "15",
    "content": "“‘As pessoas virão de lugares distantes para ajudar a reconstruir o templo do Eterno. Isso vai confirmar que, de fato, o Senhor dos Exércitos de Anjos me enviou a vocês. É o que acontece quando vocês se dispõem a viver uma vida em obediência à voz do Eterno”."
  }
]
