[{"title": "“VOCÊS ESTÃO INTERESSADOS EM RELIGIÃO, EU ESTOU INTERESSADO EM PESSOAS”", "number": "1", "content": "No dia 4 do nono mês, no quarto ano do reinado do rei Dario, a Mensagem do Eterno veio a Zacarias."}, {"title": "", "number": "2-3", "content": "A cidade de Betel havia enviado uma delegação encabeçada por Sarezer e Regém-Meleque a fim de pedir a bênção do Eterno para conversar com os sacerdotes do templo do Senhor dos Exércitos de Anjos e também com os profetas. Eles fizeram esta pergunta: “Devemos planejar um dia de luto e abstinência no próximo mês de agosto, o septuagésimo aniversário da queda de Jerusalém, como temos feito todos estes anos?”"}, {"title": "", "number": "4-6", "content": "O Senhor dos Exércitos de Anjos me deu esta Mensagem para entregar a eles, a todo o povo e aos sacerdotes: “Quando vocês realizaram esses dias de jejum cada quinto e sétimo mês durante estes setenta anos, estavam fazendo isso por mim? E quando faziam festas era para mim? Pouco provável. Vocês estão interessados em religião, eu estou interessado em pessoas."}, {"title": "", "number": "7-10", "content": "“Não há nada de novo a ser dito sobre esse assunto. Vocês não têm ainda as mensagens dos profetas anteriores, do tempo em que Jerusalém era uma cidade próspera, florescente, e a região em volta, o Neguebe e a Sefelá, era habitada? [Esta é a mensagem que o Eterno deu a Zacarias]. Bem, a mensagem não mudou. O Senhor dos Exércitos de Anjos disse naquele tempo e diz agora: “‘Sejam justos uns com os outros. Amem o próximo. Sejam misericordiosos uns para com os outros. Não tirem vantagens de viúvas, órfãos, estrangeiros e pobres. Não tramem maldades uns contra os outros — isso é terrível’."}, {"title": "", "number": "11-13", "content": "“Mas seus antepassados deram ouvidos a isso? Não, eles mostraram os dentes e me afrontaram. Eles taparam os ouvidos e endureceram o coração contra a revelação do Eterno e os sermões cheios do Espírito pregados pelos profetas anteriores por ordem do Senhor dos Exércitos de Anjos. E o Eterno ficou irado, realmente irado, porque foi muito franco com eles, mas eles não deram nenhuma importância ao que ele disse."}, {"title": "", "number": "13-14", "content": "“Portanto [isso foi o que o Senhor dos Exércitos de Anjos disse], se eles não me derem ouvidos, eu também não vou ouvi-los. Eu os espalhei pelos quatro ventos. Eles se tornaram estrangeiros em todos os lugares que habitaram. A sua “terra prometida” tornou-se um terreno baldio — de ervas daninhas, lixo e espinhos. Nenhum sinal de vida. Transformaram a terra dos sonhos em terra devastada”."}]