[
  {
    "title": "RECONSTRUINDO O TEMPLO",
    "number": "1-2",
    "content": "Aqui estão as Mensagens do Senhor dos Exércitos de Anjos: Mensagem do Senhor dos Exércitos de Anjos: “Sou zeloso por Sião — eu me importo! Estou irado com Sião — eu estou envolvido'.” Mensagem do Eterno:"
  },
  {
    "title": "",
    "number": "3",
    "content": "“Voltei a Sião. Eu me mudei de novo para Jerusalém. Os novos nomes de Jerusalém serão: Cidade da Verdade, Monte do Senhor dos Exércitos de Anjos, e Monte Sagrado”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Idosos e idosas vão voltar a Jerusalém, vão sentar nos bancos das ruas e contar histórias, vão caminhar em segurança por aí com suas bengalas — uma ótima cidade para se envelhecer. E meninos e meninas vão encher os parques públicos, rindo e brincando, uma ótima cidade para se crescer”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Será que o fato de retornarem apenas alguns sobreviventes para a reconstrução gerou problemas grandes demais? Mas algo seria difícil demais para mim? Não, se eu puder dar as ordens”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Vou reunir meu povo dos países do leste e dos países do oeste. Vou trazê-los de volta e estabelecê-los em Jerusalém. Eles serão meu povo, e eu serei seu Deus. Serei fiel a eles e por meio deles exercerei a justiça”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Vejam se vocês conseguem entender as coisas. Fiquem firmes aí, vocês que estão prestando atenção no que estou dizendo por meio da pregação dos profetas. O templo do Senhor dos Exércitos de Anjos foi restabelecido. O templo está sendo reconstruído. Passamos por um tempo muito difícil: vocês trabalharam por uma esmola e tiveram sorte em receber isso; as ruas eram perigosas; vocês não podiam baixar a guarda; eu tinha transformado o mundo num acampamento armado."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Mas as coisas mudaram. Estou tomando o partido dos sobreviventes: A semeadura e a colheita serão retomadas, As videiras vão dar uvas, Os jardins vão florir, O orvalho e a chuva vão tornar tudo verde."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Meus sobreviventes vão receber tudo de que precisam, e mais ainda. Vocês ficaram com a reputação de povo das más notícias, vocês, povo de Judá e de Israel, mas estou indo salvá-los. A partir de agora, vocês serão o povo da boa notícia. Não tenham medo. Agarrem-se firmemente ao que estou fazendo”."
  },
  {
    "title": "MANTENHAM SUA VIDA SIMPLES E HONESTA",
    "number": "14-17",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Assim como decidi castigá-los quando seus antepassados me deixaram irado e não poupei meus golpes, agora decidi abençoar Jerusalém e a terra de Judá. Não tenham medo. É isto o que eu quero que vocês façam: digam a verdade, toda a verdade, quando falarem. Façam a coisa certa uns pelos outros, tanto pessoalmente quanto no tribunal. Não maquinem planos para tirar vantagens dos outros. Não façam ou digam o que não for verdade. Eu odeio tudo isso. Mantenham sua vida simples e honesta”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Novamente, recebi uma Mensagem do Senhor dos Exércitos de Anjos: “Os dias de luto estabelecidos para o quarto, quinto, sétimo e décimo mês vão ser transformados em dias de festa para Judá, dias sagrados de celebração. Abracem a verdade! Amem a paz!”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Os povos e seus líderes virão de todos os cantos para ver o que está acontecendo. Os líderes vão discutir uns com os outros: ‘Será que não devemos nos envolver nisso? Não deveríamos participar da bênção do Eterno e orar ao Senhor dos Exércitos de Anjos? O que nos impede? Vamos lá!’."
  },
  {
    "title": "",
    "number": "22",
    "content": "“Muitos povos e nações poderosas virão a Jerusalém para ver o que conseguem receber do Senhor dos Exércitos de Anjos, à procura de uma bênção do Eterno”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Mensagem do Senhor dos Exércitos de Anjos: “Naquele tempo, dez homens falando uma diversidade de línguas vão agarrar um judeu pela manga, segurar firme e dizer: ‘Deixe-nos ir com você. Ouvimos dizer que Deus está com vocês”."
  }
]
