[{"title": "O MUNDO INTEIRO OLHA PARA O ETERNO", "number": "1-6", "content": "Boletim de guerra: A Mensagem do Eterno desafia a terra de Hadraque. E vai se concentrar em Damasco. O mundo inteiro está olhando para o Eterno. Israel não está sozinho nisso. Isso inclui Hamate na fronteira, e Tiro e Sidom, por mais espertos que pensem que são. Tiro acumulou um belo reino para si; seus habitantes empilharam prata como lenha, amontoaram ouro como montes de feno. Mas o Eterno levará Tiro à bancarrota; jogará toda a riqueza deles no oceano e queimará o que sobrou numa imensa fogueira. Ascalom verá isso e entrará em pânico, Gaza vai esfregar as mãos de aflição, Ecrom vai se achar num beco sem saída. O rei de Gaza morrerá. Ascalom será saqueada, e um bandido assumirá o controle em Asdode."}, {"title": "", "number": "6-8", "content": "“Vou tirar o orgulho da Filístia. Vou fazer que cuspa e devolva o despojo ensanguentado e abandone seus maus caminhos”. O que sobrar será tudo do Eterno, um grupo de sobreviventes, uma família reunida em Judá. Mas inimigos como Ecrom trilharão o caminho dos jebuseus: vão para a lata de lixo da história. Vou armar acampamento na minha terra natal e defendê-la dos invasores. Nunca mais alguém irá machucar meu povo. Estou cuidando deles."}, {"title": "UM REI HUMILDE MONTADO NUM JUMENTO", "number": "9-10", "content": "“Grite e aplauda, Filha Sião! Faça um estardalhaço, Filha Jerusalém! O seu rei está a caminho: um rei bom que faz tudo de forma correta, um rei humilde montado num jumento, cria de um animal de carga. Chega de guerras, chega de carros de guerra em Efraim, chega de cavalos de guerra em Jerusalém, chega de espadas e lanças, de arcos e flechas! Ele vai oferecer paz às nações, um governo pacífico em toda a terra, dos quatro ventos aos sete mares."}, {"title": "", "number": "11-13", "content": "“Quanto a vocês, por causa da minha aliança de sangue, vou libertar seus prisioneiros das celas do desespero. Voltem para casa, prisioneiros cheios de esperança! Neste dia, estou prometendo um presente duplo: tudo que vocês perderam voltará em dobro! Judá é agora minha arma, o arco que vou estender, e vou usar Efraim como flecha. Vou despertar seus filhos, ó Sião, para combater seus filhos, ó Grécia. A partir de agora, o povo será minha espada”."}, {"title": "", "number": "14-17", "content": "Então, o Eterno aparecerá, suas flechas reluzirão como relâmpagos! O Senhor Eterno vai tocar sua trombeta e partir num furacão. O Senhor dos Exércitos de Anjos vai protegê-los na guerra final, A guerra que vai pôr fim a todas as guerras, de forma definitiva. O Eterno os protegerá. Ele os salvará. Eles se tornarão como ovelhas mansas e meigas Ou como gemas de uma coroa, que captam todas as cores do Sol. E como brilharão! Como resplandecerão! Os jovens, como serão fortes! As moças, como serão belas!"}]