[{"title": "MENSAGENS DE JUÍZO CHEGA DE JOGUINHOS RELIGIOSOS", "number": "1", "content": "Visão que Isaías, filho de Amoz, teve a respeito de Judá e Jerusalém na época dos reis de Judá: Uzias, Jotão, Acaz e Ezequias."}, {"title": "", "number": "2-4", "content": "Céus e terra, vocês são o júri. Ouçam a causa que o Eterno está apresentando: “Tive filhos e os criei bem, mas eles se voltaram contra mim. O boi sabe quem é seu dono, o jumento conhece a mão que o alimenta, Meu povo perdeu completamente o rumo. Que vergonha! Vivem fugindo do Eterno, enganados, cambaleando sob o peso da culpa. Bando de crápulas, gangue de baderneiros! Meu povo virou a cara para mim, o Eterno — deram as costas para o Santo de Israel: eles se foram e nem mesmo olharam para trás."}, {"title": "", "number": "5-9", "content": "“Por que insisto em me importar com vocês, Se vocês teimam em seguir os próprios caminhos? Vocês continuam batendo a cabeça contra o muro. Tudo em vocês é autodestruição. Da ponta dos pés até o alto da cabeça nada está bem: Machucaduras, escoriações, feridas abertas, não cuidadas, não lavadas, não tratadas. Sua terra está devastada, suas cidades foram queimadas. Seu país foi destruído pelos estrangeiros diante dos seus olhos, reduzido a entulho pelos bárbaros. Sião está devastada, como uma cabana abandonada prestes a cair, Como um barraco pichado e esquecido, como um navio afundando, abandonado pelos ratos. Se o Senhor dos Exércitos de Anjos não tivesse deixado alguns sobreviventes, estaríamos tão desolados como Sodoma, condenados como Gomorra."}, {"title": "", "number": "10", "content": "“Ouçam minha Mensagem, vocês, líderes treinados em Sodoma. Recebam a revelação de Deus, vocês, povo formado em Gomorra."}, {"title": "", "number": "11-12", "content": "“Por que esse frenesi de sacrifícios?”, o Eterno está perguntando. “Não acham que já recebi minha porção de sacrifícios queimados, de carneiros gordos e bezerros rechonchudos? Não acham que já estou cheio de sangue de bois, de carneiros e de bodes? Quando vocês se apresentam a mim, quem deu a ideia de agir desse jeito, Correndo pra cá e pra lá, fazendo isto e aquilo, essa agitação inútil no lugar do culto?”"}, {"title": "", "number": "13-17", "content": "“Chega de joguinhos religiosos! Não suporto mais essa encenação: Conferências mensais, agenda sabática, encontros especiais, reuniões, reuniões e mais reuniões — não aguento ouvir falar em reunião! São reuniões para isto, reuniões para aquilo. Chega de reuniões! Vocês me cansaram! Estou cansado de religião, de tanta religião, enquanto vocês continuam pecando. Quando fizerem a próxima oração coletiva, eu vou olhar para o outro lado. Não importa se oram alto, por muito tempo ou com frequência; eu não vou dar ouvidos. Sabem por quê? Porque vocês têm trucidado pessoas, e suas mãos estão cheias de sangue. Vão para casa e se lavem! Limpem essa sujeira toda. Esfreguem a vida até que saiam suas maldades, para que eu não seja mais obrigado a olhar para elas. Digam ‘não’ para o mal. Aprendam a fazer o bem. Trabalhem pela justiça. Ajudem os oprimidos e marginalizados. Façam alguma coisa pelos sem-teto. Levantem a voz em favor dos indefesos”."}, {"title": "VAMOS DISCUTIR ESSE ASSUNTO", "number": "18-20", "content": "“Venham. Sentem. Vamos discutir esse assunto.” Esta é a Mensagem do Eterno: “Mesmo que estejam vermelhos como o sangue, os seus pecados ficarão brancos como a neve. Mesmo que pareçam tintos, serão como a lã branca. Se vocês se dispuserem a obedecer, irão festejar como reis. Mas, se forem obstinados, morrerão como cães”. Essa é a verdade. É o Eterno quem está falando."}, {"title": "DANDO AS COSTAS PARA DEUS", "number": "21-23", "content": "Dá para acreditar? A cidade, antes tão pura, virou prostituta! Antigamente, era toda justiça, todos viviam como bons vizinhos. Agora seus habitantes tentam esganar uns aos outros. O dinheiro que circula é falso. O vinho está adulterado. Seus líderes são vira-casacas que preferem a companhia dos corruptos. Eles se vendem a quem der o lance maior e carregam qualquer coisa que não esteja trancada. Nunca levantam a voz em favor dos sem-teto, nunca se apresentam em favor dos indefesos."}, {"title": "", "number": "24-31", "content": "Aqui está, portanto, o decreto do Senhor, o Senhor dos Exércitos de Anjos, o Forte de Israel: “Está decidido: vou arrancar os opressores das minhas costas. Vou contra-atacar os inimigos. Vou afastá-los com as costas da minha mão, tirar o lixo da vida deles, uma limpeza completa. Vou pôr juízes honestos e conselheiros sábios entre vocês, como era lá no início. Então, vocês serão famosos, A Cidade Que Trata Bem O Povo, A Cidade Correta”. Os caminhos retos do Eterno vão endireitar Sião outra vez. O agir correto do Eterno irá restaurar os arrependidos. Será o fim para os rebeldes e traidores do Eterno, um beco sem saída para quem deu as costas para Deus. “Seus floreados discursos nos santuários dos bosques de carvalho deixarão vocês com cara de bobo, Bem como aquelas loucuras nos jardins dos deuses e das deusas, que vocês achavam o máximo. Vocês vão acabar como o carvalho que perdeu todas as folhas, Como o jardim sem água, todo ressecado. O homem mais forte será como um graveto seco; sua obra, como a faísca que inicia o fogo, Que reduz o homem e sua obra a cinza e fumaça”."}]