[{"title": "OS QUE FAZEM LEIS INJUSTAS", "number": "1-4", "content": "Ai de vocês, que fazem leis injustas, que elaboram projetos de lei para oprimir o povo — Leis que tornam o povo miserável, que roubam a dignidade dos desamparados, Que exploram as viúvas indefesas, que tiram vantagem das crianças sem lar. O que vocês vão dizer no dia do juízo, Quando ele os surpreender? A quem vocês vão pedir ajuda? De que adiantará o dinheiro de vocês? Vocês serão uma paisagem triste, como prisioneiros amontoados ou cadáveres empilhados na rua. Mesmo depois de tudo isso, Deus ainda estava irado, com o punho cerrado, pronto para atingi-los de novo."}, {"title": "DESGRAÇA PARA A ASSÍRIA", "number": "5-11", "content": "“Ai da Assíria, arma da minha ira. Minha ira é um cassetete nas mãos dela! Eu a envio contra uma nação perversa, contra o povo com quem estou furioso. Dei a ela ordem para se apossar de tudo que pertence ao meu povo e depois enfiar o rosto dele na lama e deixá-lo ali. Mas a Assíria tem outros planos, tem outra coisa em mente. Ela está a fim de destruir por completo, de pisar e eliminar quantas nações puder. A Assíria diz: “Não são meus comandantes todos reis? Não têm autonomia para fazer o que quiserem? Não foram eles que destruíram Calno e Carquemis e também Hamate e Arpade? Não arrasaram Samaria, como fiz com Damasco? Eu eliminei reinos cheios de deuses muito mais assustadores que tudo que há em Jerusalém ou Samaria. Assim, quem vai me impedir de destruir Jerusalém como destruí Samaria e todos os seus ídolos?”"}, {"title": "", "number": "12-13", "content": "Depois de tratar o caso do monte Sião e de Jerusalém, o Senhor vai dizer: “Agora é a vez da Assíria. Vou castigar a arrogância e a petulância do rei da Assíria, essa postura altiva e orgulhosa, pois anda dizendo por aí:"}, {"title": "", "number": "13-14", "content": "“‘Fiz tudo isso sozinho, sou melhor que qualquer um. Apaguei as fronteiras de países inteiros. Entrei e peguei o que quis. Ataquei como um touro e derrubei os reis dos tronos. Estendi o braço e tomei os seus bens: fácil como é para um menino tirar os ovos de um ninho. Assim como o fazendeiro colhe laranjas, recolhi o mundo na minha cesta, E ninguém nem mesmo tentou bater asas, ninguém ousou dar um pio’”."}, {"title": "", "number": "15-19", "content": "Será que um machado toma o lugar de quem o usa, ou a serra se considera mais importante que o serrador? Seria como se a pá fizesse seu trabalho usando o cavador! Como se o martelo usasse o carpinteiro para pregar os pregos! É por isso que o Senhor dos Exércitos de Anjos vai enviar uma doença sobre os temíveis guerreiros assírios. Debaixo da abóbada da fulgurante glória de Deus, um fogo arrasador irromperá. A Luz de Israel será conflagrada. O Santo explodirá numa tempestade de fogo E num único dia reduzirá a cinzas os últimos espinheiros assírios. O Eterno destruirá as árvores esplêndidas e os magníficos jardins. O corpo e a alma dos assírios serão reduzidos a nada, serão como um inválido dominado pela doença. Uma criança poderá contar o que sobrou das árvores nos dedos das mãos."}, {"title": "", "number": "20-23", "content": "Naquele dia, o que sobrar de Israel — os poucos sobreviventes de Jacó — já não vão se impressionar tanto com a opressora Assíria. Eles vão confiar no Eterno, o Santo — sim, e de verdade. Esse pequeno grupo — o que restar de Jacó — irá voltar para o Deus Forte. Seu povo, Israel, já foi numeroso como a areia da praia, mas apenas uns poucos vão retornar. A destruição foi determinada, transbordando de justiça. Pois o Senhor, o Senhor dos Exércitos de Anjos, vai concluir o que começou no mundo todo."}, {"title": "", "number": "24-27", "content": "Por isso, o Senhor, o Senhor dos Exércitos de Anjos, diz: “Meu querido povo que vive em Sião, não fique aterrorizado com os assírios quando eles atacarem com clavas e os ameaçarem com varas, como fizeram os egípcios. Em pouco tempo, minha ira contra vocês terá passado e, então, vou direcioná-la contra eles. Eu, o Senhor dos Exércitos de Anjos, vou persegui-los com um chicote e eliminá-los definitivamente, como Gideão acabou com Midiã na rocha de Orebe e como Moisés virou a mesa dos egípcios. Naquele dia, a Assíria será arrancada das suas costas, e o jugo da escravidão será tirado do pescoço de vocês”."}, {"title": "", "number": "27-32", "content": "A Assíria está a caminho: subindo de Rimom na direção de Aiate; Atravessou Migrom e acampou em Micmás. Cruzou o vale e armou acampamento em Geba para passar a noite. Ramá treme de pavor. Gibeá de Saul já fugiu. Grite por socorro, filha de Galim! Dê ouvidos a ela, Laís! Faça alguma coisa, Anatote! Madmena foge para as colinas. O povo de Gebim corre em pânico. O inimigo se aproxima de Nobe — já está quase lá. Ao avistar a cidade, ele sacode o punho Contra o monte da preciosa cidade de Sião, O monte de Jerusalém."}, {"title": "", "number": "33-34", "content": "Mas, agora, preste atenção: o Senhor, o Senhor dos Exércitos de Anjos, gira seu machado e poda os galhos, Transforma em lenha as árvores gigantescas, arrasa essa enorme floresta em marcha. Seu machado transformará a floresta em palitos de dentes, esse exército, parecido com o Líbano, será reduzido a cavacos."}]