[
  {
    "title": "O RAMO VERDE DO TRONCO DE JESSÉ",
    "number": "1-5",
    "content": "Um Ramo verde vai brotar do tronco de Jessé, um Renovo rebentará de suas raízes. O Espírito do Eterno, doador da vida, paira sobre ele, o Espírito que dá sabedoria e entendimento, O Espírito que orienta e concede força, o Espírito que instila a sabedoria e o temor do Eterno. O temor do Eterno será sua alegria e prazer. Ele não vai julgar pelas aparências nem tomar decisões com base em rumores. Ele vai julgar a causa dos oprimidos com base no que é correto, pronunciar sentenças justas em favor dos pobres da terra. Suas palavras vão inspirar respeito e reverência. Um mero sopro de seus lábios derrubará os maus. Toda manhã, ele se vestirá com roupas e botas adequadas para o trabalho e se empenhará em edificar justiça e fidelidade na terra."
  },
  {
    "title": "O CONHECIMENTO DO DEUS VIVO",
    "number": "6-9",
    "content": "O lobo vai brincar com o cordeiro, e o leopardo vai dormir com o cabrito. O bezerro e o leão comerão no mesmo cocho, e uma criança será capaz de cuidar deles. A vaca e o urso vão pastar no mesmo campo, seus bezerros e filhotes vão crescer juntos, e o leão comerá palha como o boi. A criança de colo vai engatinhar sobre o ninho da cobra, e a que começou a andar enfiará a mão na toca da víbora. Nem animal nem homem irá ferir ou matar alguém no meu santo monte. Toda a terra vai se encher do conhecimento do Deus vivo, um conhecimento tão grande e profundo como o mar."
  },
  {
    "title": "",
    "number": "10",
    "content": "Naquele dia, a Raiz de Jessé será levantada e estabelecida como uma bandeira para reagrupar os povos. Todas as nações virão a ele, e o lugar em que ele reinar será glorioso."
  },
  {
    "title": "",
    "number": "11",
    "content": "Naquele dia, o Senhor também se empenhará segunda vez em trazer de volta seu povo espalhado — o que restou dele. Ele os trará da Assíria, do Egito, de Patros, da Etiópia, de Elão, de Sinear, de Hamate e das ilhas do mar."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "E ele levantará bem alto essa bandeira, que será visível a todas as nações, reunirá todos os exilados de Israel E atrairá todos os refugiados de Judá, dos quatro ventos e dos sete mares. O ciúme de Efraim se desfará, a hostilidade de Judá desaparecerá. Efraim não será mais o rival ciumento de Judá, Judá deixará de ser o rival hostil de Efraim! Irmãos de sangue outra vez unidos atacarão os filisteus a oeste e juntarão forças para saquear os povos do leste. Atacarão também Edom e Moabe. Os amonitas se dobrarão diante deles. O Eterno secará mais uma vez o mar Vermelho do Egito, tornando fácil a travessia. Ele mandará um vento quente sobre o grande rio Eufrates, E o reduzirá a sete ribeiros gotejantes. Ninguém precisará nem mesmo molhar os pés! No final, haverá uma estrada que virá lá da Assíria e garantirá uma viagem tranquila para o que restou do povo de Deus — Uma estrada como a que Israel usou quando saiu marchando do Egito."
  }
]
