[{"title": "A BABILÔNIA ESTÁ CONDENADA", "number": "1", "content": "A Mensagem acerca da Babilônia, que Isaías, filho de Amoz, viu:"}, {"title": "", "number": "2-3", "content": "“Corra com uma bandeira sobre uma colina desmatada. Grite bem alto. Chame a atenção deles. Faça sinais para que entrem em formação. Conduza-os ao centro nervoso do poder. Eu assumi o comando das forças especiais e já convoquei meus guerreiros de elite. Eles estão cheios de orgulho e ansiosos para executar minha ira e meu juízo”"}, {"title": "", "number": "4-5", "content": "Os trovões descem monte abaixo como uma multidão enorme e ruidosa — Trovões de reinos em tumulto, nações se ajuntando para a guerra. O Senhor dos Exércitos de Anjos está convocando seu exército, a fim de que se prepare para a batalha. Eles vêm de terras distantes e preenchem a linha do horizonte. É o Eterno em ação com as armas de sua ira, pronto para destruir o país inteiro."}, {"title": "", "number": "6-8", "content": "Chorem, pois o dia do juízo do Eterno está próximo — uma avalanche morro abaixo, a destruição causada pelo Deus Forte! Estão todos paralisados de pavor, apavorados e exaustos, Contorcendo-se de dor como a mulher em trabalho de parto. Estão horrorizados — cada rosto que se vê parece saído de um pesadelo."}, {"title": "", "number": "9-16", "content": "“Olhem agora. O dia do juízo do Eterno está chegando. Será um dia terrível, de ira e de castigo, Um dia para consumir a terra e varrer do mapa os pecadores. As estrelas no céu, o grande desfile de constelações, não serão nada além de buracos negros. O Sol nascerá como um disco escuro e a Lua como um vazio. Vou dar um basta à maldade na terra e encerrar os atos tenebrosos dos maus. Vou calar a boca dos arrogantes e dos orgulhosos — ninguém dará mais um pio. Farei tropeçar os tiranos de nariz empinado: eles cairão de cara no chão. A humanidade orgulhosa desaparecerá da terra. Farei dos mortais algo mais raro que pelo em ovo. E, sim, farei que os céus tremam e a terra estremeça até os fundamentos Sob a ira do Senhor dos Exércitos de Anjos, no dia do juízo e do seu furor. Como a gazela perseguida, como ovelhas sem pastor, Cada um se juntará ao seu povo e fugirá para um abrigo provisório. Mas péssimas notícias para os fugitivos: eles morrerão ali mesmo — gargantas cortadas, barrigas abertas ao meio, Bebês atirados contra as rochas diante dos olhos dos pais, Casas saqueadas, esposas violentadas”."}, {"title": "", "number": "17-22", "content": "“E agora veja isto: contra a Babilônia, estou incitando os medos, Um povo cruel, que não liga para subornos, de uma brutalidade que ninguém consegue aplacar. Eles massacram os jovens e chutam bebês até a morte. E a Babilônia, o mais glorioso dos reinos, orgulho e alegria dos caldeus, Acabará em fumaça e mau cheiro, como Sodoma, e, sim, como Gomorra, quando Deus as destruiu. Ninguém mais viverá ali: por gerações, será uma cidade-fantasma. Nem mesmo os beduínos armarão tendas ali. Os pastores darão grandes voltas para evitá-la. Mas os animais selvagens dela gostarão, enchendo as casas desabitadas com assustadores sons noturnos. Os chacais farão dela sua morada, e fantasmas vão assombrá-la à noite. As hienas causarão horror com sua risada, e o uivo dos coiotes provocará calafrios”. “A Babilônia está condenada. Já não haverá demora”."}]