[{"title": "AGORA VOCÊ NÃO É NADA", "number": "1-2", "content": "Mas não será assim com Jacó. O Eterno terá compaixão de Jacó. Mais uma vez, vai escolher Israel e estabelecê-lo na própria terra. Outros povos serão atraídos e se arriscarão com eles. Os povos com quem habitaram irão escoltá-los na sua volta para casa, e Israel fará deles escravos, homens e mulheres na terra do Eterno, capturando os que os haviam capturado e dominando os que os tinham vencido."}, {"title": "", "number": "3-4", "content": "Quando o Eterno der tempo a vocês para se recuperarem do sofrimento, das dificuldades e da dura servidão que tiveram de suportar, divirtam-se com esta sátira sobre o rei da Babilônia:"}, {"title": "", "number": "4-6", "content": "Você acredita? O tirano se foi. A tirania acabou! O Eterno quebrou o governo do ímpio, o poder do valentão Que surrou tanta gente. A implacável de crueldade Marcou seu governo de violência, em que não faltava tortura e perseguição."}, {"title": "", "number": "7-10", "content": "E agora acabou: a terra está em paz e descansa. Agora todos podem gritar de alegria e cantar a plenos pulmões! Os pinheiros estão felizes, e os cedros gigantes do Líbano, aliviados, dizem: “Desde que você foi cortado e derrubado, não há ninguém que possa nos derrubar”. E os mortos do além estão agitados, preparando-se para recebê-lo. Os espíritos dos mortos preparam-se para saudar todos os nomes famosos da terra. Todos os reis sepultados vão se levantar do trono Com discursos bem ensaiados, convites reais para a morte: “Agora você não é nada, como nós! Sinta-se em casa conosco, os mortos!”"}, {"title": "", "number": "11", "content": "É para aí que sua pompa e sua bela música a conduziu, Babilônia, para as câmaras subterrâneas e secretas, Um enorme colchão de larvas para seu descanso e uma coberta de vermes para aquecê-la."}, {"title": "", "number": "12", "content": "Que tombo você levou, Babilônia! Estrela d'alva! Filha da Alvorada! De cara no chão, na lama do mundo inferior, está você, famosa por arrasar nações!"}, {"title": "", "number": "13-14", "content": "Você disse a você mesma: “Vou subir até o céu. E estabelecer meu trono acima das estrelas de Deus. Vou liderar a assembleia dos anjos que se reúnem no santo monte Zafom. Vou subir acima das nuvens e assumir o governo do Universo!”"}, {"title": "", "number": "15-17", "content": "Mas nada disso conseguiu! Em vez de subir, você caiu — Caiu onde estão os mortos, no Sheol, o lugar mais profundo do abismo. Todos vão arregalar os olhos, espantados: “Será possível? Era esta que Aterrorizava o mundo e seus reinos, que fez da terra uma paisagem lunar, Arruinando as cidades e fazendo dos prisioneiros mortos em vida?”"}, {"title": "", "number": "18-20", "content": "Os outros reis tiveram um enterro decente, foram honrados com elogios fúnebres e postos num túmulo. Mas você será jogada numa valeta, como um cachorro sem dono, Coberta de corpos em putrefação, de cadáveres de assassinados e indigentes. Seu cadáver será profanado, mutilado — não haverá funeral nem homenagens para você! Você deixou o país em ruínas, um legado de massacres. A descendência da sua vida pecaminosa nunca será mencionada — esquecimento total!"}, {"title": "", "number": "21", "content": "Preparem um lugar para a execução dos filhos dos perversos e eliminem a linhagem de seus pais. É inaceitável que eles tenham um só metro quadrado de terra ou que profanem a superfície da terra com suas cidades!"}, {"title": "", "number": "22-23", "content": "“Eu vou interrogá-los” — decreto do Senhor dos Exércitos de Anjos — “e arrancar da Babilônia seu nome e o dos sobreviventes, filhos e netos”, é o decreto do Eterno. “Vou transformá-la num pântano inútil e jogá-la ao porco-espinho. Depois, vou varrê-la do mapa”, é o decreto do Senhor dos Exércitos de Anjos."}, {"title": "QUEM PODE FRUSTRAR ESSES PLANOS", "number": "24-27", "content": "O Senhor dos Exércitos de Anjos diz: “Exatamente como planejei, assim vai acontecer. Assim como está no projeto, será a execução. Vou despedaçar o assírio que atravessar minha terra e pisá-lo no pó dos meus montes. Vou acabar com esta escravização do mundo inteiro e aliviar o peso da opressão de todos os ombros”. Este é o plano, planejado para o mundo inteiro, E esta é a mão que vai executá-lo, atingindo todas as nações. O Senhor dos Exércitos de Anjos fez os planos. Quem pode frustrar esses planos? É dele a mão que se estendeu. Quem poderia afastá-la?"}, {"title": "", "number": "28-31", "content": "No ano em que morreu o rei Acaz, veio esta Mensagem: Parem com isso, filisteus! É cedo demais para festejar a derrota do seu opressor. Dos espasmos de morte daquela serpente surgirá outra pior; e desta, uma pior ainda. Os pobres não terão com que se preocupar. Os necessitados vão escapar do terror. Mas vocês, filisteus, serão lançados na penúria, e os que não morrerem de fome Deus os matará. Lamente e grite, cidade orgulhosa! Caia e se prostre com temor, Filístia! No horizonte, ao norte, há fumaça de cidades queimadas, rastro de um destruidor brutal e disciplinado."}, {"title": "", "number": "32", "content": "O que se deve dizer a estranhos que fazem perguntas? Digam a eles: “O Eterno estabeleceu Sião. Nela os necessitados e atribulados encontram refúgio”."}]