[
  {
    "title": "UM NOVO GOVERNO NA LINHAGEM DE DAVI",
    "number": "1-4",
    "content": "“Enviem um presente de cordeiros”, diz Moabe, “aos líderes em Jerusalém — Cordeiros de Selá, enviados pelo deserto para comprar o favor de Jerusalém. As vilas e o povo de Moabe tiveram grande perda, São como pássaros recém-chocados e expulsos do ninho, batendo as asas desesperadamente Na margem do rio Arnom, incapazes de cruzá-lo: ‘Digam-nos o que fazer, ajudem-nos! Protejam-nos, escondam-nos! Deem aos refugiados de Moabe um refúgio entre vocês. Sejam um porto seguro para aqueles que estão fugindo dos campos da matança”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Quando tudo isso passar”, responde Judá, “e o tirano estiver derrubado, E a matança, terminada; quando todos os sinais de crueldade tiverem desaparecido, Um novo governo de amor será estabelecido na respeitável linhagem de Davi. Um Governante confiável assumirá o governo, Um Governante comprometido com a justiça, um Governante que logo porá tudo em ordem”."
  },
  {
    "title": "",
    "number": "6-12",
    "content": "Nós ouvimos — aliás, todos ouviram do orgulho de Moabe, que é famoso por seu orgulho — Arrogante, presunçoso, insuportável, cheio de vanglória. Agora, para variar, deixe que Moabe se lamente enquanto ouve o escárnio dos vizinhos! Que vergonha! Que coisa terrível! Acabaram-se os finos bolos de frutas e os doces de Quir-Haresete! Os campos verdejantes em Hesbom estão secos, as belas vinhas de Sibma murcharam! Vândalos estrangeiros esmagaram e arrancaram as famosas videiras, Que antigamente se estendiam até Jazar, até o limite do deserto. Arrancaram as colheitas em todas as direções, tão longe quanto os olhos podem enxergar. Vou me juntar ao lamento. Vou chorar com Jazar, chorar pelas vinhas de Sibma. E, sim, Hesbom e Eleale, vou misturar minhas lágrimas com as de vocês! Os gritos de alegria da colheita se foram. Em vez de cânticos e celebração, silêncio mortal. Já não se ouvem aquelas risadas nos pomares nem os cânticos a plenos pulmões dos trabalhadores da vinha. Em vez do alvoroço e do barulho do animado trabalho no campo, só há silêncio — mortal e aterrorizante. As cordas do meu coração palpitam por Moabe como as cordas de uma harpa, e minha alma tem pena de Quir-Heres. Quando Moabe se arrasta até o santuário para orar, apenas desperdiça tempo e energia. Ir ao santuário e orar por alívio é inútil. Nada acontece."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Essa é a Mensagem anterior do Eterno para Moabe. A Mensagem atualizada do Eterno é: “Em três anos, não mais que o período de engajamento de um soldado, a presença marcante de Moabe terá desaparecido, esse esplêndido balão de ar estará furado, e, em vez de uma população alegre, haverá apenas alguns andarilhos se arrastando para mendigar uma esmola”."
  }
]
