[{"title": "DAMASCO: UM MONTE DE PÓ E ENTULHO", "number": "1-3", "content": "Uma Mensagem acerca de Damasco: “Observem isto: Damasco está arruinada, já não existe como cidade, é um monte de pó e entulho! Das suas cidades, sumiram as pessoas. Ovelhas e cabras vão entrar E tomar conta desses lugares como se fossem as donas — e de fato serão! Não sobrou nem sinal das fortalezas de Efraim, não há traço de governo em Damasco. O que sobrou da Síria? O mesmo que restou de Israel — não muito”, é o decreto do Senhor dos Exércitos de Anjos."}, {"title": "O DIA ESTÁ CHEGANDO", "number": "4-6", "content": "“Está chegando o dia em que o vigor e o esplendor de Jacó se apagarão, e seu corpo sadio se tornará um esqueleto. A terra ficará vazia, como um campo em que a colheita foi feita à mão. Será como uns poucos montes de cevada, deixados no próspero vale de Refaim depois da colheita, Ou como duas ou três azeitonas maduras esquecidas no topo da oliveira, Ou como quatro ou cinco maçãs que os que colhem não conseguiram alcançar”, é o decreto do Eterno de Israel."}, {"title": "", "number": "7-8", "content": "Sim, está chegando o dia em que meu povo vai reconhecer Aquele Que os Fez. Eles vão olhar demoradamente para o Santo de Israel. Vão perder o interesse em tudo que fizeram — altares e monumentos e rituais, a religião feita em casa e feita à mão —, por mais impressionantes que sejam."}, {"title": "", "number": "9", "content": "Sim, está chegando o dia em que suas cidades fortificadas serão abandonadas — exatamente as mesmas cidades que os heveus e amorreus abandonaram quando Israel invadiu a terra! E a terra ficará vazia, desolada."}, {"title": "VOCÊS SE ESQUECERAM DE DEUS", "number": "10-11", "content": "E por quê? Forque vocês se esqueceram do Deus da sua Salvação, não se lembraram da Rocha de Refúgio. Por isso, mesmo que sejam muito religiosos, plantando todo tipo de arbustos e árvores para honrar e influenciar os deuses da fertilidade; Mesmo que os façam crescer tão bem, rebentando em botões, brotos e flores, Nada adiantará. Em vez de colheita, vocês terão apenas aflição e dor sobre dor."}, {"title": "", "number": "12-13", "content": "Oh, não! Trovões! Uma multidão trovejante! Com a rebentação das ondas do mar! Nações bradando, gritando, como o bramido de uma grande queda d agua, Como o estrondo de uma catarata! Mas Deus vai silenciá-los com uma palavra, Vai soprar e afastá-los como folhas mortas, como a penugem de um espinheiro."}, {"title": "", "number": "14", "content": "Na hora de dormir, o terror enche o ar. Pela manhã, já se foi — não se vê mais o seu sinal. É isso que acontece com os que queriam nos arruinar; esse é o destino dos que nos perseguiam."}]