[
  {
    "title": "ANARQUIA, CAOS E MATANÇA",
    "number": "1",
    "content": "Uma Mensagem acerca do Egito: Vejam isso! O Eterno está cavalgando numa nuvem veloz, que está cercando o Egito! Os deuses do Egito se agitam e estremecem, os egípcios estão paralisados de pavor."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Deus diz: “Vou fazer que egípcio lute contra egípcio, irmão lute contra irmão, vizinho contra vizinho, Cidade contra cidade, reino contra reino — anarquia, caos e matança! Vou tirar o vento das velas dos egípcios. Eles ficarão totalmente perdidos. Buscarão respostas nos seus ídolos; farão encontros de ocultismo, desesperados por respostas. Mas eu entregarei os egípcios ao tirano mais cruel. Eu os submeterei ao rei mais impiedoso”, é o decreto do Senhor, o Senhor dos Exércitos de Anjos."
  },
  {
    "title": "",
    "number": "5-10",
    "content": "O rio Nilo secará; o leito do rio queimará até secar ao sol. A água nos canais vai ficar parada e cheirar mal; todo riacho que tocar o Nilo secará. A vegetação do rio fará apodrecer as margens de barro cozido. O leito se tornará duro e liso; os juncos secarão e serão levados pelo vento. Os pescadores vão se queixar de que a pesca está arruinada. Os que fabricam roupas não terão trabalho; os tecelões e os que trabalham com linho, algodão e lã Ficarão desanimados, deprimidos pela ociosidade forçada; os que trabalham pelo seu sustento perderão o emprego."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Os príncipes de Zoã são tolos, os conselheiros do faraó são insensatos. Como teve alguém a coragem de dizer a faraó: “Confie em mim. Sou sábio. Sei o que estou fazendo, pois sou descendente da antiga sabedoria do Egito”? Não sobrou um único sábio nessa terra. Se houvesse algum, talvez ele pudesse dizer a vocês o que o Senhor dos Exércitos de Anjos planeja para o Egito. Do jeito que está a situação, os príncipes de Zoã são todos tolos, e os príncipes de Mênfis são insensatos. As colunas honradas de sua sociedade levaram o Egito a um beco sem saída. O Eterno confundiu a mente deles, e o Egito agora é um bêbado caído sobre o próprio vômito. O Egito está desesperado, passou do ponto de receber ajuda; é um velho, caduco, tolo e prestes a cair."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Naquele dia, os egípcios serão como loucos, gritando ao primeiro sinal da ação do Senhor dos Exércitos de Anjos. A pequena Judá causará terror aos egípcios! Bastará dizer: “Judá” a um egípcio para vê-lo apavorado. A palavra vai disparar o temor dos planos do Senhor dos Exércitos de Anjos contra o Egito."
  },
  {
    "title": "",
    "number": "18",
    "content": "Naquele dia, várias cidades do Egito vão aprender a falar a língua da fé e da promessa para seguir o Senhor dos Exércitos de Anjos. Uma delas será honrada com o título “Cidade do Sol”."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Naquele dia, haverá um lugar de adoração ao Eterno no centro do Egito e um monumento ao Eterno na sua fronteira, para lembrar como o Senhor dos Exércitos de Anjos ajudou os egípcios. Quando eles clamarem em oração ao Eterno por causa dos opressores, ele vai enviar ajuda, um salvador irá mantê-los seguros. O Eterno vai se revelar abertamente aos egípcios, e eles o conhecerão naquele dia. Eles o adorarão com seriedade, apresentando sacrifícios e ofertas queimadas. Eles farão votos e os cumprirão. O Eterno vai ferir o Egito: primeiro vai atingi-lo e depois curá-lo. O Egito recorrerá para o Eterno, e o Eterno ouvirá suas orações. Ele vai curá-los, restaurá-los dos pés à cabeça."
  },
  {
    "title": "",
    "number": "23",
    "content": "Naquele dia, haverá uma estrada do Egito à Assíria: os assírios vão poder se movimentar livremente no Egito e os egípcios na Assíria. Já não serão rivais e adorarão juntos, egípcios e assírios!"
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Naquele dia, Israel tomará seu lugar no centro entre o Egito e a Assíria, compartilhando as bênçãos. O Senhor dos Exércitos de Anjos, que abençoou Israel, abençoará todos generosamente: “Bendito seja o Egito, meu povo! Bendita seja a Assíria, obra das minhas mãos! Bendito seja Israel, minha herança!”."
  }
]
