[{"title": "SUBAM O MONTE DE DEUS", "number": "1-5", "content": "A Mensagem que Isaías recebeu sobre Judá e Jerusalém: Chegará o dia em que o monte da casa do Eterno Será o único Monte — firmado e mais alto que todos os outros. Todas as nações correrão para ele, povos de todos os lugares partirão para lá. Eles dirão: “Venham, subamos o monte do Eterno, vamos à casa do Deus de Jacó. Ele vai nos mostrar como é o seu agir para que vivamos a vida para a qual fomos feitos”. Sião é a fonte da revelação. A Mensagem do Eterno vem de Jerusalém. Ele vai julgar de forma justa as causas das nações e resolver as questões de muitos povos. Eles vão transformar as espadas em pás; as lanças, em enxadas. Nação já não lutará contra nação; já não haverá guerras. Venha, família de Jacó, vamos viver na luz do Eterno."}, {"title": "", "number": "6-9", "content": "Ó Eterno, deste as costas à tua família, Jacó, porque eles estão cheios de religiosidade vazia, Da magia dos filisteus e da feitiçaria dos pagãos, um mundo rolando na riqueza, Repleto de engenhocas: não há fim para suas máquinas e artefatos. E deuses — deuses de todos os tipos e tamanhos. Eles fabricam seus deuses e depois adoram o que fizeram. Um povo degenerado, afundado na sarjeta. Não percas tempo com eles! Eles não são dignos de perdão!"}, {"title": "PRESUNÇÃO LANÇADA AO CHÃO", "number": "10", "content": "Fujam para os montes, escondam-se nas cavernas Do terror do Eterno, de sua presença ofuscante!"}, {"title": "", "number": "11-17", "content": "Gente inchada de orgulho que ruma para a queda, toda presunção é lançada ao chão. Só o Eterno estará exaltado, no dia de que estamos falando, O dia em que o Senhor dos Exércitos de Anjos irá enfrentar todos os oponentes fanfarrões, todos os que se julgam valentes. Todos os cedros gigantes e altaneiros e todos os carvalhos; O Pico da Neblina e o Evereste a cordilheira dos Andes e a Serra da Mantiqueira; Toda construção imponente, os obeliscos e estátuas que reluzem orgulho; Os luxuosos navios de cruzeiro e as elegantes escunas de três mastros. Todo nariz empinado será abaixado, toda presunção será lançada ao chão, Deixando o Eterno sozinho em plena exaltação, no dia de que estamos falando."}, {"title": "", "number": "18", "content": "E todos aqueles paus e pedras enfeitados para se parecerem com deuses serão eliminados para sempre."}, {"title": "", "number": "19", "content": "Fujam para as cavernas dos despenhadeiros, desapareçam em qualquer buraco que puderem achar. Escondam-se do terror do Eterno, da sua presença ofuscante, Quando ele aparecer com toda a sua grandeza na terra, presença soberana e aterrorizante."}, {"title": "", "number": "20-21", "content": "Naquele dia, os homens e as mulheres pegarão os paus e pedras Que enfeitaram com ouro e prata para fazê-los parecidos com deuses E os jogarão na primeira valeta que encontrarem. Depois, correrão em busca de cavernas nas rochas e de esconderijos nos rochedos Para se esconderem do terror do Eterno, de sua presença deslumbrante, De quando ele aparecer com toda a sua grandeza na terra, presença soberana e aterrorizante."}, {"title": "", "number": "22", "content": "Parem de bajular meros seres humanos, tão cheios de si, tão cheios de nada! Não veem que eles nada podem oferecer?"}]