[
  {
    "title": "O TRAIDOR É TRAÍDO",
    "number": "1-4",
    "content": "Mensagem acerca do deserto à beira-mar: Assim como as tempestades atravessam o Neguebe, vindas do interior do deserto, aquele lugar repleto de terror, Uma visão terrível me foi dada: o traidor é traído; o saqueador, saqueado. Ao ataque, Elão! Faça o cerco, Média. Persas, ataquem! Ataque, Babilônia! Vou dar um fim a todo esse lamento. Por causa dessas notícias, me contorço de dor como uma mulher em trabalho de parto. Estou perplexo diante do que ouço, abalado pelo que vejo, Absolutamente espantado, horrorizado. Eu pensava que ia ter uma noite tranquila, mas ela se transformou num pesadelo."
  },
  {
    "title": "",
    "number": "5",
    "content": "O banquete está posto, os hóspedes reclinados e suntuosamente à vontade, Comem, bebem e se divertem, mas depois: “Às armas, príncipes! Estamos em guerra!”"
  },
  {
    "title": "",
    "number": "6-9",
    "content": "O Senhor me disse: “Designe um vigia. Peça relatos de tudo que ele observar. Quando vir cavalos e carros em formação de batalha, filas de jumentos e colunas de camelos, Diga a ele que ponha o ouvido no chão, para escutar cada sussurro, cada cochicho”. Foi aí que o vigia gritou: “Estou no meu posto, Senhor, Firme no meu posto, dia após dia e a noite toda! Eu os vi chegando, os cavalos e os carros em formação de batalha. Ouvi quando gritaram as notícias da guerra em forma de manchete: ‘A Babilônia caiu! Caiu! E todos os seus preciosos ídolos foram esmigalhados’"
  },
  {
    "title": "",
    "number": "10",
    "content": "Querido povo de Israel, vocês já passaram por tanta coisa! Foram malhados como o trigo na eira. A boa notícia que recebi do Senhor dos Exércitos de Anjos, o Deus de Israel, agora transmito a vocês."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Uma Mensagem acerca de Edom: Uma voz está me chamando das montanhas de Seir, em Edom: “Vigia da noite! Quanto tempo ainda até raiar o dia? Quanto ainda vai durar esta noite?” O vigia da noite grita e responde: “A manhã está chegando, Mas ainda é noite. Se me perguntar de novo, vou dar a mesma resposta”."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Uma Mensagem acerca da Arábia: Vocês terão de acampar no terreno ressecado do deserto, vocês, caravanas de dedanitas. Carreguem água para os sedentos, saúdem os fugitivos com pão. Mostrem sua hospitalidade do deserto, vocês que vivem em Tema. O deserto está fervilhando de refugiados correndo dos horrores da guerra."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "O Senhor me disse: “Seja perseverante. Daqui a um ano — assinarei um documento para confirmar isso —, a brutalidade de Quedar, esses monstros do deserto, terá passado: não sobrará muita coisa desses homens violentos”. O Eterno de Israel é que está falando."
  }
]
