[
  {
    "title": "UMA TERRA DE COVARDES",
    "number": "1-3",
    "content": "Uma Mensagem acerca do vale da Visão: Afinal, o que está acontecendo aqui? Toda essa festança e barulheira, Gritos e vivas nas ruas, a cidade é só ruído de celebração! Vocês não têm soldados valentes para honrar nem heróis de combate de quem se orgulhar. Seus líderes foram todos covardes, presos sem ao menos tocar na espada. É uma terra de covardes, capturados enquanto fugiam da batalha."
  },
  {
    "title": "VOCÊS NUNCA OLHARAM PARA ELE",
    "number": "4-8",
    "content": "Em meio a toda essa gritaria, eu disse: “Deixem-me sozinho. Quero ficar sozinho para lamentar. Não me digam que vai ficar tudo bem. Esse povo está condenado. Não vai ficar tudo bem”. Porque o Senhor, o Senhor dos Exércitos de Anjos, está preparando um dia agitado, com turbas e multidões Aos empurrões e em pânico no vale da Visão, derrubando muros e gritando aos montes: “Ao ataque! Ao ataque!” Os velhos inimigos Elão e Quir chegaram, armados até os dentes — armas, carros e cavalaria. Seus belos vales estão em alvoroço com a guerra, carros e cavalaria atacando numa direção e em outra. Deus deixou o povo de Judá indefeso."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Vocês avaliaram suas defesas naquele dia, inspecionaram seu arsenal no Depósito da Floresta. Repararam os pontos fracos nos muros da cidade. Refizeram a provisão de água no tanque Inferior. Fizeram um inventário das casas em Jerusalém e derrubaram algumas para obter tijolos e assim fortalecer os muros da cidade. Construíram uma grande cisterna para garantir água. Vocês olharam para tudo, menos para aquele que deu a cidade a vocês. Não consultaram uma única vez aquele que tem planos para a cidade."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "O Senhor, o Senhor dos Exércitos de Anjos, os convocou naquele dia. Ele chamou vocês para um dia de lágrimas de arrependimento, para se vestirem com roupas de luto. Mas o que vocês fizeram? Uma festa! Comem, bebem e dançam nas ruas! Assam touros e ovelhas e fazem uma grande algazarra, embalados por churrasco à vontade e barris de cerveja. “Aproveitem o dia! Comam e bebam! Amanhã estaremos mortos!”"
  },
  {
    "title": "",
    "number": "14",
    "content": "O Senhor dos Exércitos de Anjos sussurrou-me o veredito acerca dessa frivolidade: “Vocês pagarão por esse ultraje até o dia da sua morte”. É o que diz o Senhor, o Senhor dos Exércitos de Anjos."
  },
  {
    "title": "A CHAVE DA HERANÇA DAVÍDICA",
    "number": "15-19",
    "content": "O Senhor, o Senhor dos Exércitos de Anjos, disse: “Venham. Falem com esse administrador, Sebna, que está a cargo de todos os negócios do rei, e digam a ele: O que está acontecendo aqui? Você é estrangeiro, mas se comporta como se fosse o dono do lugar, fazendo um túmulo grande e sofisticado para você mesmo no lugar onde todos podem ver, para que todos pensem que você é importante. O Eterno está para exonerá-lo do cargo e jogá-lo aos cães. Ele o pegará pelo cabelo, irá girá-lo no ar até você ficar tonto e depois soltá-lo. Você sairá voando como uma bola chutada, até se perder de vista, e ninguém sabe onde você vai cair. Ali morrerá, e tudo que colecionou e amontoou sobre seu túmulo irá com você. Você desgraçou a casa do seu senhor! Portanto, está demitido — e já vai tarde!"
  },
  {
    "title": "",
    "number": "20-24",
    "content": "“Naquele dia, vou substituir Sebna. Vou chamar meu servo Eliaquim, filho de Hilquias e entregar a ele o manto que você vestia. Nele porei o seu cinto. Vou dar a ele sua autoridade. Ele será um líder, um pai para Jerusalém e o governo de Judá. Vou dar a ele a chave da herança davídica. Ele vai governar o lugar — abrirá qualquer porta e a manterá aberta, fechará qualquer porta e a manterá fechada. Vou fixá-lo como um prego numa parede sólida. Ele será um guardião da linhagem davídica. Tudo vai depender dele — não apenas o destino dos descendentes de Davi, mas também tudo que diz respeito ao cotidiano da casa, até os copos e talheres."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Então, o dia virá”, diz o Senhor dos Exércitos de Anjos, “em que esse prego vai se soltar e cair, vai se desgarrar da parede sólida — e tudo que estiver pendurado nele cairá também”. É o que vai acontecer. O Eterno é que está dizendo."
  }
]
