[
  {
    "title": "NÚMEROS INÚTEIS",
    "number": "1-4",
    "content": "Chorem, navios de Társis, todos os seus poderosos portos estão em ruínas! Quando os navios retornaram de Chipre, eles viram a destruição. Segurem a língua, vocês que vivem na costa do mar, mercadores de Sidom. Seu povo navegou mares profundos, comprando e vendendo, Fazendo dinheiro com o trigo de Sior, produzido ao longo do Nilo — multinacionais de grãos! Pode baixar a cabeça de vergonha, Sidom. O mar está falando, a casa de força do mar diz: “Nunca tive dores de parto, nunca tive um bebê, nunca criei filhos até a idade adulta, Nunca concedi vida, nunca trabalhei com vida. Era tudo números inúteis”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Quando o Egito receber o relatório a respeito de Tiro, que tristeza, que angústia!"
  },
  {
    "title": "NÃO SOBROU NADA DE QUE SE ORGULHAR",
    "number": "6-12",
    "content": "Visitem Társis, vocês que vivem na costa do mar. Deem uma boa olhada e chorem — sim, chorem baldes de lágrimas! É esta a cidade de que vocês se lembram, enérgica e viva, vibrando com atividades, a histórica cidade A se expandir pelo mundo, comprando e vendendo em todo lugar? E quem está por trás do colapso de Tiro, a cidade que controlava os mercados do mundo? Os mercadores de Tiro eram os magnatas da terra. Os negociantes de Tiro é que davam as cartas. O Senhor dos Exércitos de Anjos decretou sua falência, para mostrar a sordidez que há no orgulho e para dar fim à sua arrogante reputação. Naveguem de volta para casa, navios de Társis: não há docas livres neste porto. O Eterno atingiu o mar e os mercadores do mar, lançou os reinos do mar na confusão. O Eterno ordenou a destruição das cidades costeiras, dos centros de comércio. O Eterno disse: “Não há nada aqui de que se orgulhar, Sidom está falida e desolada. Querem começar de novo em Chipre? Não contem com isso. Lá também nada vai dar certo”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Olhem o que aconteceu com a Babilônia: não sobrou nada. A Assíria virou um deserto, um refúgio de cães selvagens e gatos sem dono. Eles trouxeram seus grandes artefatos de cerco, destruíram os muros e não deixaram nada para trás a não ser entulho."
  },
  {
    "title": "",
    "number": "14",
    "content": "Chorem, navios de Társis, seus portos estão todos em ruínas!"
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Daqui a setenta anos, o tempo da vida de um rei, Tiro estará esquecida. Ao final dos setenta anos, ela vai encenar o retorno, como de uma prostituta aposentada, como está no cântico: “Tome uma harpa e percorra a cidade, prostituta esquecida. Cante as canções antigas, aquelas bem antigas. Talvez alguém consiga lembrar”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Ao final dos setenta anos, o Eterno dará uma olhada em Tiro. Ela retornará ao seu comércio promíscuo, vendendo-se a quem der o maior lance, fazendo qualquer coisa com qualquer um — promíscua com todos os reinos da terra — por uma taxa. Mas tudo que ela conseguir, todo o dinheiro que ganhar será repassado para o Eterno. Não será depositado. Seus lucros serão usados pelo povo consciente da presença do Eterno, pelo povo que serve ao Eterno, que terá comida farta e vestirá as melhores roupas."
  }
]
