[
  {
    "title": "A TERRA PARECERÁ UMA PAISAGEM LUNAR",
    "number": "1-3",
    "content": "Perigo adiante! O Eterno está prestes a arrasar a terra e deixá-la em ruínas. Arrancará tudo pela raiz e porá todos para correr: sacerdotes e leigos, empregadores e empregados, celebridades e desconhecidos, compradores e vendedores, banqueiros e pedintes, ricos e pobres. A terra deles parecerá uma paisagem lunar, totalmente devastada. E por quê? Porque o Eterno está dizendo. Ele já deu as ordens."
  },
  {
    "title": "",
    "number": "4",
    "content": "A terra está desolada e cinzenta; o mundo, silencioso e triste; o céu e a terra, sem vida e sem cor."
  },
  {
    "title": "A TERRA CONTAMINADA PELO PRÓPRIO POVO",
    "number": "5-13",
    "content": "A terra foi contaminada pelo próprio povo, que desrespeitou suas leis, Quebrou sua ordem, Violou a sagrada e eterna aliança. Por isso, uma maldição, um câncer devasta a terra. O povo que nela vive paga o preço do sacrilégio. Eles definham, morrendo um por um. Já não há vinho, já não há vinhas, já não há cânticos nem cantores. O riso dos tamborins emudeceu, o som alegre dos festeiros se foi, a alegria dos violinos acabou. Já não há festas regadas a vinho. Os beberrões experientes se engasgam com a bebida. É impossível viver no caos das cidades: reina a anarquia. Todas as casas foram fechadas com tábuas: estão condenadas. As pessoas fazem tumulto na rua à procura de vinho, mas os bons tempos se foram para sempre — já não há alegria neste mundo envelhecido. A cidade está morta e deserta, reduzida a entulho. Isso é o que acontecerá a esta terra. Este é o destino de todas as nações: Uma oliveira sem suas azeitonas, uma videira privada de suas uvas."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Mas alguns vão irromper em alegre canção. Do Ocidente, virão e aclamarão a majestade do Eterno. Sim, também do Oriente subirá a glória do Eterno. Cada ilha do mar Espalhará a fama do Eterno, a fama do Eterno de Israel. Dos quatro ventos e dos sete mares, ouvimos a canção: “Todo louvor seja dado àquele que é o Justo!”"
  },
  {
    "title": "",
    "number": "16-20",
    "content": "Mas eu disse: “Isso pode ser muito bom para alguns, mas o que vejo é desgraça e mais desgraça”. Todos estão espreitando seu próximo. Sim, todos estão dispostos a trair o próximo. O terror, covas e as piores armadilhas estão por todos os lugares, não importa quem você seja. Se você correr do terror, cairá na cova. Se conseguir sair da cova, será apanhado na armadilha. O céu está caindo — é o caos. Os fundamentos da terra estão se desfazendo. A terra está sendo esmigalhada, está sendo rasgada em pedaços, está oscilante e sem controle, A terra cambaleia como um bêbado, balança como a cabana frágil no vento forte. Os pecados que acumulou são demais para ela. Está desmoronando e não conseguirá se levantar."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Então, o Eterno chamará à responsabilidade os poderes rebeldes no céu E os reis rebeldes na terra. Eles serão reunidos como prisioneiros; Encurralados e trancados numa cela, receberão a sentença de trabalhos forçados. A Lua, envergonhada, vai se esconder; o Sol, com o rosto corado, vai se esquivar, humilhado, Porque o Senhor dos Exércitos de Anjos vai assumir o comando, governando com base no monte Sião e em Jerusalém, Esplêndido e glorioso diante de todos os seus líderes."
  }
]
