[
  {
    "title": "A MÃO DE DEUS REPOUSA SOBRE ESTE MONTE",
    "number": "1-5",
    "content": "Ó Eterno, tu és meu Deus. Celebro a ti e te louvo. Realizaste teus milagres e maravilhas, planos bem elaborados, firmes e seguros. Aqui reduziste a cidade a entulho, a cidade forte a um monte de pedras. A inimiga Grande Cidade virou pó, para nunca mais ser cidade outra vez. As superpotências a verão e te honrarão, os opressores vão se prostrar em adoração. Eles verão que cuidas dos pobres, que cuidas do teu povo em dificuldades, Dando-lhes um lugar aconchegante e seco em tempo úmido, preparando um lugar fresco no calor. Os opressores são como um temporal, e os estrangeiros cruéis como o meio-dia no deserto. Mas tu, abrigo na tempestade e sombra diante do Sol, tapaste a boca desses homens violentos."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Mas aqui, neste monte, o Senhor dos Exércitos de Anjos vai oferecer um banquete a todos os povos do mundo, Um banquete com pratos especiais e vinhos selecionados, um banquete com sete entradas e as melhores sobremesas, tudo à vontade. E aqui, neste monte, o Eterno vai banir a mortalha da desgraça pendurada sobre todos os povos, A sombra da calamidade que pesa sobre todas as nações. Sim, ele vai banir a morte para sempre. E o Eterno enxugará toda lágrima, de cada rosto. Ele removerá todo sinal de desgraça Do seu povo, não importa onde estiverem. Sim! O Eterno está dizendo isso!"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Quando isso acontecer, as pessoas vão exclamar: “Vejam o que aconteceu! Esse é nosso Deus! Nós esperamos por ele, e ele apareceu e nos salvou! Esse é o Eterno, em quem confiamos! Vamos celebrar, cantar as alegrias de sua salvação. A mão do Eterno repousa sobre este monte!\"."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Quanto aos moabitas, serão tratados como refugo, como lixo jogado. Eles podem até aguentar um pouco, como nadadores que tentam se manter na superfície da água, Mas vão se afogar no esgoto. Seu orgulho os afogará. Suas famosas fortalezas vão se esfarelar; os muros imponentes serão reduzidos a pó."
  }
]
