[
  {
    "title": "AMPLIEM OS LIMITES DOS VIVOS",
    "number": "1-6",
    "content": "Naquele tempo, esta canção será cantada na terra de Judá: Temos uma cidade forte, Cidade da Salvação, edificada e fortificada com livramento. Abram bem as portas para que entrem os bons e honestos. Pessoas com a mente voltada para ti, que mantiveste íntegras, Sempre pisando firme, porque são perseverantes e não desistem. Confiem no Eterno e sejam perseverantes. Porque no Senhor, o Eterno, vocês estão seguros. Os que viveram de forma altiva e prepotente ele derrubou do pedestal. Ele usou a cidade construída sobre o monte como aterro para o pântano. Todos os explorados e excluídos edificaram sua vida sobre a terra recuperada."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "O caminho dos que vivem de forma correta é plano. Tu aplainas a estrada para quem é decente. Não temos pressa, ó Eterno. Estamos felizes em nos demorar no caminho marcado com as placas das tuas decisões. Tudo és quem tu és, e o que fizeste é o que sempre queremos. Durante a noite, minha alma anseia por ti. Do fundo do meu ser, meu espírito te busca. Quando tuas decisões são conhecidas publicamente, todos aprendem a viver de forma correta. Quando se mostra graça aos perversos, eles não conseguem compreendê-la, Na terra da vida correta, eles persistem na vida de maldição, cegos para o esplendor do Eterno."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Tu levantas a mão bem alto, ó Eterno, mas eles não a veem. Abre os olhos deles para o que fazes, para que vejam teu amor zeloso por teu povo. Envergonha-os, ó Eterno! Acende um fogo debaixo deles. Chama a atenção dos teus inimigos. Determina uma vida pacífica e íntegra para nós, porque tudo que fizemos, tu fizeste por nós. Ó Eterno, o nosso Deus, tivemos outros senhores governando sobre nós, mas tu és o único Senhor que já conhecemos. Os mortos não falam, os espíritos não andam, Porque disseste: “Já chega — acabou para vocês!” e os apagaste dos livros. Mas tornas os vivos maiores que a vida. Quanto mais vida concedes, mais tua glória é percebida e amplias os limites para concederes mais vida!"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Ó Eterno, eles suplicaram tua ajuda quando estavam em dificuldades, quando tua disciplina, de tão pesada, mal permitia que sussurrassem uma oração. Como a mulher em trabalho de parto contorce-se em aflição e grita de dor enquanto o bebê está nascendo: Era assim que nos sentíamos por causa de ti, ó Eterno. Estávamos para dar à luz. Tivemos dores de parto, mas não demos à luz. Surgiu apenas vento. Nosso trabalho de parto resultou em nada. Não produzimos nada vivo. Não conseguimos salvar o mundo."
  },
  {
    "title": "",
    "number": "19",
    "content": "Mas, amigos, seus mortos viverão, seus cadáveres se levantarão. Todos vocês, mortos e sepultados, acordem! Cantem! Seu orvalho é o orvalho da manhã que recebe os primeiros raios de sol, A terra pulsando de vida, que dá vida aos mortos."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Ó meu povo, vá para casa! Tranque-se em sua morada. Passe um tempo em reclusão até que tenha passado o furor do castigo, Porque o Eterno sairá de seu lugar para castigar os pecados de seu povo. A terra ficará manchada de sangue, mostrando onde os assassinos ficaram escondidos."
  }
]
