[
  {
    "title": "ESCOLHIDOS GRÃO POR GRÃO",
    "number": "1",
    "content": "O Eterno vai desembainhar a espada, sua espada impiedosa, pesada e poderosa. Ele castigará o Leviatã, a serpente em fuga, a serpente que desliza para se esquivar. Ele matará o velho dragão que vive no mar."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "“Naquele tempo, aparecerá uma bela vinha, que poderá ser decantada! Eu, o Eterno, cuido dela. Eu a mantenho bem irrigada. Eu tomo conta dela com muito carinho para afastar os vândalos. Não estou irado. Eu me importo com ela. Mesmo que produza apenas espinheiros e roseiras bravas, Eu vou arrancá-los e queimá-los. Que essa videira se agarre a mim para sua segurança; que ela encontre uma vida boa e plena comigo; que ela permaneça em mim para ter uma vida longa e agradável!”"
  },
  {
    "title": "",
    "number": "6",
    "content": "Chegará o dia em que Jacó fincará suas raízes. Israel florescerá, criará ramos novos e encherá o mundo com seus frutos."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "Será que o Eterno os derrubou e jogou no chão, como fez com aqueles que os feriram? Não, de forma alguma! Foram mortos, como foram mortos seus algozes? Também não. É verdade que o Eterno foi duro com eles. O exílio foi uma sentença severa. Ele os soprou para longe, com uma forte rajada de vento. Mas a boa notícia é que depois dessa experiência a culpa de Jacó foi tirada. A prova de que seu pecado foi removido será esta: Ele derrubará os altares estrangeiros, desmontando-os pedra por pedra, Esmigalhará as pedras até virarem pedregulho e eliminará todos os santuários do sexo com religião. Pois nada sobrou daquela pretensa grandeza. Já não mora ninguém ali. É impossível viver lá. Só os animais se sentem bem, pois encontram pasto e abrigo. Também não é um mau lugar para encontrar lenha. Gravetos e galhos secos existem aos montes — Restos de um povo sem compreensão de Deus. Assim, o Deus que os fez Não terá nada a ver com eles. Aquele que os formou virará as costas para eles."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Naquele dia, o Eterno debulhará suas espigas desde o rio Eufrates até o ribeiro do Egito, E vocês, povo de Israel, serão escolhidos grão por grão. Na mesma hora, soará uma trombeta, que chamará de volta os exilados da Assíria, Para receber em casa os refugiados do Egito, e, assim, eles virão e adorarão o Eterno no santo monte, Jerusalém."
  }
]
