[{"title": "FALANDO EM LINGUAGEM DE BEBÊ", "number": "1-4", "content": "Ai dos bêbados presunçosos de Efraim, esfarrapados, pálidos e abatidos; Embriagados, gordos, sujos e barrigudos; paródias de um passado glorioso. Prestem atenção: o Eterno já escolheu alguém duro e forte para aplainá-los. Como chuva de pedra, como o furacão, como a enchente repentina, ele os jogará ao chão num único golpe. Samaria, a coroa na cabeça de Israel, será derrubada com um golpe. Ela desaparecerá como um pedaço de carne jogado a um cachorro."}, {"title": "", "number": "5-6", "content": "Naquele tempo, o Senhor dos Exércitos de Anjos será a bela coroa na cabeça dos que restarem de seu povo: Ele dará força e justiça para os que lideram e decidem, força e bravura para os que guardam e protegem."}, {"title": "", "number": "7-8", "content": "O sacerdote e o profeta também cambaleiam por causa da bebida; bêbados vacilantes, caídos ao chão, Intoxicados de vinho e aguardente, não conseguem nem falar direito, não dizem coisa com coisa. Todas as mesas estão cheias de vômito. Aliás, eles vivem no vômito."}, {"title": "", "number": "9-10", "content": "“É mesmo? E quem você pensa que é, para nos ensinar? Quem é você, para nos dar lição de moral? Não estamos mais usando fraldas, para que alguém fale conosco como se fala a um bebê: ‘Gu-gu, dá-dá! Gu-gu, dá-dá! Que mocinha bonita! Que menininho comportado!’"}, {"title": "", "number": "11-12", "content": "Mas é exatamente assim que se falará com vocês. Deus vai falar com o povo Em linguagem de bebê, uma sílaba por vez — e vai fazer isso por meio de opressores estrangeiros. Ele tinha dito: “Este é o tempo e o lugar de descanso, para dar sossego aos exaustos. Deixem seu fardo aqui”. Mas eles não deram ouvidos."}, {"title": "", "number": "13", "content": "Assim, o Eterno vai começar de novo, com o que há de mais elementar, e falará com eles em linguagem de bebê, uma sílaba por vez: ‘“Gu-gu, dá-dá! Gu-gu, dá-dá! Que mocinha bonita! Que menininho comportado!” E, como a criança que começa a andar, eles vão se levantar e cair de novo, vão se machucar e ficar confusos e desorientados."}, {"title": "", "number": "14-15", "content": "Agora, ouçam a Mensagem do Eterno, vocês zombadores, que governam o povo de Jerusalém. Vocês dizem: “Fizemos um bom seguro de vida. Garantimos nossos bens, fortalecemos nossas bases. Nenhum desastre pode nos atingir. Pensamos em tudo. Somos assessorados por especialistas. Estamos com a vida feita”."}, {"title": "O SIGNIFICADO DA PEDRA", "number": "16-17", "content": "Mas o Senhor, o Eterno, tem algo a dizer a respeito disso: “Prestem muita atenção: estou pondo um fundamento em Sião, um fundamento de pedra, angular, sólido e verdadeiro. E este é o significado da pedra: Quem confia jamais será abalado. Vou fazer da justiça o padrão de medida e da equidade o prumo para a construção. Uma chuva de pedras derrubará os barracos da mentira, e uma enchente repentina levará embora o entulho."}, {"title": "", "number": "18-22", "content": "“Vocês verão que sua preciosa política de seguro de vida não vale o papel em que foi escrita; Que suas precauções contra a morte não passam de ilusões e mentiras. Quando ocorrer o desastre, vocês serão esmagados. Toda vez que vier o desastre, vocês estarão envolvidos; desastre de manhã, desastre de noite”. Toda notícia de desastre os fará se esconder de pavor. Não haverá lugar em que vocês possam descansar, não acharão lugar para se esconder. O Eterno vai se levantar com toda pompa, mostrando seu furor, como no monte Perazim E no vale de Gibeom contra os filisteus. Mas agora é contra vocês. É difícil acreditar, mas é verdade. Vocês não esperavam, mas está vindo. Fiquem sóbrios, amigos, mas não caçoem. A zombaria só vai piorar a situação. Ouvi as ordens de destruição, ordens do Senhor dos Exércitos de Anjos — tudo acabará num desastre mundial."}, {"title": "", "number": "23-26", "content": "Ouçam-me agora, concentrem-se no que digo: Será que os agricultores ficam apenas arando a terra, sem fazer outra coisa? Será que apenas rasteiam, sem nada fazer senão rastelar? Depois de preparar a terra, eles não plantam? Não espalham o endro e não semeiam o cominho? Não plantam trigo e cevada nos campos e trigo duro nas bordas? Eles sabem exatamente o que fazer e quando fazer. O Deus deles é também o que lhes ensina."}, {"title": "", "number": "27-29", "content": "E, na colheita, as delicadas ervas e especiarias — o endro e o cominho — são tratadas com muito cuidado. Já o trigo é debulhado, moído e, ainda assim, não continuamente. O agricultor sabe como tratar cada tipo de grão. Ele aprendeu tudo com o Senhor dos Exércitos de Anjos, que tudo sabe — quando, como e onde."}]