[{"title": "FECHEM OS OLHOS, PARA QUE NÃO VEJAM NADA", "number": "1-4", "content": "Ai de Ariel, Ariel, a cidade em que Davi armou acampamento! Os anos podem até passar, e os festivais, completarem seu ciclo, Mas não estou afrouxando as rédeas para Jerusalém. Os lamentos e gemidos vão continuar. Para mim, Jerusalém é como Ariel. Como Davi, vou armar acampamento contra vocês. Vou cercar a cidade, construir torres, trazer máquinas de cerco, construir rampas de acesso. Quando estiverem prensados no chão, vocês vão falar, resmungarão palavras no pó. Sua voz soará como o resmungo de um espírito. Sua fala será um sussurro empoeirado."}, {"title": "", "number": "5-8", "content": "Mas seus inimigos serão os abatidos no pó, os tiranos é que serão soprados para longe, como palha. Porque, sem qualquer aviso, receberão a visita do Senhor dos Exércitos de Anjos, Com estrondos de trovão, terremotos e barulho ensurdecedor, seguidos de furacões e raios assustadores. Então, para os que fazem guerra contra Ariel, todos que a incomodam e atormentam, a visita se tornará um pesadelo. Assim como o faminto sonha com um churrasco e acorda com mais fome ainda, E a mulher sedenta sonha que está bebendo suco gelado e acorda com mais sede que antes, Essas nações que tramam contra o monte Sião vão acordar e perceber que não atirou uma flecha sequer, não matou uma única alma."}, {"title": "", "number": "9-10", "content": "Entorpeçam-se, para que não sintam nada. Fiquem cegos, para que não vejam nada. Fiquem bêbados, mas não de vinho. Cambaleiem, mas não por causa da aguardente. Pois o Eterno os embalou num sono profundo, fez dormir os profetas que dão discernimento, fez dormir os videntes que enxergam longe."}, {"title": "VOCÊS INVERTERAM TUDO", "number": "11-12", "content": "O que foi mostrado aqui é como uma carta lacrada num envelope. Se a entregarem a alguém que sabe ler e disserem: “Leia isto”, ele vai dizer: “Não posso. O envelope está lacrado”. E, se a entregarem a alguém que não sabe ler e disserem: “Leia isto”, ele vai dizer: “Não sei ler”."}, {"title": "", "number": "13-14", "content": "O Senhor disse: “Esse povo faz um grande show, dizendo as coisas certas, mas o coração deles não está nem aí para o que dizem. Fazem de conta que me adoram, mas é tudo encenação, Vou entrar em cena e sacudi-los até que acordem, vou deixá-los atônitos. Os sábios, que se achavam capazes de explicar tudo, farão papel de tolos. Os inteligentes, que pensavam saber tudo, vão descobrir que nada sabem."}, {"title": "", "number": "15-16", "content": "Ai de vocês, que pensam ter informações privilegiadas! Vocês deixam o Eterno de fora e agem nos bastidores, Maquinando o futuro, como se soubessem tudo, Agindo de forma misteriosa, dando o tapa e escondendo a mão. Vocês inverteram tudo! Tratam o oleiro como se fosse o barro. Será que o livro diz ao seu autor: “Ele não escreveu uma única palavra minha”? Uma refeição diz à cozinheira: “Ela não me preparou”?"}, {"title": "", "number": "17-21", "content": "Então saiba que antes de você se dar conta e sem a sua participação, O Líbano devastado será transformado num jardim magnífico, e o monte Carmelo será reflorestado. Quando isso acontecer, os surdos ouvirão palavra por palavra do que foi escrito. Depois de uma vida inteira no escuro, os cegos poderão enxergar. Os marginalizados vão rir e dançar diante do Eterno, os explorados e os excluídos cantarão louvores ao Santo de Israel. Pois já não haverá gangues nas ruas. Os que zombam de Deus serão uma espécie extinta. Os que nunca perdiam uma chance de humilhar alguém, nunca mais se ouvirá falar deles. Já se foram os que corrompiam os tribunais e também os que enganavam os pobres, e ainda os que faziam dos inocentes suas vítimas."}, {"title": "", "number": "22-24", "content": "Finalmente, aqui está a Mensagem do Eterno para a família de Jacó, do mesmo Eterno que redimiu Abraão: “Jacó não mais abaixará a cabeça de vergonha, não mais ficará pálido, de olhos fundos por causa da espera. Pois verá seus filhos, meu presente pessoal para ele — muitos filhos. E esses filhos me honrarão com sua vida consagrada. Com santa adoração, honrarão o Santo de Jacó e mostrarão santa reverência pelo Deus de Israel. Os que saírem dos trilhos voltarão a andar na linha, e os que se queixam e choramingam aprenderão a ser gratos”."}]