[{"title": "JERUSALÉM ESTÁ NAS ÚLTIMAS", "number": "1-7", "content": "O Senhor, o Senhor dos Exércitos de Anjos, está esvaziando Jerusalém e Judá Dos artigos de primeira necessidade, a começar pelo pão e pela água. Ele está retirando a segurança e a proteção, juízes e tribunais, pastores e mestres, capitães e generais, médicos e enfermeiras e, sim, até o conserta-tudo e o pau-para-toda-obra. Ele diz: “Vou pôr crianças no comando da cidade. Meninos e meninas é que vão dar as ordens. As pessoas vão esganar umas às outras; Vão se esfaquear pelas costas: Vizinho contra vizinho, jovens contra velhos, o joão-ninguém contra o dono do pedaço. Um irmão vai agarrar o outro e dizer: ‘Você parece sensato. Faça alguma coisa! Tire a gente desta confusão!’. E ele vai responder: ‘Eu não! Nem sei o que fazer. Não quero ser responsável por nada."}, {"title": "", "number": "8-9", "content": "“Jerusalém está com as pernas bambas. Judá logo estará de cara no chão. Tudo que as pessoas fazem e dizem está em conflito com os propósitos do Eterno, é como um tapa no meu rosto. Orgulhosos de sua depravação, fazem alarde de seus pecados como a corrompida Sodoma, Decretando a destruição da alma! Eles fizeram a cama, e nela agora deitarão."}, {"title": "", "number": "10-11", "content": "“Vai-se a certeza dos justos, de que uma vida correta será recompensada. Mas haverá desgraça para os maus! Um desastre! Tudo que fizeram aos outros também lhes será feito."}, {"title": "", "number": "12", "content": "“Crianças franzinas põem medo no meu povo. Meninas simplórias o intimidam. Meu querido povo! Seus líderes estão levando vocês para um beco sem saída. Estão lançando vocês num caminho sem direção”."}, {"title": "UMA CIDADE DE JOELHOS", "number": "13-15", "content": "O Eterno entra na sala do tribunal. Ele toma assento para julgar seu povo. O Eterno exige ordem no tribunal, conduz os líderes do povo ao banco dos réus: “Vocês saquearam este país. Suas casas estão entupidas de coisas que roubaram dos pobres. Como podem pisar no meu povo, esfregando o rosto dos coitados na lama?” É isso que o Senhor, o Senhor dos Exércitos de Anjos, diz."}, {"title": "", "number": "16-17", "content": "O Eterno diz: “As mulheres de Sião são muito convencidas, andam por aí de nariz empinado e de salto alto, Lançando olhares a todos os homens na rua, balançando os quadris, Jogando o cabelo, cobertas de joias”. O Senhor fará cair o cabelo das mulheres de Sião. Mulheres sarnentas e carecas: É o Senhor que vai fazer isso."}, {"title": "", "number": "18-23", "content": "Chegará o dia em que o Senhor vai jogar fora os acessórios extravagantes: brincos, pingentes, presilhas, braceletes, pentes, espelhos, lenços de seda, broches de diamantes, colares de pérolas, anéis para os dedos das mãos e dos pés, chapéus da última moda, perfumes exóticos e afrodisíacos, mantos e capas — o que há de mais fino no mundo em tecidos e design."}, {"title": "", "number": "24", "content": "Em vez de aromas sedutores, essas mulheres vão cheirar a repolho apodrecido; Em vez de modelar mantos finos, elas serão como panos de chão; Em vez dos cortes de cabelo estilizados, haverá cabelos horríveis e asquerosos; Em vez de marcas de beleza, sarnas e manchas."}, {"title": "", "number": "25-26", "content": "Seus melhores guerreiros serão mortos, os corpos dos soldados serão abandonados no campo de batalha. No portão de entrada de Sião, uma grande multidão lamentará seus mortos — Uma cidade parou sob o peso de sua perda; foi posta de joelhos por suas aflições."}]