[
  {
    "title": "É TUDO BLEFE, NÃO HÁ CONSISTÊNCIA",
    "number": "1-5",
    "content": "“Ai dos filhos rebeldes!” é o decreto do Eterno, “Vocês fazem planos, mas não são meus planos. Vocês fazem negócios, mas não pelo meu Espírito. Vocês amontoam pecados, um pecado sobre o outro. Vão para o Egito e nem me consultam. Correm para buscar a proteção do faraó, esperando encontrar esconderijo no Egito. Bem, alguma proteção o faraó vai oferecer! Algum esconderijo o Egito vai providenciar! Eles se mostram grandes e importantes, é verdade, com soldados estrategicamente posicionados em Zoã, ao norte, e em Hanes, ao sul, mas eles não são de nada. Quem for tolo o bastante para confiar neles logo perceberá sua tolice. É tudo blefe, não há consistência, uma farsa constrangedora”"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "E ouçam esta advertência contra os animais do Neguebe Afixada na estrada para o Egito: Esta é uma rota por demais perigosa, traiçoeira, Ameaçada por leões e serpentes venenosas. E vocês vão arrastar todas as suas posses para lá, Seus jumentos e camelos carregados de subornos, Pensando que podem comprar a proteção Daquela farsa que se diz nação? O Egito é puro blefe, não tem consistência. Por isso o chamo Dragão Desdentado."
  },
  {
    "title": "UMA GERAÇÃO REBELDE",
    "number": "8-11",
    "content": "Agora, escreva tudo isto e ponha num livro Para que o registro fique para as próximas gerações, Porque esta é uma geração rebelde, um povo que mente, Um povo que se nega a ouvir qualquer coisa que o Eterno diga. Eles dizem aos seus líderes espirituais: “Não nos incomodem com bagatelas”. E dizem aos seus pregadores: “Não desperdicem nosso tempo com coisas que não são práticas. Digam-nos algo que nos faça sentir melhor. Não nos aborreçam com essa religião ultrapassada, Ela não nos diz nada. Parem de falar no Santo de Israel”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Por isso, o Santo de Israel diz: “Visto que vocês zombam da Mensagem, Preferindo viver na injustiça e moldar sua vida com mentiras, Essa forma perversa de viver será como um muro alto e mal construído Que aos poucos se inclina e cede, e um dia, sem aviso, desmorona — Uma vida feita em pedaços, como um vaso quebrado, além do ponto de reconhecimento ou de conserto, Um monte de entulho sem utilidade a ser carregado e jogado no lixo."
  },
  {
    "title": "O ETERNO AGUARDA O MELHOR MOMENTO",
    "number": "15-17",
    "content": "O Eterno, o Senhor, o Santo de Israel está dando este conselho solene: “Se querem salvação, voltem para mim e parem com esses esforços inúteis para se salvar. Sua força virá depois que se acalmarem, em completa dependência do meu poder — Exatamente aquilo que vocês se recusam a fazer. Vocês têm dito: “Nada deu certo. Vamos fugir a cavalo!” Vocês vão fugir, sim, mas não para longe o suficiente. Vocês têm dito: “Vamos fugir em cavalos velozes!”. E vocês acham que seus perseguidores montam cavalos velhos e cansados? Pensem bem: mil de vocês vão se espalhar em fuga diante de um único inimigo. Diante de apenas cinco inimigos, todos vocês fugirão. Não sobrará nada de vocês: serão uma mastro na colina sem a bandeira, um poste de sinalização na estrada, mas com o sinal arrancado”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Mas o Eterno não terminou ainda. Ele quer ser bondoso com vocês. Ele se esforça para tratá-los com misericórdia. O Eterno aguarda o melhor momento, para fazer tudo certo — tudo. Felizes os que esperam nele!"
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Também o povo de Sião, os cidadãos de Jerusalém, seu tempo de lágrimas passou. Gritem por socorro e encontrarão favor. Ele responderá no momento em que os ouvir. Assim como os manteve vivos em tempos difíceis, o Senhor manterá seu mestre vivo e bem presente entre vocês. Seu mestre estará aí com vocês no local e em ação, chamando atenção sempre que se desviarem para a esquerda ou para a direita: “Este é o caminho certo. Andem por aqui”. Então, vocês quebrarão em pedaços as caras e sofisticadas imagens dos seus deuses. Elas irão para o lixo como qualquer refugo, e vocês dirão: “Já vai tarde!”."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Deus providenciará chuva para as sementes que vocês plantarem. A chuva que dá crescimento será copiosa. Seu gado pastará a grandes distâncias. Livres da guerra e dos terremotos, os bois e jumentos usados para transporte e aradura serão bem alimentados perto de ribeiros que correm livremente das montanhas e colinas. Melhor ainda, no dia em que o Eterno curar seu povo dos ferimentos causados pelo castigo, a luz da Lua vai parecer a luz do Sol, e a luz do Sol, como a claridade de uma semana inteira reunida de uma vez, inundará a terra."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Olhem, o Eterno está a caminho, E ele vem de longe! No fogo de sua ira, é imensa sua figura. As palavras transbordam de sua boca, palavras ardentes, de acusação! Uma torrente de palavras, um turbilhão de palavras arrastando todos para o centro de seu discurso. Ele vai passar as nações pela peneira, e nenhuma delas poderá fugir."
  },
  {
    "title": "",
    "number": "29-33",
    "content": "Mas vocês vão cantar, cantarão a noite inteira numa festa sagrada! O coração de vocês explodirá em canções, músicas de desfile ao som de flautas A caminho do monte do Eterno, a caminho da Rocha de Israel. O Eterno vai se expressar em grandioso trovão, vai mostrar seu braço poderoso. Ele está furioso, espalhando faíscas — raios, tempestade, granizo! Oh, sim! Diante da manifestação do Eterno, a Assíria vai tentar se esquivar dos golpes. Cada golpe que o Eterno desferir com sua clava estará no ritmo da música dos tambores e das harpas; O Eterno em batalha, com força esmagadora, lutando contra eles. Tofete com seu fogo ardente está bem preparada, pronta para o rei da Assíria. A fornalha de Tofete é funda e larga, está forrada de lenha que queima bem. O sopro do Eterno, como um rio de lava, acenderá o fogo."
  }
]
