[
  {
    "title": "CASAS SEGURAS, JARDINS SOSSEGADOS",
    "number": "1-8",
    "content": "Mas olhem! Um rei governará como se deve, e seus líderes executarão a justiça. Cada um deles será um abrigo contra o vento forte e garantirá a segurança no temporal. Cada um deles será como água fresca correndo na terra ressecada, uma rocha gigante dando sombra no deserto. Qualquer um que olhar perceberá, qualquer um que prestar atenção ouvirá. Os impulsivos tomarão decisões sábias, os de língua presa falarão com eloquência. Os tolos já não se tornarão celebridades, nem os trapaceiros serão recompensados com fama. Porque tolos são tolos, e disso não passam, sempre tramando novas maneiras de prejudicar os outros. Eles deixam um rastro de vidas arruinadas e de mentiras a respeito do Eterno, Virando as costas para os famintos e desabrigados, ignorando os que morrem de sede nas ruas. E os trapaceiros? São covardes dissimulados, sempre pecando e causando escândalos, Explorando os pobres com fraudes e mentiras, insensíveis aos desamparados e iludidos. e defendem o que é nobre."
  },
  {
    "title": "",
    "number": "9-14",
    "content": "Tomem uma postura, mulheres insensíveis, e prestem atenção! Mulheres indulgentes e insensíveis, ouçam atentamente o que tenho a dizer. Em pouco mais de um ano, a partir de agora, vocês serão sacudidas da sua vida preguiçosa. A colheita de uvas fracassará, e não haverá frutos nas árvores. Tremam, mulheres insensíveis. Acordem para a vida, bonecas mimadas! Arranquem e joguem fora seus enfeites de seda. Vistam roupas de luto. Derramem lágrimas sinceras sobre a colheita perdida, a vindima fracassada. Chorem pelos jardins e fazendas do meu povo que não produzem nada a não ser espinheiros e ervas daninhas. Chorem lágrimas sinceras pelas casas alegres agora tristes, pela cidade feliz que já não é feliz. O palácio real está deserto, a cidade antes alvoroçada está quieta como um necrotério, Os parques e lugares de diversão estão vazios, tomados pelos animais selvagens, encantados com sua nova moradia."
  },
  {
    "title": "",
    "number": "15-20",
    "content": "Sim, chorem e se entristeçam até que o Espírito seja derramado sobre nós lá de cima, E o deserto de terras ressecadas produza colheitas, e os campos férteis se transformem em florestas. A justiça tomará conta das terras desertas. O direito construirá sua casa nas terras férteis. E onde há o direito existe paz e a descendência do direito: vida tranquila e confiança interminável. Meu povo habitará uma região pacífica — em casas seguras, jardins sossegados. A floresta do seu orgulho será derrubada, a cidade que só quer mostrar seu poder será arrasada. Mas vocês desfrutarão uma vida abençoada, plantando campos e jardins bem irrigados, os animais pastando livremente."
  }
]
