[{"title": "O CHÃO DEBAIXO DOS NOSSOS RÉS PRANTEIA", "number": "1", "content": "Ai de você, Destruidor, ainda não destruído; E ai de você, Traidor, ainda não traído. Quando você terminar de destruir, chegará sua vez de ser destruído! Quando você parar de trair, chegará sua vez de ser traído!"}, {"title": "", "number": "2-4", "content": "Ó Eterno, trata-nos com bondade. És nossa única esperança. Logo de manhã, já começas a cuidar de nós! Quando as coisas piorarem, ajuda-nos! Tu falaste no trovão, e todos correram. Apareceste, e as nações se dispersaram. Teu povo, para variar, aproveitou-se do saque, aliviando o terreno dos bens do inimigo."}, {"title": "", "number": "5-6", "content": "O Senhor é exaltado no lugar mais alto. A segurança ali é total. Sião transborda de tudo que é justo e correto. O Eterno mantém vocês protegidos e seguros — com riqueza de salvação, sabedoria e conhecimento, e, o que é melhor, o tesouro de Sião, o Temor do Eterno."}, {"title": "", "number": "7-9", "content": "Mas olhem! Ouçam! Homens valentes estão chorando sem constrangimento. Diplomatas competentes derramam lágrimas amargas. As estradas estão vazias — não há uma alma nas ruas. O tratado de paz foi violado; as condições, desrespeitadas; seus signatários, injuriados. Até o chão debaixo dos nossos pés pranteia, os montes do Líbano abaixam a cabeça. Sarom, sempre florescente, é uma valeta infestada de ervas daninhas, e as florestas de Basã e do Carmelo? Apenas galhos secos."}, {"title": "", "number": "10-12", "content": "“Agora estou intervindo”, diz o Eterno. “A partir de agora, estou assumindo o comando. Estou tirando as luvas. Olhem como sou poderoso. Vocês não são de nada. Grávidos de palha, só dão à luz bebês de palha; cheios de nada, destroem vocês mesmos. Vocês não servem para nada a não ser para adubo e combustível. O pó volta ao pó. E, quanto antes, melhor."}, {"title": "", "number": "13-14", "content": "“Vocês, que estão bem longe, ouçam os relatos do que eu fiz; Se estão nas redondezas, prestem atenção no que estou informando. Os pecadores de Sião têm motivos para estar com medo, pois a esperteza dos ímpios chegou ao fim: “Quem entre nós poderá sobreviver a esse fogo consumidor? Quem sairá com vida dessa depuração?”"}, {"title": "", "number": "15-16", "content": "A resposta é simples: vivam de maneira decente, falem a verdade, odeiem a exploração, recusem o suborno, rejeitem a violência, evitem as diversões perniciosas. Assim, vocês elevarão o estilo de vida! É uma forma segura e equilibrada de viver, uma forma edificante e satisfatória de existir."}, {"title": "O ETERNO É QUEM TOMA AS DECISÕES POR AQUI", "number": "17-19", "content": "Oh, vocês verão o rei — uma visão maravilhosa! E desfrutarão os mais belos panoramas da terra. Também se lembrarão dos velhos terrores: “O que aconteceu com o investigador assírio, que prendia e confiscava? E com aquele que nos extorquia as taxas? E com aquele cambista desonesto?” Eles já se foram! Estão fora da nossa vida para sempre! A insolência deles não passa agora de uma mancha desbotada no tapete! Vocês já não precisam aturar um idioma que não entendem: chega de sons estranhos aos ouvidos!"}, {"title": "", "number": "20-22", "content": "Deem uma olhada em Sião, o centro das nossas festas de adoração! Banqueteiem os olhos com Jerusalém, um lugar sossegado para se viver a vida toda. Chega de arrancar estacas para seguir caminho! Chega de tendas remendadas! Em vez disso, temos o Eterno! O Eterno majestoso! Deus! Ele mesmo é um lugar numa terra ampla e regada por rios e ribeiros. Mas os rios estão fechados para navios invasores, proibidos aos piratas gananciosos. Porque o Eterno é quem toma as decisões por aqui. Ele é nosso rei. O Eterno está no comando deste lugar e nos manterá em segurança."}, {"title": "", "number": "23", "content": "Ah! As velas estão em frangalhos, o mastro está oscilante, o porão vazando água. O produto dos saques está à disposição de todos, dos fracos e dos fortes, dos de dentro e dos de fora."}, {"title": "", "number": "24", "content": "Ninguém em Sião vai dizer: “Estou doente”. E, o que é melhor, todos serão perdoados."}]