[{"title": "O FOGO QUE QUEIMA DIA E NOITE", "number": "1", "content": "Aproximem-se agora, nações, e ouçam atentamente! Vocês, povos, prestem atenção! Terra, você também, e tudo que está em você. Mundo, e tudo que vem de você."}, {"title": "", "number": "2-4", "content": "E aqui está a razão: o Eterno está furioso, irado com todas as nações, Tão irado contra as armas e exércitos que pretende varrê-los da terra. Os cadáveres, amontoados, vão cheirar como o lixão da cidade no verão. O sangue deles vai escorrer dos montes como ribeiros na primavera. As estrelas vão cair do céu como frutas que passaram do ponto, apodrecendo no pé. E o próprio céu será dobrado como um cobertor e guardado num armário, Todo o exército de estrelas será reduzido a nada, como folhas e frutos no outono, caindo e apodrecendo!"}, {"title": "", "number": "5-7", "content": "“Quando eu tiver terminado com a terra e o céu, vou começar com Edom. E vou ser muito duro; é um povo que está na minha lista negra”. O Eterno tem uma espada, sedenta de sangue e mais sangue, uma espada faminta por carne, Sangue de cordeiros e de bodes, rins de carneiros cobertos de gordura. Sim, o Eterno marcou um sacrifício em Bozra, a capital, toda a terra de Edom é um matadouro. É matança completa: animais selvagens e animais domésticos são mortos igualmente. Todo o país está encharcado de sangue, o chão está besuntado de gordura."}, {"title": "", "number": "8-15", "content": "Esta é a data marcada pelo Eterno para a vingança, o ano em que todas as contas de Sião são acertadas. Os ribeiros de Edom vão correr lentamente, engrossados com a poluição; o solo será estéril, envenenado com o lixo. A terra toda será um lixão fumegante e malcheiroso — Fogo queimando dia e noite, céu negro de fumaça interminável. De geração em geração, a terra permanecerá devastada — não passarão viajantes pelo país! Os abutres e as corujas vão policiar as ruas; o corujão e o corvo se sentirão em casa. Deus vai reverter a criação: será o caos! Ele vai cancelar a fertilidade: será um vazio! Os líderes não terão ninguém para liderar. Eles vão chamar a terra de “Não há reino aqui”, Uma terra em que todos os reis e príncipes perderam sua posição. Os espinheiros tomarão conta, cobrindo castelos; as fortalezas serão conquistadas pelas ervas daninhas e pelos espinheiros. Cães selvagens vão rondar as ruínas, os avestruzes dominarão o lugar. Gatos selvagens e hienas caçarão juntos, espíritos malignos dançarão a noite toda. O demônio da noite, Lilith, mau e voraz, fará morada definitiva ali. As aves de rapina vão chocar e criar seus filhotes: será uma infestação de tudo que é mau."}, {"title": "", "number": "16-17", "content": "Peguem o livro do Eterno e o leiam: nenhum desses animais foi embora, continua a procriação do mal. O Eterno, pessoalmente, determinou tudo isso. Seu Espírito pôs as engrenagens em movimento. O Eterno designou o lugar de cada um, decretou seu destino em detalhes. Essa situação é permanente — geração após geração, a velha história se repetirá."}]