[{"title": "É O DESTINO DELES QUE ESTÁ EM JOGO", "number": "1-3", "content": "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, guerreou contra todas as cidades fortificadas de Judá e conquistou-as. Então, o rei da Assíria enviou seu general, acompanhado de um enorme exército, de Láquis a Jerusalém para falar com o rei Ezequias. O general parou no lugar em que o aqueduto deságua no tanque superior, na estrada para o lugar público dos lavadeiros. Três homens foram ao encontro dele: Eliaquim, filho de Hilquias, administrador do palácio; Sebna, o secretário; Joá, filho de Asafe, o historiador oficial."}, {"title": "", "number": "4-7", "content": "O general disse a eles: “Digam a Ezequias que o Grande Rei, o rei da Assíria, diz: ‘Que defesa você acha que tem nesta guerra contra mim? Você está blefando, e essa é a verdade. Suas palavras não estão à altura das minhas armas. Que tipo de segurança você tem, para se rebelar contra mim? O Egito? Não me faça rir. O Egito é uma muleta inútil Apoie-se nele, e logo estará de cara no chão. Isso é tudo que o faraó, rei do Egito, pode fazer pelos que se apoiam nele. E, se você tentar me dizer: “Estamos nos apoiando em nosso Deus”, será que não é um pouco tarde para isso? Ezequias não acaba de se livrar de todos os lugares de culto, dizendo: Vocês precisam adorar neste altar?"}, {"title": "", "number": "8-9", "content": "“‘Sejam razoáveis. Caiam na realidade. Meu Senhor, o rei da Assíria, dará a vocês dois mil cavalos se vocês acharem cavaleiros para eles. Vocês não têm a mínima chance. Assim, como acham que, apoiados nos frágeis carros e cavaleiros egípcios, vão conseguir resistir, mesmo ao capitão menos graduado do exército do meu senhor?"}, {"title": "", "number": "10", "content": "“‘Além disso, acham que viajei toda essa distância para destruir esta terra sem pedir primeiro a bênção do Eterno? Foi o Eterno de vocês que me disse: Faça guerra contra essa terra. Pode destruí-la”"}, {"title": "", "number": "11", "content": "Eliaquim, Sebna e Joá responderam ao general: “Por favor, fale conosco em aramaico. Nós entendemos. Não fale em hebraico diante do povo reunido aqui, pois assim eles podem ouvir”."}, {"title": "", "number": "12", "content": "Mas o general retrucou: “Vocês acham que meu senhor me enviou para entregar esta mensagem ao seu senhor e a vocês e não ao povo daqui? É o destino deles que está em jogo. Eles é que vão acabar comendo o próprio excremento e bebendo a própria urina”."}, {"title": "", "number": "13-15", "content": "Então, o general se levantou e gritou bem alto, em hebraico, a língua comum: “Ouçam a mensagem do Grande Rei, o rei da Assíria! Não deem ouvidos às mentiras de Ezequias. Ele não pode salvar vocês. E não prestem atenção nos sermões de Ezequias, dizendo que vocês devem confiar no Eterno e afirmando: ‘O Eterno vai nos salvar, confiem! O Eterno não vai deixar esta cidade cair nas mãos do rei da Assíria."}, {"title": "", "number": "16-20", "content": "“Não deem ouvidos a Ezequias. Prestem atenção na proposta do rei da Assíria: ‘Façam um tratado de paz comigo, juntem-se a mim! Todos vão acabar tendo uma vida boa, com bastante terra e água e muito mais. Vou estabelecer vocês em lugares amplos e abertos, com terras férteis e produtivas para todos. Mas não deixem que Ezequias os engane com suas mentiras: ‘O Eterno vai nos salvar’. Isso já aconteceu alguma vez? Algum deus na história já levou vantagem sobre o rei da Assíria? Olhem em volta de vocês. Onde estão os deuses de Hamate e Arpade? Onde estão os deuses de Sefarvaim? Os deuses de Samaria fizeram alguma coisa por ela? Mencionem um deus que já salvou suas terras de mim. Então, o que faz vocês pensarem que o Eterno poderá salvar Jerusalém?’"}, {"title": "", "number": "21", "content": "Os três homens ficaram em silêncio. Não disseram nada, pois o rei tinha dado ordem: “Não respondam a ele”."}, {"title": "", "number": "22", "content": "Então, Eliaquim, filho de Hilquias, o administrador do palácio, Sebna, o secretário, e Joá, filho de Asafe, o historiador da corte, rasgaram a própria roupa em sinal de derrota e desespero, voltaram e relataram o que o general tinha mandado dizer a Ezequias."}]