[{"title": "EXISTE UM ÚNICO DEUS", "number": "1-2", "content": "Quando ouviu o relato, o rei Ezequias também rasgou a própria roupa e se vestiu de pano de saco, em sinal de tristeza, e entrou no santuário do Eterno. Depois, mandou Eliaquim, o administrador do palácio, o secretário Sebna e os principais sacerdotes, todos vestidos de pano de saco, chamar Isaías, filho de Amoz."}, {"title": "", "number": "34", "content": "Esta era a mensagem: “Ezequias diz o seguinte: ‘Este é um dia terrível. Estamos numa crise. Somos como mulheres grávidas que não têm força para dar à luz. Você acha que o Eterno ouviu o que o general, enviado por seu senhor, o rei da Assíria, disse para zombar do Deus vivo? Acha que o Eterno fará alguma coisa a respeito disso? Ore por nós, Isaías! Ore por todos nós, que ficamos aqui para defender nossa posição!’”."}, {"title": "", "number": "5-7", "content": "Então, os servos do rei Ezequias foram falar com Isaías. O profeta disse: “Digam o seguinte ao seu senhor: ‘Mensagem do Eterno: Não fique perturbado com o que ouviu, pois todas as palavras dos servos do rei da Assíria foram ditas para zombar de mim. Eu, pessoalmente, vou cuidar dele. Entrarei em ação e ele ouvirá notícias inquietantes de casa e voltará correndo para lá. E morrerá e será de morte violenta’"}, {"title": "", "number": "8", "content": "O general partiu e encontrou o rei da Assíria combatendo contra Libna. (Ele havia recebido notícia de que o rei havia deixado Láquis)."}, {"title": "", "number": "9-13", "content": "Foi nesse momento que o rei da Assíria recebeu um relatório do seu serviço de inteligência a respeito do rei Tiraca, da Etiópia: “Ele vem para declarar guerra a você”. Ao ouvir isso, ele enviou mensageiros a Ezequias com a seguinte mensagem: “Não deixe que o Eterno, em quem você confia tão ingenuamente, engane você, prometendo que Jerusalém não cairá diante do rei da Assíria. Use a cabeça! Olhe em volta e veja o que os reis da Assíria fizeram em todo o mundo — os países devastados, um após outro! Você acha que vai escapar? Algum dos deuses desses países alguma vez interveio e os salvou, mesmo uma dessas nações que meu predecessor destruiu, Gozã, Harã, Rezefe e o povo de Éden, que viveu em Telassar? Olhe em volta. Sobrou alguma coisa do rei de Hamate, do rei de Arpade, do rei da cidade de Sefarvaim, do rei de Hena, do rei de Iva?”"}, {"title": "", "number": "14", "content": "Ezequias tomou a carta das mãos dos mensageiros e a leu. Em seguida, foi para o santuário do Eterno e a desenrolou diante dele."}, {"title": "", "number": "15-20", "content": "Então, Ezequias orou a Deus: “Senhor dos Exércitos de Anjos, entronizado acima dos querubins, tu és Deus, o único Deus, Deus de todos os reinos da terra. Tu criaste os céus e a terra. Ouve, ó Eterno, e atende. Olha, ó Eterno, e vê. Grava todas as palavras de Senaqueribe, ditas para zombar do Deus vivo. É verdade, ó Eterno, que os reis da Assíria devastaram todas as nações e suas terras. Eles jogaram os deuses delas no lixo e os queimaram — pudera! Eles não eram deuses mesmo, apenas ídolos feitos em oficinas, talhados de madeira e esculpidos na rocha. Foi o fim dos que não eram deuses. Mas agora intervém, ó Eterno, nosso Deus! Salva-nos dele! Faz que todos os reinos da terra saibam que só tu és o Eterno”."}, {"title": "", "number": "21-25", "content": "Então, Isaías, filho de Amoz, enviou esta mensagem a Ezequias: “Mensagem do Eterno, o Deus de Israel. Você apresentou o rei Senaqueribe da Assíria a mim, em oração, por isso aqui está minha resposta, a resposta do Eterno: “Ela não será útil a você, Senaqueribe, ela o desprezará, a virgem Filha Sião. Ela cospe em você e se vira sobre os saltos, a Filha Jerusalém. “De quem você pensa que pode zombar e a quem insultou todos estes anos? De quem você acha que esteve escarnecendo e tratando com tanto desprezo Todos estes anos? O Santo de Israel! Você usou seus servos para zombar do Senhor. Você se gabou: “Com minha frota de carros Fui ao topo dos mais altos montes, fui até os lugares mais distantes do Líbano, Derrubei seus enormes cedros e os belos ciprestes. Conquistei o pico mais elevado, explorei suas florestas mais densas. Cavei poços e bebi à vontade. Esvaziei os famosos rios do Egito com um pontapé."}, {"title": "", "number": "26-27", "content": "“Você não sabia que eu é que estava por trás de tudo o tempo todo? Esse é um plano de longo prazo que eu tinha, e só agora o implementei. Usei você para devastar grandes cidades, transformando-as em ruínas E deixando os cidadãos indefesos, desnorteados e confusos, Murchos como plantas sem água, atrofiados como mudas que secaram."}, {"title": "", "number": "28-29", "content": "“Conheço sua arrogância, suas idas e vindas como invasor e seus acessos de raiva contra mim. Por causa da sua fúria contra mim, sua arrogância desenfreada, de que continuo recebendo notícia, Vou pôr um gancho no seu nariz e um freio na sua boca. Vou mostrar a você quem é que manda. Vou fazer você dar meia-volta e voltar para o lugar de onde veio."}, {"title": "", "number": "30-32", "content": "“E saiba Ezequias que este será o sinal de confirmação: a colheita deste ano será magra, e a do ano que vem não será muito melhor. Mas, no terceiro ano, a agricultura voltará ao normal, com época certa para semeadura, plantação e colheita. O que sobrou de Judá lançará raízes e terá um novo começo. O povo que permaneceu em Jerusalém vai se reerguer. Os sobreviventes do monte Sião vão se estabelecer na terra novamente. O zelo do Senhor dos Exércitos de Anjos fará tudo isso”."}, {"title": "", "number": "33-35", "content": "“E, finalmente, este é o veredito do Eterno sobre o rei da Assíria: “‘Não se preocupem, ele não entrará na cidade, não vai atirar uma única flecha, Não vai nem mesmo brandir a espada, muito menos construir uma rampa para cercá-la. Ele vai voltar pelo mesmo caminho por onde veio. Ele não vai pôr o pé nesta cidade”, é o decreto do Eterno. “‘Eu estendei minha mão sobre esta cidade, para salvá-la. Ela será salva por minha causa, mas também por causa da dinastia davídica”."}, {"title": "", "number": "36-38", "content": "Então, veio o anjo do Eterno e feriu o acampamento assírio, e cento e oitenta e cinco mil assírios morreram. Ao amanhecer, estavam todos mortos — um exército de cadáveres! Senaqueribe, rei da Assíria, saiu dali rapidamente e voltou para casa, em Nínive. Enquanto estava adorando no santuário de seu deus Nisroque, foi assassinado por seus filhos Adrameleque e Sarezer. Eles fugiram para a terra de Ararate, e seu filho Esar-Hadom assumiu o trono."}]