[
  {
    "title": "NA SALA DE ESPERA DA MORTE",
    "number": "1",
    "content": "Naquele tempo, Ezequias ficou doente e estava para morrer. O profeta Isaías, filho de Amoz, foi visitá-lo e disse: “O Eterno diz: ‘Resolva tudo o que for preciso e prepare sua família. Acabou: você vai morrer. Não vai melhorar’”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "De costas para Isaías, e, virado para a parede, Ezequias orou ao Eterno: “Ó Eterno, por favor, eu te peço: lembra-te de como vivi minha vida! Andei fielmente na tua presença, com o coração consagrado a ti. Tens visto como tenho vivido e o bem que tenho feito”. E Ezequias chorou muito."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Então, o Eterno disse a Isaías: “Vá falar com Ezequias e entregue a Mensagem que eu, o Eterno, o Deus do seu antepassado Davi, envio: ‘Ouvi sua oração. Vi suas lágrimas. Vou acrescentar quinze anos à sua vida. E vou salvar você e esta cidade do rei da Assíria. Minha mão está sobre esta cidade."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“‘E este é o sinal de confirmação, para provar que eu, o Eterno, vou fazer exatamente o que prometi. Vai acontecer o seguinte: quando o Sol se puser e a sombra avançar na escadaria de Acaz, vou fazer que ela retroceda dez degraus’”. E foi o que aconteceu: a sombra retrocedeu dez degraus."
  },
  {
    "title": "",
    "number": "9-15",
    "content": "Isto foi o que Ezequias, rei de Judá, escreveu depois que se recuperou de sua doença: Na aurora da vida, já tenho de partir. O tempo que me restou, passo na sala de espera da morte. Já não há vislumbres do Eterno na terra dos viventes, Não há mais encontros com os vizinhos, não há mais contato com meus amigos. Este corpo em que vivo foi desarmado, dobrado e guardado como uma tenda. Como um tecelão, enrolei o tapete da minha vida, visto que Deus me cortou do tear E, ao final do dia, varreu as sobras e os pedaços. Grito por ajuda até o amanhecer. Como um leão, Deus me agride e me fere, sem dó nem piedade. Grito como um pássaro condenado, passo o dia gemendo como uma pomba. Meus olhos doem de tanto olhar esperando ajuda: “Senhor, como está difícil! Tira-me desta situação!” Mas de que adianta? Foi o próprio Deus que me deu a notícia. Foi ele quem fez isso comigo. Não consigo dormir, de tão perturbado, de tão agitado."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Ó Senhor, estas são as condições em que as pessoas vivem, e, sim, nestas condições meu espírito ainda vive — totalmente recuperado, com uma nova injeção de ânimo! Parece que foi bom para mim passar por todos estes problemas. O tempo inteiro seguraste firme o fio da minha vida. Não permitiste que eu despencasse para o nada. Perdoaste meus pecados, lançaste-os por sobre os ombros — já vão tarde! Os mortos não te agradecem, e do necrotério não se ouvem coros cantando. Os que estão a sete palmos debaixo da terra não dão testemunho da tua fidelidade. São os que vivem que te agradecem, como estou fazendo agora. Os pais contam aos filhos a história da tua fidelidade."
  },
  {
    "title": "",
    "number": "20",
    "content": "O Eterno salva e vai me salvar. Assim como o violino e o bandolim dão o tom, Nós vamos cantar — e como vamos! — o resto da nossa vida no santuário do Eterno."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Isaías tinha dito: “Preparem um emplastro com figos e o apliquem na ferida, para que ele melhore”. Ezequias tinha perguntado: “Qual será o sinal de que vou poder entrar outra vez no santuário do Eterno?”."
  }
]
