[{"title": "MENSAGENS DE CONFORTO - PREPAREM-SE PARA A CHEGADA DO ETERNO", "number": "1-2", "content": "“Confortem, confortem meu povo”, diz o seu Deus. “Falem suavemente e com carinho a Jerusalém, mas também deixem muito claro Que ela cumpriu sua sentença, que seus pecados foram removidos — perdoados! Ela foi castigada o suficiente, e agora acabou. Chega”."}, {"title": "", "number": "3-5", "content": "Trovão no deserto! “Preparem-se para a chegada do Eterno! Tornem o caminho plano e reto! Um caminho adequado ao nosso Deus. Encham os vales, aplainem os montes, Alisem os sulcos, removam as pedras. Então, a reluzente glória do Eterno brilhará, e todos a verão. Sim. Exatamente como o Eterno disse”."}, {"title": "", "number": "6-8", "content": "Uma voz diz: “Grite!” E eu disse: “O que devo gritar?” “Esse povo não passa de relva: seu amor é tão frágil quanto as flores do campo. A relva murcha, as flores do campo secam, basta que o Eterno sopre. Esse povo não é mesmo como a relva? Sem dúvida: a relva murcha, e as flores do campo se secam, mas a Palavra do nosso Deus permanece para sempre”."}, {"title": "", "number": "9-11", "content": "Suba num monte bem alto, Sião. Você vai dar a boa notícia. Levante a voz. Torne-a clara e forte, Jerusalém. Você vai dar a boa notícia. Fale alto e claro. Não seja tímido! Diga às cidades de Judá: “Olhem: é o Deus de vocês!”. Olhem para ele! O Eterno, o Senhor, vem com poder, pronto para entrar em ação. Ele vai retribuir o mal aos seus inimigos e recompensar os que o amaram. Como um pastor, vai cuidar de seu rebanho, recolhendo os cordeiros nos braços, Abraçando-os enquanto os carrega, conduzindo a uma boa pastagem as ovelhas que amamentam."}, {"title": "O CRIADOR DE TUDO", "number": "12-17", "content": "Quem mediu o oceano com a mão, ou mediu o céu entre o polegar e o mindinho? Quem colocou todo o pó da terra em baldes e pesou todos os montes e colinas? Quem poderia ter dito ao Eterno como proceder ou teria lhe instruído nos seus afazeres? Que especialista ele poderia ter procurado para pedir conselho ou que escola poderia ter frequentado para aprender a justiça? Qual dos deuses poderia ter ensinado o que ele sabe ou mostrado a ele como as coisas funcionam? Ora, as nações são apenas uma gota no balde, uma pequena mancha na janela. Observe o Eterno varrendo as ilhas como se varre o pó do chão! Não existem árvores suficientes no Líbano nem animais suficientes nas vastas florestas que deem lenha o bastante e sacrifícios adequados para adorá-lo. As nações, juntas, não valem nada diante dele — seria mais correto dizer: menos que nada. Saldo negativo."}, {"title": "", "number": "18-20", "content": "Assim, quem chega perto de ser como Deus? Com que ou com quem podemos compará-lo? Com um ídolo, que não é deus? Ridículo! O ídolo é fabricado numa oficina, forjado em bronze. Recebe uma fina camada de ouro e é decorado com filigranas de prata. Ou talvez alguém escolha uma bela madeira — digamos, de oliveira —, que não apodreça, E contrate um escultor para fazer um ídolo, que não é deus, dando cuidado especial à sua base para que não tombe!"}, {"title": "", "number": "21-24", "content": "Vocês não prestaram atenção? Não estavam ouvindo? Não ouviram essas histórias a vida toda? Não entendem o fundamento de todas as coisas? Deus está sentado muito acima do globo terrestre. As pessoas parecem simples formigas diante dele. Ele estende o céu como uma tenda — sim, como uma lona debaixo da qual se pode viver. Ele ignora o que os príncipes falam e fazem. Os governantes da terra não significam nada. Príncipes e governantes não valem muita coisa. São como sementes que mal criaram raiz e acabaram de brotar. Eles murcham quando Deus sopra sobre eles. Como farelo de palha, são levados pelo vento."}, {"title": "", "number": "25-26", "content": "“Assim, quem é como eu? Quem se compara a mim?”, pergunta o Santo. Olhem para o céu da noite: quem vocês acham que fez tudo isso? Quem faz marchar esse exército de estrelas todas as noites, quem as conta, chama cada uma pelo nome — tão magníficas, tão poderosas — e nunca esquece uma sequer?"}, {"title": "", "number": "27-31", "content": "Por que você iria se queixar, ó Jacó, ou chorar, Israel, dizendo: “O Eterno se esqueceu de mim. Ele não se importa com o que acontece comigo!”? Vocês não percebem nada? Não prestam atenção? O Eterno não vem e vai. Ele permanece. Ele é o Criador de tudo que vocês conseguem ver ou imaginar. Ele não entra em estafa, não faz intervalo para recuperar o fôlego. Ele conhece tudo, nos mínimos detalhes. Ele fortalece os que estão cansados, renova as forças dos que desistiram. Pois até os jovens se cansam e desistem, os jovens na flor da idade tropeçam e caem. Mas os que esperam no Eterno renovam suas forças. Abrem as asas e voam alto como águias, Correm e não se cansam, andam e não ficam exaustos."}]