[{"title": "VOCÊS SE SENTEM COMO VERMES", "number": "1", "content": "“Acalmem-se, vastas ilhas. Ouçam! Sentem-se e descansem, todos. Renovem as forças. Reúnam-se em torno de mim. Digam o que está no seu coração. Vamos decidir juntos o que é melhor."}, {"title": "", "number": "2-3", "content": "“Quem faz as coisas acontecer aqui? Quem chamou esse paladino do Oriente? Quem o recrutou para esta missão, reuniu e encurralou as nações, para que ele atropelasse seus reis, sem consideração? Ele está a todo vapor, transformando as nações em pó, deixando apenas entulho e palha no seu rastro. Ele os persegue e sai intacto, seus pés mal encostam no chão."}, {"title": "", "number": "4", "content": "“Quem é o autor disso? Quem fez isso acontecer? Quem sempre começa as coisas? Sou eu. O Eterno. Eu sou o primeiro a entrar em cena. Também sou o último a sair."}, {"title": "", "number": "5-7", "content": "“As vastas ilhas do oceano veem isso e entram em pânico. Os confins da terra estremecem. Com temor, se ajuntam. Tentam ajudar uns aos outros, inventando histórias no escuro. Os fabricantes de deuses, nas oficinas, fazem hora extra, inventando novos modelos de ídolos, que não são deuses, E incentivam uns aos outros: 'Bom trabalho! Que belo modelo!’. Fixam pregos na base para que as esculturas não tombem."}, {"title": "", "number": "8-10", "content": "“Mas você, Israel, é meu servo. Você é Jacó, meu primeiro escolhido, descendente do meu bom amigo Abraão. Eu trouxe vocês do mundo inteiro, chamei-os dos cantos mais obscuros da terra, Dizendo a cada um: ‘Você é meu servo, está do meu lado. Eu escolhi você. Não o abandonei’. Não entre em pânico. Estou com você. Você não precisa ter medo, porque sou seu Deus. Vou dar forças a você. Eu o ajudarei. Você encontrará firmeza em mim, vou segurá-lo pela mão."}, {"title": "", "number": "11-13", "content": "“Podem contar com isto: todos os que perseguiam vocês vão acabar lá fora, no frio, totalmente derrotados. Os que trabalharam contra vocês acabarão de mãos vazias; no fim não terão nada para mostrar. Quando saírem por aí, procurando seus antigos adversários, vocês não vão achar ninguém; Não haverá nem sinal deles, nem mesmo uma lembrança. É isso mesmo. Porque eu, o Eterno, seguro vocês pela mão e não vou soltar. Estou dizendo a vocês: ‘Nada de pânico. Estou aqui para ajudá-los’."}, {"title": "", "number": "14-16", "content": "“Você se sente como verme, insignificante, ó Jacó? Não tenha medo. Sente-se como um frágil inseto, Israel? Eu vou ajudá-lo. Eu, o Eterno, quero encorajá-los. Eu, o Deus que os redimiu, o Santo de Israel, Estou transformando vocês: de vermes em rasteio, de insetos em ferro. Como um rasteio de dentes afiados, vocês vão aplainar os montes, transformar essas duras e velhas montanhas em solo argiloso. Vão abrir o solo bruto para o tempo, para os raios de sol e as rajadas de vento e de chuva. Mas vocês estarão confiantes e exultantes e se alegrarão no Santo de Israel!"}, {"title": "", "number": "17-20", "content": "“Os pobres e necessitados estão desesperados de sede, a língua está ressecada, e ninguém consegue achar água. Mas eu estou aí para ser achado, estou aí por causa deles. Eu, o Deus de Israel, não os deixarei com sede. Abrirei para eles rios nos montes estéreis, farei jorrar fontes nos vales. Vou transformar o solo estorricado num tanque de água fresca, o chão sedento em ribeiros formidáveis. Vou plantar o cedro nessa devastação sem árvores, também a acácia, a murta e a oliveira. Vou fincar o cipreste no deserto e muitos carvalhos e pinheiros. Todos verão isso. Ninguém deixará de perceber a prova definitiva, incontestável De que eu, o Eterno, fiz tudo isso. Tudo tem a assinatura do Santo de Israel."}, {"title": "", "number": "21-24", "content": "“Apresentem sua defesa pelos seus deuses”, diz o Eterno. “Tragam evidências”, diz o Rei de Jacó. “Tomem posição em favor dos seus ídolos, apresentem argumentos, enumerem razões. Exponham os fatos diante de nós, Para que possamos analisá-los por nós mesmos. Perguntem a eles: ‘Se vocês são deuses, expliquem o significado do passado. Se não conseguirem, digam-nos o que vai acontecer no futuro. Não conseguem fazer isso? Então, que tal fazer alguma coisa — qualquer coisa, Boa ou ruim, tanto faz? Vocês conseguem nos ferir ou nos ajudar? Devemos ficar com medo?’. Mas eles não dirão nada, porque nada são — Deuses impostores, não deuses de verdade: só fazem os outros de bobo."}, {"title": "", "number": "25-29", "content": "“Eu, Deus, incitei alguém do norte, e ele veio. Foi chamado do leste pelo nome. Ele vai pisar os governantes depois de jogá-los na lama, como faz o oleiro ao trabalhar o barro. Pergunto a vocês: alguém, em algum momento, previu que isso iria acontecer? Alguém antecipou os acontecimentos, para que pudéssemos confirmá-lo, dizendo: ‘Sim, ele está certo’? Não. Ninguém o mencionou, ninguém o anunciou, ninguém ouviu um pio de vocês. Mas eu contei tudo a Sião antecipadamente. Enviei a Jerusalém um mensageiro com boas notícias. Mas por aqui não há ninguém que saiba o que está acontecendo. Eu pergunto, mas ninguém sabe me dar uma resposta. Não há nada por aqui. Tudo é fumaça e vazio — deuses impostores, deuses ocos, deuses que não são deuses."}]