[{"title": "O SERVO DE DEUS TRARÁ JUSTIÇA À TERRA", "number": "1-4", "content": "“Olhem bem para meu servo. Estou dando a ele pleno apoio. Ele é meu escolhido, e eu não poderia estar mais satisfeito com ele. Eu lhe dei do meu Espírito, da minha vida. Ele estabelecerá a justiça entre as nações. Não chamará atenção para o que faz com discursos espalhafatosos ou desfiles pomposos. Ele não vai menosprezar os oprimidos nem os fracos, nem fazer pouco caso do cidadão comum, mas, com firmeza e constância, estabelecerá a justiça. Ele não vai fraquejar nem desistir. Não será impedido até que termine sua obra — trazer justiça à terra. A grandes ilhas do oceano aguardam ansiosamente o seu ensino”."}, {"title": "DEUS NOS DÁ VIDA", "number": "5-9", "content": "Mensagem do Eterno, o Deus que criou o Universo e estendeu os céus; que pôs em ordem a terra e tudo que cresce nela; Que dá o sopro da vida aos habitantes da terra; que as vivifica com a vida que dele vem: “Eu sou o Eterno. Eu o chamei para viver de forma justa e boa. Assumi a responsabilidade por você e o protegi. Enviei-o ao meu povo, para que o trouxesse de volta para mim, e o estabeleci como farol para as nações, Para dar início à obra de trazer os demais povos para a luz: abrir os olhos dos cegos, libertar os cativos das masmorras, esvaziar as prisões escuras. Eu sou o Eterno. Esse é meu nome. Não faço concessões da minha glória, Não endosso os ídolos, que não são deuses. Observem: as predições anteriores de juízo foram cumpridas. Estou anunciando agora a nova obra da salvação. Antes que o cenário repentinamente se mude, estou contando a vocês o que vai acontecer”."}, {"title": "", "number": "10-16", "content": "Cantem ao Eterno uma nova canção, cantem seus louvores em todo o mundo! Que o mar e os peixes batam palmas e aplaudam, e todas as grandes ilhas se juntem a eles! Que do deserto e de seus acampamentos brote uma melodia, convidando os nômades de Quedar a se unir a eles! Que os aldeões de Selá reúnam um coro e façam uma apresentação do topo do monte! Façam ressoar a glória do Eterno, ecoem seus louvores de costa a costa. O Eterno intervém com seriedade. Vocês podem ver que ele está determinado a agir. Ele grita, anunciando sua chegada. Ele dá ordens, e seus inimigos se encolhem: “Eu me calei por tempo suficiente. Eu me controlei, mordendo a língua. Mas agora estou me soltando, gritando e gemendo como a mulher na hora do parto — Vou arrasar as colinas, vou secar as flores silvestres, Esvaziar os rios, transformar os lagos em lamaçais. Mas vou tomar a mão dos que não sabem o caminho, que não conseguem enxergar por onde estão indo. Serei seu guia pessoal, conduzindo-os através de terras desconhecidas. Estarei ali para mostrar as estradas que devem escolher, para não deixar que caiam nas valetas. São essas as coisas que farei por eles — vou ficar perto deles, não os abandonarei por um minuto sequer”."}, {"title": "", "number": "17", "content": "Mas os que investiram em deuses que não são deuses estão falidos, estão na bancarrota."}, {"title": "OLHARAM MUITO, MAS NADA ENXERGARAM", "number": "18-25", "content": "Prestem atenção! Vocês estão surdos? Abram os olhos! Vocês estão cegos? Vocês me servem, mas nem olham direito! Vocês são meus mensageiros, mas não estão escutando! Justo o povo de quem eu dependo, o servo do Eterno, está cego — obstinadamente cego! Vocês olharam muito, mas nada enxergaram. Ouviram tudo, mas não prestaram atenção em nada. O Eterno pretendia, por sua bondade, ser generoso em sua revelação. Mas vocês são um povo desanimado e retraído, trancafiados em suas despensas e armários, Vítimas no seu sofrimento, sentindo-se ignoradas e abandonadas. Mas há pelo menos alguém ouvindo? Alguém está prestando atenção no que está para acontecer? Quem vocês pensam que entregou Jacó aos matadores e soltou os ladrões para atacar Israel? Não foi o próprio Eterno, o Deus contra quem pecamos, por não fazermos o que ele ordenou por não dar importância ao que ele disse? Não é a ira de Deus que está por trás de tudo isso, o poder do castigo de Deus? O mundo deles desmoronou, mas ainda assim eles não compreenderam; a vida deles está em ruínas, mas eles não levam isso a sério."}]