[{"title": "QUANDO ESTIVEREM ENTRE A CRUZ E A ESPADA", "number": "1-4", "content": "Mas agora esta é a Mensagem do Eterno, do Deus que fez você, Jacó, daquele que o formou no início, Israel: “Não tenham medo, eu os redimi. Eu os chamei pelo nome. Vocês são meus. Quando estiverem atolados até o pescoço em problemas, estarei lá com vocês. Quando estiverem atravessando águas profundas, vocês não se afogarão. Quando estiverem entre a cruz e a espada, não será um beco sem saída — Porque eu sou o Eterno, o seu Deus pessoal, o Santo de Israel, seu Salvador. Paguei um preço altíssimo por vocês: todo o Egito e ainda a Etiópia e Sebá! Vocês significam muito para mim! Sim, eu os amo tanto assim! Eu venderia o mundo inteiro para comprar vocês de volta; trocaria a criação inteira só por vocês."}, {"title": "", "number": "5-7", "content": "“Portanto, não tenham medo: estou com vocês. Vou reunir todos os seus filhos espalhados, vou trazê-los do leste e do oeste. Vou dar ordens ao norte e ao sul: ‘Enviem meu povo de volta. Devolvam meus filhos que estão nas terras distantes, minhas filhas que vivem nos lugares longínquos. Eu os quero de volta, todos os que levam o meu nome, todo homem, mulher e criança Que criei para minha glória, cada um dos que formei e criei pessoalmente”."}, {"title": "", "number": "8-13", "content": "Tragam os cegos e surdos aqui e prepare-os — os cegos (embora nada haja de errado com seus olhos) e os surdos (embora nada haja de errado com seus ouvidos). Depois, tragam as outras nações e preparem-nas. Vejamos o que elas têm a dizer a respeito disso, como explicam o que aconteceu. Que elas apresentem seus discursos e a defesa da sua causa; que tentem nos convencer de que é verdade o que dizem! “Mas vocês são minhas testemunhas”, é o decreto do Eterno. “Vocês são meu servo escolhido a dedo Para que, assim, possam me conhecer e confiar em mim, compreender oque sou e quem sou. Antes de mim, não havia nada parecido com um deus, nem haverá depois de mim. Eu, sim, sou o Eterno. Sou o único Salvador que existe. Eu falei, salvei e disse a vocês o que aconteceria muito antes que esses pretensos deuses entrassem em cena. E vocês sabem disso, pois são minhas testemunhas; vocês são a evidência”, é o decreto do Eterno. Sim, eu sou Deus. Sempre fui Deus e sempre serei Deus. Ninguém pode tirar nada de mim. Eu faço, e quem pode desfazer o que eu faço?”"}, {"title": "VOCÊS NÃO FIZERAM NEM O MÍNIMO", "number": "14-15", "content": "O Eterno, seu Redentor, o Santo de Israel, diz: “Só por vocês, vou marchar contra a Babilônia. Vou virar a mesa contra os babilônios. Em vez de fazer festa, eles vão chorar. Eu sou o Eterno, o Santo, O Criador de Israel, seu Rei”."}, {"title": "", "number": "16-21", "content": "Diz o Eterno, o Deus que constrói uma estrada através do oceano, que inaugura um caminho através das ondas furiosas; O Deus que fez sair cavalos, carros e exércitos — e eles se deitaram e não conseguiram mais se levantar, foram apagados como um pavio: “Esqueçam o que aconteceu, não fiquem lembrando velhas histórias. Fiquem atentos. Não se distraiam. Vou fazer uma coisa diferente. E está para acontecer, não estão percebendo? Estou abrindo uma estrada através do deserto, fazendo correr rios em terras devastadas. Os animais selvagens dirão: ‘Obrigado!’ — os chacais e as corujas — Porque providenciei água no deserto, Rios através da terra ressecada, Água potável para o povo que escolhi, o povo que fiz especialmente para mim, um povo particularmente feito para me adorar."}, {"title": "", "number": "22-24", "content": "“Mas você, Jacó, não presta atenção em mim. Israel, você se cansa logo de mim! Vocês nem mesmo trouxeram ovelhas para me oferecer em adoração. Não se incomodam em trazer sacrifícios. E não pedi demais de vocês. Eu não esperava presentes caros. Mas vocês não fizeram nem o mínimo — foram mesquinhos e avarentos comigo. Mas com seus pecados vocês não economizam. Vocês têm sido muito generosos com eles — e minha medida se encheu,"}, {"title": "", "number": "25", "content": "“Mas, sim, sou aquele que resolve o problema dos pecados de vocês — é o que faço. Não guardo a lista dos seus pecados."}, {"title": "", "number": "26-28", "content": "“Portanto, apresentem sua causa contra mim. Vamos resolver isso. Exponham seus argumentos. Provem que estão certos. Seus antepassados começaram com o pecado, e todos, a partir daí, se juntaram a eles. Foi por isso que tive de desqualificar os ministros do templo, fui obrigado a repudiar Jacó e desabonar Israel”."}]