[{"title": "ORGULHO DE SER CHAMADO ISRAEL", "number": "1-5", "content": "“Mas ouça agora, caro servo Jacó, escute; sim, você, Israel, meu escolhido pessoal. O Eterno, o seu criador, tem algo a dizer; o Deus que o formou no ventre da sua mãe quer ajudar você. Não tenha medo, amado servo Jacó, Jesurum, aquele que escolhi. Pois vou derramar água no solo sedento e enviar ribeiros por toda a terra rachada. Vou derramar meu Espírito sobre seus descendentes e minha bênção sobre seus filhos. Eles brotarão como a relva na campina, como chorões à margem do riacho. Este vai dizer: “Eu sou do Eterno\"; aquele vai se chamar pelo nome de Jacó; Este vai escrever na mão: “Propriedade do Eterno” — e vai se orgulhar de ser chamado Israel”."}, {"title": "", "number": "6-8", "content": "O Eterno, Rei de Israel, seu Redentor, o Senhor dos Exércitos de Anjos diz: “Eu sou o primeiro e o último, além de mim não há Deus. Quem pode ser comparado a mim? Manifestem-se! Vejam se alguém pode comigo. Desde o início, quem foi o único a anunciar o futuro? Digam-me: o que vem a seguir? Alguém arriscaria um palpite? Não tenham medo e não se preocupem: Eu não os avisei sempre, não contei sempre o que iria acontecer? Vocês são minhas testemunhas: alguma vez viram outro Deus, um Deus verdadeiro além de mim? Não há Rocha que se compare a mim: não há nenhuma”."}, {"title": "AMANTE DO NADA", "number": "9-11", "content": "Todos os que fazem ídolos, que não são deuses, nada valem, e o que fazem com tanto sacrifício não tem valor. Suas marionetes em forma de deuses não veem nada e nada sabem — são de dar pena! Quem se importaria em fazer deuses que nada podem fazer, que não podem ser “deus”? Observe como todos os adoradores de ídolos escondem o rosto de vergonha. Observe como os fabricantes de ídolos se encolhem quando seus ídolos os decepcionam. Tragam-nos aqui, a céu aberto! Façam que enfrentem o verdadeiro Deus."}, {"title": "", "number": "12", "content": "O ferreiro fabrica seu ídolo, que não é deus, trabalha com ele na fornalha, retorce-o e o martela na bigorna — quanto trabalho! Ele trabalha até não aguentar mais e acaba exausto, com fome e sede."}, {"title": "", "number": "13-17", "content": "O carpinteiro faz um desenho do seu ídolo, que não é deus, depois o risca num pedaço de madeira. Com talhadeira e plaina, dá a ele formas humanas — uma linda mulher, um belo homem. Pronto: já pode ser colocado num oratório. Ele corta um cedro, ou talvez um pinheiro ou um carvalho, que esperou crescer até ficar uma árvore robusta, alimentada pela chuva. Depois, pode servir a dois propósitos: uma parte ele usa como lenha, para se aquecer ou assar seu pão; da outra parte, ele faz o deus que adora — dá a ele uma forma e ora diante dele. Com a metade, faz um fogo para se aquecer e preparar sua comida. Ele come bem e relaxa, satisfeito, com o estômago cheio e os pés aquecidos pelo fogo: “Ah, que vida boa!”. E ainda guardou metade da madeira para fabricar seu deus, de acordo com seu gosto pessoal — um ídolo, que não é deus, à disposição para ser adorado sempre que estiver inclinado a fazê-lo. Sempre que é surpreendido por alguma necessidade, ele suplica ao ídolo: “Salve-me! Você é o meu deus”."}, {"title": "", "number": "18-19", "content": "Não tem a mínima lógica! Eles não têm olhos? Será que o cérebro deles não funciona? Será que não conseguem raciocinar: “Metade da árvore usei como lenha: assei meu pão, minha carne — uma bela refeição. E agora estou usando o resto da madeira para fazer um ídolo. E aqui estou eu, orando a um pedaço de pau!”?"}, {"title": "", "number": "20", "content": "Esse amante do nada está tão fora da realidade, tão perdido que não consegue nem atinar para o que está fazendo. Não consegue olhar para o pedaço de pau que tem na mão, que não é deus, e pensar: “Isto é loucura!”"}, {"title": "", "number": "21-22", "content": "“Lembre-se destas coisas, ó Jacó. Leve isto a sério, Israel: você é meu servo. Eu o criei e o formei: você é meu servo. Ó Israel, nunca vou esquecer de você. Apaguei a lista de todos os males que você cometeu. Não restou nada dos seus pecados. Volte para mim, volte! Eu salvei você.”"}, {"title": "", "number": "23", "content": "Cantem de alegria, ó céus! O Eterno fez isso. Gritem bem alto, profundezas da terra! E vocês, montes, cantem! Um coro florestal de carvalhos, pinheiros e cedros! O Eterno salvou Jacó. A glória do Eterno é demonstrada em Israel."}, {"title": "", "number": "24", "content": "O Eterno, seu Salvador, que formou sua vida no útero da sua mãe, diz: “Eu sou o Eterno. Eu fiz tudo que existe. Sem sua ajuda, estendi os céus e organizei a terra”."}, {"title": "", "number": "25-28", "content": "Ele faz os magos parecer ridículos e os adivinhos virar piada. Ele faz que os especialistas sejam comuns e que sua mais nova descoberta pareça tolice. Mas ele sustenta a palavra do seu servo e confirma o conselho dos seus mensageiros. Ele diz a Jerusalém: “Seja habitada”, às cidades de Judá: “Sejam reconstruídas” e às ruínas: “Vou reerguer vocês”. Ele diz ao oceano: “Seque. Estou secando os rios”. Ele diz a Ciro: “Meu pastor, tudo que eu quiser você vai fazer”. Ele diz a Jerusalém: “Seja construída” e ao templo: “Seja estabelecido”."}]