[{"title": "O DEUS QUE FORMA A LUZ E A ESCURIDÃO", "number": "1-7", "content": "Mensagem do Eterno ao seu ungido, a Ciro, a quem deu apoio Na missão de domar as nações, de aterrorizar seus reis. Deu a ele carta branca, sem restrições: “Irei adiante de você, limpando e pavimentando a estrada. Quebrarei os portões de bronze das cidades, arrebentarei as trancas, derrubarei as entradas obstruídas. Eu o conduzirei a tesouros enterrados, a esconderijos secretos de valores, Confirmando que eu, de fato, sou o Eterno, o Deus de Israel, que o chama pelo nome. É por causa do meu querido servo Jacó e de Israel, meu escolhido, Que separei você, chamando-o pelo nome, e dei esta importante tarefa. E você nem mesmo me conhece! Eu sou o Eterno, o único Deus que existe. Além de mim, não há nenhum deus verdadeiro. Fui eu quem o preparou para esta tarefa, ainda que você nem me conheça, Para que, de leste a oeste, todos saibam que não tenho rivais. Eu sou o Eterno, o único Deus que existe. Formo a luz e crio a escuridão, produzo a harmonia e gero a discórdia. Eu, o Eterno, faço todas estas coisas."}, {"title": "", "number": "8-10", "content": "“Abram-se, ó céus, e façam chover! Nuvens, derramem copiosamente a minha bondade! Solte-se, ó terra, e faça florescer a salvação! Faça brotar a vida justa. Eu, o Eterno, faço tudo isso. Mas ai de você, que luta contra o Criador! Você é um vaso brigando com o oleiro. Será que o barro critica o oleiro: ‘O que você está fazendo? Que dedos desajeitados!’? Por certo, a semente do homem não diria ao seu pai: ‘Quem deu permissão para me usar e fazer um bebê?’. E o feto não diria à sua mãe: ‘Por que você me prendeu nesta barriga?’”."}, {"title": "", "number": "11-13", "content": "Assim, o Eterno, o Santo de Israel, o Criador de Israel, diz: “Você está questionando a quem ou o que estou fazendo? Você está querendo me dizer o que devo e o que não devo fazer? Eu fiz a terra e criei o homem e a mulher para viverem nela. Eu planejei os céus e direcionei todas as constelações nas suas órbitas. E, agora, pus Ciro em ação. Estendi o tapete vermelho diante dele. Ele construirá minha cidade. Ele trará para casa meus exilados. Eu não o convidei para fazer isso. Eu ordenei. Eu, o Senhor dos Exércitos de Anjos”."}, {"title": "", "number": "14", "content": "O Eterno diz: “Os trabalhadores do Egito, os comerciantes da Etiópia e aqueles majestosos sabeus Virão todos a vocês — são todos seus. Dóceis, em correntes, seguirão vocês, As mãos cruzadas em reverência, orando diante de vocês: ‘Incrível! Deus está com vocês! Não há outro Deus’”."}, {"title": "VEJAM AS EVIDÊNCIAS", "number": "15-17", "content": "Sem dúvida tu és um Deus que trabalha nos bastidores, Deus de Israel, Deus Salvador. Humilhados, todos os outros sentirão vergonha e não mostrarão o rosto em público. Desempregados e sem o que fazer, os que fazem ídolos, que não são deuses, não saberão como lidar com a própria vida. O povo de Israel, no entanto, foi salvo por ti, ó Eterno, ganhou a salvação eterna. Eles não serão envergonhados, nunca ficarão decepcionados!"}, {"title": "", "number": "18-24", "content": "O Eterno, Criador dos céus — ele é Deus. Criador da terra, ele a firmou sobre seus fundamentos, edificou-a desde o início. Ele não se deu todo esse trabalho para deixá-la vazia, sem nada para preenchê-la. Ele a fez para que fosse habitada. E o Eterno diz: “Eu sou o Eterno, o único. Não fico apenas falando comigo mesmo ou murmurando para mim mesmo. Eu nunca disse a Jacó: ‘Busque-me no vazio, no nada escuro’. Eu sou o Eterno. Trabalho de forma transparente, dizendo o que é certo, estabelecendo a justiça. Portanto, reúnam-se, entrem, todos vocês, refugiados e marginalizados. Não parecem saber muito esses que carregam ídolos de madeira, que não são deuses, pedindo ajuda a um pedaço de pau sem vida! Portanto, digam-me o que vocês pensam. Analisem as evidências. Unam esforços. Defendam sua causa. Quem há muito disse a vocês o que está acontecendo aqui? Quem deu sentido às coisas por vocês? Não fui eu, o Eterno? Tinha de ser eu. Sou o único Deus que existe, O único Deus que age de forma justa e sabe como ajudar. Assim, recorram a mim e sejam ajudados — salvos! — todos vocês, não importa quem são e onde estão. Eu sou o Eterno, o único Deus que existe! Garanto pelo meu nome: cada promessa minha é cumprida, nunca tomo de volta o que eu disse. Todos vão acabar de joelhos diante de mim. Todos vão acabar dizendo a meu respeito: ‘Sim! A salvação e a força estão no Eterno!’"}, {"title": "", "number": "24-25", "content": "Todos os que se enfureceram contra ele perante ele comparecerão, envergonhados por sua incredulidade. E todos os que estão ligados a Israel terão uma vida segura, honrada e agradável no Eterno!"}, {"title": "", "number": "18-24", "content": "O Eterno, Criador dos céus — ele é Deus. Criador da terra, ele a firmou sobre seus fundamentos, edificou-a desde o início. Ele não se deu todo esse trabalho para deixá-la vazia, sem nada para preenchê-la. Ele a fez para que fosse habitada. E o Eterno diz: “Eu sou o Eterno, o único. Não fico apenas falando comigo mesmo ou murmurando para mim mesmo. Eu nunca disse a Jacó: ‘Busque-me no vazio, no nada escuro’. Eu sou o Eterno. Trabalho de forma transparente, dizendo o que é certo, estabelecendo a justiça. Portanto, reúnam-se, entrem, todos vocês, refugiados e marginalizados. Não parecem saber muito esses que carregam ídolos de madeira, que não são deuses, pedindo ajuda a um pedaço de pau sem vida! Portanto, digam-me o que vocês pensam. Analisem as evidências. Unam esforços. Defendam sua causa. Quem há muito disse a vocês o que está acontecendo aqui? Quem deu sentido às coisas por vocês? Não fui eu, o Eterno? Tinha de ser eu. Sou o único Deus que existe, O único Deus que age de forma justa e sabe como ajudar. Assim, recorram a mim e sejam ajudados — salvos! — todos vocês, não importa quem são e onde estão. Eu sou o Eterno, o único Deus que existe! Garanto pelo meu nome: cada promessa minha é cumprida, nunca tomo de volta o que eu disse. Todos vão acabar de joelhos diante de mim. Todos vão acabar dizendo a meu respeito: ‘Sim! A salvação e a força estão no Eterno!’"}, {"title": "", "number": "24-25", "content": "Todos os que se enfureceram contra ele perante ele comparecerão, envergonhados por sua incredulidade. E todos os que estão ligados a Israel terão uma vida segura, honrada e agradável no Eterno!"}]