[
  {
    "title": "ISSO É COISA SÉRIA",
    "number": "1-2",
    "content": "O deus Bel cai, o deus Nebo desmorona. Os ídolos de pau são carregados em jumentos E têm de ser transportados, cansando os pobres jumentos — Peso morto, fardos que não conseguem levar fardos, carregados para o cativeiro."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Preste atenção, família de Jacó, todos os que foram deixados da família de Israel. Tenho carregado vocês nas costas desde o dia em que nasceram; E vou continuar carregando, até que fiquem velhos. Estarei lá, suportando vocês quando estiverem velhos e grisalhos. Eu o fiz e continuarei fazendo, carregando vocês nas costas, trazendo salvação."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "“Assim, com quem me compararão? Eu, o Incomparável? Vocês conseguem me retratar sem me reduzir? Pessoas com muito dinheiro contratam artesãos para fabricar deuses. O artesão entrega o deus, e eles se ajoelham e o adoram! Eles o carregam em procissões, levam-no para casa e o põem na prateleira. E ali ele fica, entra dia, sai dia, um deus dependente, que não se mexe do lugar em que foi colocado. Diga-lhe o que quiser, e ele nunca responde. Aliás, ele nunca faz coisa alguma!"
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Pensem nisso. Concentrem o pensamento nisso. Isso é coisa séria, rebeldes. Pensem bem. Lembrem sua história, sua longa e rica história. Eu sou o Eterno, o único Deus que já tiveram e terão — incomparável, insubstituível — Desde o começo dizendo a vocês como será o fim, Ao longo de toda a caminhada revelando a vocês o que irá acontecer, E encorajando-os: ‘Conheço tudo há muito tempo, vou fazer exatamente o que me propus fazer, Chamando a águia, Ciro, do leste, de um país distante o homem que escolhi para me ajudar. Eu disse e certamente vou cumprir. Eu planejei, e é como se já tivesse sido feito."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Agora, me deem ouvidos: Vocês são teimosos demais; é difícil fazer algo por vocês. Mas estou disposto a ajudá-los, agora mesmo. A libertação não é um plano de longo prazo. A salvação não foi interrompida. Estou fazendo agora, em Sião, que a salvação entre em ação, e a glória em Israel.”"
  }
]
