[{"title": "A FESTA ACABOU", "number": "1-3", "content": "“Desça do seu imponente cavalo e sente-se no pó, virgem filha da Babilônia. Não há mais trono para você: sente-se no chão, filha dos caldeus. Ninguém mais dirá que você é encantadora ou sedutora. Acostume-se a isso. Procure um emprego, qualquer emprego: limpar valetas, esfregar banheiros. Pendure no prego seus vestidos e lenços, vista o macacão — a festa acabou. Seu corpo descoberto estará à vista do público, exposto a comentários vulgares. É tempo de vingança, e estou me vingando. Ninguém vai escapar.”"}, {"title": "VOCÊ SE ACHA O CENTRO DO UNIVERSO", "number": "4-13", "content": "Fala o Redentor o chamado Senhor dos Exércitos de Anjos, o Santo de Israel: “Fique quieta e saia do caminho, filha dos caldeus. Já não será chamada Primeira Dama dos Reinos. Minha medida havia se enchido com meu povo, eu estava desgostoso com minha descendência. Eu os entreguei em suas mãos, mas você não teve compaixão. Você pôs homens e mulheres de idade em trabalhos forçados. Você disse: ‘Eu sou a Primeira Dama. Sempre serei a princesa mimada’. Você nunca levou nada a sério, nunca se preocupou com o amanhã. Bem, comece a se preocupar, esnobe. Você se acha o centro do Universo, Dizendo a você mesma: ‘Sou a Número Um. Não há ninguém além de mim. Nunca serei viúva. Nunca perderei meus filhos’. Essas duas coisas vão atingi-la em cheio, e de uma vez, repentinamente, no mesmo dia: Marido e filhos se foram, perda total, apesar dos seus feitiços. Você estava tão segura e confortável na sua vida desregrada! Pensava: ‘Ninguém está me vendo’. Você achava que sabia muita coisa, que tinha tudo planejado. Que ilusão! Dizia, convencida, a você mesma: ‘Sou a Número Um. Não há ninguém além de mim’. A ruína vem de repente — você não pode afastá-la com encantamentos. O desastre chega sem aviso — você não pode afastá-lo com feitiços. Catástrofe, repentina e total — e você totalmente perdida, confusa! Mas não desista. No seu enorme repertório de encantamentos deve ter algum que não tentou ainda. Você já está nisso há muito tempo. Alguma coisa deve funcionar. Sei que você já cansou de tentar esses recursos, mas não desista. Chame os astrólogos e os que estudam as estrelas. Eles são bons nisso. Quem sabe inventam alguma coisa!"}, {"title": "", "number": "14-15", "content": "“Pois bem! Você estaria pegando a palha que já está no fogo, Um fogo que está ardendo agora. Seus 'especialistas’ estão nisso e não vão sair. Não é um fogo para cozinhar carne nem para se aquecer numa noite de inverno! Esse é o destino dos seus amigos feiticeiros, dos seus colegas magos, a quem você esteve ligada toda a sua vida. Eles cambaleiam, confusos, batendo um no outro. Ninguém se importa em ajudar você”."}]