[{"title": "TESTADO NA FORNALHA DA AFLIÇÃO", "number": "1-11", "content": "“Agora ouça isto, família de Jacó, vocês, que são chamados pelo nome de Israel: Quem deu início à linhagem de Judá, pergunto a vocês, que usam o nome do Eterno como garantia e oram ao Deus de Israel? Mas qual a importância disso? Vocês vivem de acordo com esse nome? Vocês afirmam ser cidadãos da Cidade Santa e agem como se dependessem do Deus de Israel, o Senhor dos Exércitos de Anjos. Durante muito tempo, agi às claras diante de vocês, relatando com antecedência o que iria fazer — e o fazia, e estava feito, e era isso. Sei que vocês são cabeças-duras, obstinados e arrogantes. Então me antecipei e comecei a contar a vocês o que estava ocorrendo antes mesmo de acontecer. Por isso, vocês não podem dizer: ‘Foi meu ídolo-deus quem fez isto'. Ou: ‘Meu deus esculpido favorito determinou isto'. Vocês têm todas essas evidências confirmadas por seus olhos e ouvidos: não deveriam estar discutindo o assunto? E isso foi só o começo. Tenho muito mais a revelar, coisas que vocês nem sabem que existem. Não se trata de uma variação de uma coisa antiga. É novo, novinho em folha, é algo que vocês jamais conseguiriam adivinhar ou sonhar. Mas, quando souberem que aconteceu, não poderão dizer: ‘Eu sabia disso desde o começo’. Vocês nunca foram bons ouvintes. E se habituaram a me ignorar, Um histórico triste de inconstância. Vocês são rebeldes desde o nascimento. Mas, por causa da bondade do meu coração, por causa de quem eu sou, Mantenho minha ira em rédea curta e controlo meu temperamento, para não lavar as minhas mãos em relação a vocês. Vocês veem o que eu fiz? Depurei vocês, mas não sem fogo. Testei vocês como a prata na fornalha da aflição. Por mim mesmo, por causa de quem eu sou, é que faço o que faço. Tenho uma reputação a zelar. Não sou subordinado a nenhum deus ou povo."}, {"title": "", "number": "12-13", "content": "“Ouça, Jacó. Ouça, Israel: Eu sou aquele que deu nome a vocês! Eu mesmo. Fui eu quem começou as coisas e vou levá-las à conclusão. A terra é obra minha, feita à mão. E os céus também foram feitos por mim, de horizonte a horizonte. Quando falo, eles se põem em pé e prestam atenção."}, {"title": "", "number": "14-16", "content": "“Venham todos, reúnam-se e ouçam: quem entre os deuses deu a notícia? Eu, o Eterno, vou usar o amado Ciro para fazer o que quero com a Babilônia. Eu falei — sim, fui eu. Eu o chamei. Fui eu quem o trouxe. Ele será bem-sucedido. Cheguem mais perto, ouçam atentamente: Nunca guardei segredos. Sempre estive presente com vocês.”"}, {"title": "SUA DESCENDÊNCIA, COMO GRÃOS DE AREIA", "number": "16-19", "content": "Agora, o Senhor, o Eterno, me envia, e ao seu Espírito, com esta Mensagem do Eterno, Redentor de vocês, o Santo de Israel: “Eu sou o Eterno, o seu Deus, que os ensina a viver de forma correta e agradável. Eu mostro a vocês o que fazer e aonde ir. Se tivessem me ouvido desde o começo, a vida de vocês teria sido como um rio transbordante, bênçãos afluindo como as ondas do mar. Os filhos e netos seriam como a areia, sua descendência como grãos de areia. Seu número seria sem fim, não haveria perigo de perder o contato comigo”."}, {"title": "", "number": "20", "content": "Saiam da Babilônia! Fujam dos babilônios! Divulguem a notícia. Espalhem a nova, para que o mundo saiba, o mundo todo. Digam a eles: “O Eterno salvou seu amado servo Jacó!”"}, {"title": "", "number": "21", "content": "Eles não passaram sede quando ele os conduziu através do deserto. Ele fez água brotar da rocha: fendeu a rocha, e a água jorrou."}, {"title": "", "number": "22", "content": "“Não há paz para os maus”, diz o Eterno."}]