[{"title": "LUZ PARA AS NAÇÕES", "number": "1-3", "content": "Ouçam, vastas ilhas, prestem atenção, povos distantes: O Eterno me pôs em ação desde o dia do meu nascimento. No momento em que entrei no mundo, ele me chamou. Ele me municiou com palavras penetrantes. Manteve sua mão sobre mim, para me proteger. Fez de mim sua flecha calibrada e me escondeu em sua aljava. Ele me disse: “Você é meu servo amado, Israel, por meio de quem brilharei”."}, {"title": "", "number": "4", "content": "Mas eu disse: “Trabalhei por nada. Não tenho nada a apresentar depois de uma vida inteira de trabalho duro. Mesmo assim, vou deixar a última palavra para o Eterno. Vou deixar que ele pronuncie seu veredito”."}, {"title": "", "number": "5-6", "content": "E agora Deus, esse Deus que me pegou pela mão desde o instante do meu nascimento para ser seu servo, Quer que eu leve Jacó para ele, de volta para casa, a fim de preparar a reconciliação de Israel. Que honra, aos olhos do Eterno! Esse Deus seria minha força! Ele diz: “Mas recuperar as tribos de Jacó não é tarefa grande o suficiente para meu servo, apenas reunir os andarilhos de Israel. Estou estabelecendo você como luz para as nações para que minha salvação se torne global!\"."}, {"title": "", "number": "7", "content": "O Eterno, o Redentor de Israel, o Santo de Israel, diz ao desprezado, ao marginalizado pelas nações, ao escravo da classe dominante: “Reis verão e cairão de joelhos, e os príncipes também, e, então, se prostrarão em reverência Por causa do Eterno, que cumpriu sua palavra, o Santo de Israel, que escolheu você”."}, {"title": "", "number": "8-12", "content": "O Eterno também diz: “Quando o tempo estiver maduro, eu responderei. Quando chegar o dia da vitória, eu o ajudarei. Eu dou vida a você e o uso para reconciliar o povo comigo, Para pôr a terra em ordem, recolocar as famílias nas propriedades arruinadas. E digo aos presos: ‘Saiam! Vocês estão livres!’; e aos amedrontados: ‘Está tudo bem. É seguro agora’. Haverá barracas de comida ao longo da estrada, e paradas para refrescos em todas as colinas. Ninguém passará fome, ninguém passará sede, sombra para se proteger do sol, abrigo para fugir do vento, Pois o Compassivo é quem os conduz, e os levará às melhores fontes. Vou transformar todos os montes em caminhos, e todos formarão uma grande estrada. Olhem: estes vêm de nações distantes; aqueles, do norte. Estes vêm correndo do oeste; aqueles, lá do longínquo Nilo!”"}, {"title": "", "number": "13", "content": "Céus, façam subir o telhado! Terra, acorde os mortos! Montes, gritem de alegria! O Eterno confortou seu povo. Carinhosamente cuidou de seu povo abatido e aflito."}, {"title": "", "number": "14", "content": "Mas Sião disse: “Não estou entendendo. O Eterno me abandonou. O Senhor esqueceu até que eu existo”."}, {"title": "", "number": "15-18", "content": "“Pode a mãe esquecer o bebê que mama, abandonar o filho que deu à luz? Pois, mesmo que as mães esqueçam, eu nunca esquecerei você. Nunca! Veja, escrevi seu nome na palma da minha mão. Nunca perco de vista os muros que você está reconstruindo. Seus construtores são mais rápidos que os demolidores. As equipes de demolição se foram para sempre. Levante os olhos e olhe em volta, olhe bem! Vê que todos estão se reunindo, vindo para você? Tão certo como sou o Deus vivo”, é o decreto do Eterno, “você se vestirá com eles como costuma usar seus enfeites, como se veste a noiva."}, {"title": "", "number": "19-21", "content": "“E sua terra está arruinada? Sua terra está devastada, dizimada? Agora está repleta de gente, e você não sabe o que fazer! Seus inimigos já são uma lembrança que desvanece. Os filhos que nasceram no exílio dirão: ‘Está muito apertado aqui. Preciso de mais espaço’. E você dirá a você mesmo: ‘De onde será que vieram todos esses filhos? Eu perdi tudo, não tinha nada; estava exilado e sem dinheiro. Quem criou esses filhos? Como eles chegaram aqui?’.”"}, {"title": "", "number": "22-23", "content": "O Eterno, o Senhor, diz: “Olhem! Estou enviando sinais às nações com minha bandeira, para convocar os povos. E eles virão: mulheres carregando seus meninos nos braços, homens carregando as meninas nos ombros. Os reis serão suas babás; as princesas, suas amas-secas. Eles se oferecerão para fazer todo o trabalho pesado, para esfregar o chão e lavar a roupa. Então, vocês saberão que eu sou o Eterno. Ninguém que confia em mim ficará decepcionado”."}, {"title": "", "number": "24-26", "content": "Pode o despojo ser recuperado de um gigante? Podem os prisioneiros de guerra ser resgatados de um tirano? Mas o Eterno diz: “Mesmo que um gigante se aposse do despojo e um tirano faça do meu povo seu prisioneiro, Sou eu que estou do lado de vocês, defendendo sua causa, resgatando seus filhos. E seus inimigos, confusos e desesperados, se voltarão uns contra os outros, matando-se uns aos outros num frenesi de autodestruição. Então, todos saberão que eu, o Eterno, salvei vocês. Eu, o Poderoso de Jacó”."}]