[{"title": "ESPERANDO UMA COLHEITA DE JUSTIÇA", "number": "1-2", "content": "Vou cantar um cântico para o meu amado, uma canção de amor a respeito de sua vinha: O meu amado tinha uma vinha, uma vinha linda e bem situada. Ele capinou o solo e arrancou o mato, plantou as melhores videiras. Construiu uma torre e um tanque de prensar uvas: era uma vinha da qual se orgulhava. Ele esperava uma produção de uvas seletas, mas tudo que conseguiu foi uvas azedas."}, {"title": "", "number": "34", "content": "“Agora prestem atenção no que estou dizendo, vocês que vivem em Jerusalém e em Judá. O que acham que está acontecendo entre mim e a minha vinha? Lembram-se de alguma coisa que eu tenha feito a ela, para que não produzisse o esperado? Se eu esperava uvas boas, por que só colhi azedas?"}, {"title": "", "number": "5-6", "content": "“Bem, vou dizer a vocês o que vou fazer com essa vinha: Vou arrancar a cerca e deixar que seja arruinada. Vou derrubar o portão e deixar que seja pisada. Vou transformá-la num terreno baldio: os espinheiros e as ervas daninhas vão tomar conta. Vou dar ordens às nuvens: ‘Não chovam sobre aquela vinha, nunca mais!’”"}, {"title": "", "number": "7", "content": "Vocês estão entendendo? A vinha do Senhor dos Exércitos de Anjos é a nação de Israel. Todos os homens e mulheres de Judá são o jardim do qual ele tinha tanto orgulho. Ele esperou uma colheita de justiça e observou que eles se matavam uns aos outros. Ele esperou uma colheita de equidade e só ouviu o gemido das vítimas."}, {"title": "CHAMANDO O MAL DE BEM E O BEM DE MAL", "number": "8-10", "content": "Ai de vocês que compram todas as casas e se apossam das terras, Expulsando os antigos moradores, Fixando placas de “Não entre”, Tomando conta do país e deixando a população sem abrigo e sem terra. Ouvi, por acaso, o Senhor dos Exércitos de Anjos dizer: “Esses casarões vão ficar vazios. Essas propriedades imensas ficarão desertas. Uma vinha de dez alqueires produzirá apenas uma jarra de vinho, um barril de semente produzirá dez quilos de trigo”."}, {"title": "", "number": "11-17", "content": "Ai dos que se levantam cedo e começam a beber antes do café da manhã, Que ficam acordados até tarde da noite bebendo até quase perder a consciência! Tudo fazem para que em seus banquetes haja harpas e flautas e vinho à vontade, Mas nada querem com a obra do Eterno, não dão a mínima para o que ele está fazendo. Por isso, meu povo acabará no exílio, pois não percebe a situação. Seus “grandes” homens vão morrer de fome, e o povo comum morrerá de sede. A morte está com um apetite enorme, engolindo pessoas sem parar! Famosos e desconhecidos, todos descem por sua garganta — isso, é claro, sem falar dos bêbados. Oprimidos e marginalizados, bem como ilustres e poderosos, Gente arrogante que tanto se gabava, agora está humilhada — foram reduzidos a nada. Mas, ao fazer justiça, o Senhor dos Exércitos de Anjos será como uma montanha. Ao produzir a equidade, o Santo Deus mostrará o que é ser “santo”. Então, as ovelhas terão pastagem, como se fossem donas do lugar; Os cordeiros e os bezerros se sentirão em casa nas ruínas."}, {"title": "", "number": "18-19", "content": "Ai de vocês, que falam mentiras para vender o mal; que levam o pecado para o mercado em grandes fardos; Que dizem: “O que Deus está esperando? Ele que dê o próximo passo, para que a gente possa ver. Não importa o que o Santo de Israel inventou, nós gostaríamos de dar uma olhada”!"}, {"title": "", "number": "20", "content": "Ai de vocês que chamam o mal de bem e o bem de mal; Que põem a escuridão no lugar da luz e a luz no lugar da escuridão; Que trocam o doce pelo azedo e o azedo pelo doce!"}, {"title": "", "number": "21-23", "content": "Ai de vocês que se julgam espertos e têm um conceito elevado de vocês mesmos! Tudo que realmente sabem fazer é beber — são verdadeiros campeões na arte de encher a cara. Vocês forram os bolsos com as propinas dos culpados e violam os direitos dos inocentes."}, {"title": "", "number": "24", "content": "Mas eles não vão escapar ilesos. Assim como o fogo devora a palha e o capim seco é consumido pelas chamas, A alma deles vai atrofiar, e suas realizações vão virar pó, Porque eles disseram “não” à revelação do Senhor dos Exércitos de Anjos, Não quiseram nenhum acordo com o Santo de Israel."}, {"title": "", "number": "25-30", "content": "Por isso, o Eterno descarregou sua ira contra seu povo: ele os atingiu e os derrubou. Os montes tremeram, e os cadáveres se amontoaram nas ruas. Mesmo depois disso, ele ainda estava irado, com o punho cerrado, pronto para atingi-los de novo. Ele agita uma bandeira, enviando sinais a uma nação distante, assobia para os povos nos confins da terra. E aí vêm eles — correndo! Nenhum deles arrasta os pés; ninguém tropeça, ninguém dorme nem perde tempo: Camisas bem passadas, calças afiveladas, botas polidas e amarradas, Suas flechas estão afiadas; os arcos, estendidos; Os cascos dos cavalos estão ferrados; as rodas dos carros, engraxadas. Bramindo como um bando de feras, rugindo forte como leões, Eles apanham a presa e a arrastam — não há salvação para ela! Eles vão rugir, rugir e rugir naquele dia, um som parecido com o dos vagalhões do mar. Olhem quanto quiserem para esta terra: vocês nada verão a não ser escuridão e caos. Toda luz no céu será ofuscada por densas nuvens."}]