[{"title": "QUEM AÍ TEME A DEUS", "number": "1-3", "content": "O Eterno diz: “Vocês podem mostrar a certidão de divórcio da sua mãe, provando que eu a mandei embora? Vocês podem apresentar o recibo que prova que eu os vendi? É claro que não! Foram seus pecados que os trouxeram até este ponto. Suas transgressões que fizeram com que fossem expulsos. Por que, então, ninguém veio atender quando eu bati? Por que ninguém respondeu quando chamei? Acham que esqueci como se faz para ajudar? Será que estou caduco, incapaz de salvar? Sou poderoso como sempre fui e consigo reverter o que já fiz: Consigo secar o mar com uma palavra, transformar a água do rio em areia do deserto E deixar os peixes morrendo ao sol, encalhados na terra seca. Apaguem todas as luzes do céu e fechem as cortinas!”"}, {"title": "", "number": "4-9", "content": "O Eterno, o Senhor, me deu uma língua bem treinada, Assim sei como animar os cansados. Ele me acorda de manhã E abre os meus ouvidos para que eu ouça, como alguém pronto para receber ordens. O Eterno, o Senhor, abriu meus ouvidos, e não voltei a dormir, não puxei a coberta sobre a cabeça de novo. Obedeci às suas ordens, fiquei atento enquanto eles me batiam, fiquei firme enquanto me arrancavam a barba. Não fugi dos insultos deles, encarei-os enquanto me cuspiam no rosto. E o Eterno, o Senhor, fica do meu lado e me ajuda: assim não ficarei decepcionado. Por isso, meu rosto tem a firmeza da pedra, e nunca vou me arrepender disso. Meu defensor está aqui do meu lado. Vamos firmar nossa posição juntos! Quem ousa apresentar acusação contra mim? Que tente! Veja! O Eterno, o Senhor, está aqui do meu lado. Quem ousaria dizer que sou culpado? Veja! Meus acusadores são um cesto de roupa surrada, meias e camisas gastas, comidas de traças!"}, {"title": "", "number": "10-11", "content": "Quem aí teme a Deus? Quem de fato ouve a voz do seu servo? Para alguém aí que não saiba para onde está indo, alguém que esteja tateando no escuro, Aqui está: confie no Eterno. fique nadependência do seu Deus! Mas, se tudo que desejam é se meter em confusão, brincar com fogo, Vão em frente e verão aonde isso irá levá-los. Acendam o fogo, aticem as pessoas, soprem sobre as chamas, Mas não esperem que eu fique olhando. Vou pôr os pés de vocês nessas chamas."}]