[
  {
    "title": "COMPROMETIDOS EM BUSCAR O ETERNO",
    "number": "1-3",
    "content": "“Prestem atenção, todos vocês que procuram viver de forma justa e estão comprometidos em buscar o Eterno. Pensem na rocha da qual vocês foram cortados, a pedreira da qual foram escavados. Sim, pensem em Abraão, seu pai, e em Sara, que os gerou. Pensem nisto: ele era um homem só quando o chamei, mas depois que o abençoei ele se multiplicou. Da mesma forma, eu, o Eterno, vou consolar Sião, consolar todas as suas ruínas. Vou transformar o solo estéril num Éden, sua terra devastada num jardim do Eterno, Num lugar repleto de exuberância e riso, de vozes agradecidas e canções."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“Preste atenção, povo meu. Ouçam-me, nações. De mim procedem as revelações. Minhas decisões iluminam o mundo. Minha libertação chega correndo; minha salvação, exatamente na hora. Vou trazer salvação aos povos. Até as ilhas distantes vão olhar para mim e receber esperança do meu poder libertador. Levantem os olhos para o céu, considerem a terra debaixo dos seus pés. Os céus vão desvanecer como fumaça, a terra vai se gastar como roupas de trabalho e as pessoas morrerão como moscas. Mas minha salvação vai durar para sempre, minha forma de endireitar as coisas nunca ficará ultrapassada."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Ouçam agora, vocês que sabem a diferença entre o certo e o errado, que guardam meu ensino no coração: Não deem atenção às zombarias e, quando forem insultados, não deixem que isso os abale. Esses insultos e zombarias estão carcomidos de traças, vêm de cérebros afetados por cupins, Mas minha forma de endireitar as coisas é duradoura, minha salvação é perene.”"
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Desperta, desperta! Mostra tua força, ó Eterno! Desperta como nos dias antigos, há muito tempo. Não foste tu que fizeste Raabe em pedaços e liquidaste o velho dragão do caos? Não foste tu que secaste o mar, as águas poderosas das profundezas, E fizeste do fundo do oceano uma estrada, para que passassem os redimidos? Da mesma forma, os redimidos do Eterno voltarão; virão para Sião gritando, exultando, Com a coroa da alegria eterna na cabeça, transportados em grande êxtase, sem sinal algum de gemido ou suspiro."
  },
  {
    "title": "DE QUE VOCÊS TÊM MEDO",
    "number": "12-16",
    "content": "“Sou eu quem consola vocês. De que vocês têm medo? A quem temem? De homens e mulheres que logo estarão mortos? De algum pobre coitado que está destinado ao pó? Vocês se esqueceram de mim, o Eterno, o Deus que os fez, que expandiu os céus e fundou a terra. E aqui estão vocês, como aves trêmulas diante do furor de um tirano que pensa que é o dono do mundo. Mas o que virá desse furor? As vítimas serão libertadas antes que vocês se deem conta. Ninguém morrerá. Nem mesmo passarão fome. Pois eu sou o Eterno, o seu Deus, que agita os mares e atiça as ondas. Meu nome é Senhor dos Exércitos de Anjos. Eu os ensino a falar, palavra por palavra, e cuido pessoalmente de vocês, Mesmo enquanto estou expandindo os céus, assentando a terra em fundamento sólido e saudando Sião: ‘Bem-vindo, povo meu!’”"
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Portanto, desperte! Esfregue os olhos! De pé, Jerusalém! Você bebeu o cálice que o Eterno deu a você, a bebida forte de sua ira. Você bebeu até a última gota, vacilou, cambaleou, desmoronou. E não havia ninguém disposto a levá-la para casa, ninguém entre seus amigos e filhos que a pegasse pela mão e a deitasse na cama. Você foi atingida por uma dose dupla de aflições: será que alguém se importa? Ataques e agressões, fome e morte: será que alguém virá consolar você? Seus filhos e filhas desmaiaram, espalhados pelas ruas como lebres assustadas, Dormindo, na esperança de que passe o efeito da bebida da ira do Eterno, do furor do seu Deus."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Por isso ouça, por favor, você que está com dor de cabeça, Você que está curando a ressaca que não veio do vinho. Seu Senhor, o Eterno, tem algo para dizer; seu Deus vai defender a causa de seu povo: “Veja, tomei de volta a bebida que deixou você cambaleante. Chega de beber da jarra da minha ira! Ela foi passada aos que abusaram de você, aos que ordenaram: ‘Deite-se aqui, que nós vamos pisar em você!’. E você teve de ficar de cara no chão, como o pó debaixo dos pés deles”."
  }
]
