[{"title": "O ETERNO ESTÁ TIRANDO VOCÊ DAQUI", "number": "1-2", "content": "Desperte, desperte! Ponha as botas, Sião! Vista-se com roupa de festa, Jerusalém, cidade santa! Os que não querem nada com Deus foram separados. Não o acompanharão. Espane o pó e levante-se, prisioneira Jerusalém! Jogue fora as correntes, filha cativa de Sião!"}, {"title": "", "number": "3", "content": "O Eterno diz: “Você foi vendida por nada. Está sendo comprada de volta por nada”."}, {"title": "", "number": "4-6", "content": "O Eterno, o Senhor, também diz: “Anteriormente, meu povo foi para o Egito e viveu como estrangeiro na terra. Do outro lado, a Assíria o oprimiu. E, agora, o que tenho aqui?” Decreto do Eterno: “Meu povo está sendo levado de novo, sem razão alguma. Os tiranos, em pé de guerra, fazendo alarde, dia após dia, incessantemente, querem ofuscar minha reputação. Agora está na hora de meu povo saber quem eu sou, do que sou feito. Sim, tenho algo a dizer. Aqui estou!”."}, {"title": "", "number": "7-10", "content": "Como são belos sobre os montes os pés do mensageiro que traz boas notícias, A informação de que está tudo bem; que anuncia as boas-novas, proclama a salvação; que diz a Sião: “Seu Deus reina”! Ouçam: são vozes! Os batedores estão gritando, parecem um trovão, gritando em alegre uníssono. Eles veem com os próprios olhos que o Eterno está voltando para Sião. Cantem canções! Gritem, ruínas de Jerusalém: “O Eterno consolou seu povo! Ele redimiu Jerusalém!”. O Eterno arregaçou as mangas. Todas as nações agora enxergam seu braço forte e santo. Todos, de um lado da terra a outro, o estão vendo em ação, agindo para salvar."}, {"title": "", "number": "11-12", "content": "Fora daqui! Fora daqui! Saiam deste lugar! Não olhem para trás. Não se contaminem com os despojos. Apenas saiam, mas saiam limpos. Purifiquem-se no processo da adoração, transportando os vasos sagrados do Eterno. Mas vocês não precisam ter pressa: não estão fugindo de ninguém! O Eterno os está conduzindo para fora daqui, e o Deus de Israel também garante sua proteção."}, {"title": "FOI NOSSA DOR QUE ELE CARREGOU", "number": "13-15", "content": "“Vejam como meu servo está! Exaltado, alto, cabeça e ombros acima da multidão! Mas ele não começou assim. No início, todos ficaram espantados. Ele não tinha nem mesmo aparência humana: um rosto machucado, desfigurado a ponto de não ser reconhecido. Mas as nações de todo o mundo ficarão perplexas; os reis, chocados e em silêncio quando o virem. Pois algo de que nunca se ouviu falar eles verão com os próprios olhos, o que era impensável eles terão diante de si”."}]