[{"title": "", "number": "1", "content": "Quem creu no que pregamos, no que ouvimos e vimos? Quem poderia ter imaginado que o poder libertador do Eterno seria assim?"}, {"title": "", "number": "2-6", "content": "O servo cresceu diante de Deus — uma muda mirrada, uma planta atrofiada num campo ressecado. Não havia nada de atraente nele, nada que nos levasse a olhá-lo com atenção. Ele foi desprezado e ignorado, um homem que sofreu, que conheceu a dor por experiência própria. Bastava olhar para ele, e as pessoas se afastavam. Nós olhamos para ele com desprezo, pensamos que era escória. Mas o fato é que ele levou nossas doenças, nossas deformidades, tudo que há de errado em nós. Pensamos que ele era culpado de tudo isso, que Deus o estava castigando por sua culpa. Mas foram nossos pecados que caíram sobre ele, que o feriram, dilaceraram e esmagaram — nossos pecados! Ele recebeu o castigo, e isso nos restaurou. Por meio das feridas dele, somos curados. Somos como ovelhas que se desviaram e se perderam. Cada um de nós fez o que quis, cada um escolheu um caminho próprio. E sobre ele o Eterno descarregou todos os nossos pecados, tudo que fizemos de errado."}, {"title": "", "number": "7-9", "content": "Ele foi afligido e torturado, mas não disse uma única palavra. Como a ovelha que é levada ao matadouro ou o cordeiro para ser tosquiado, ele aceitou tudo em silêncio. A justiça falhou, e ele foi levado — alguém de fato sabia o que estava acontecendo? Morreu sem pensar no próprio bem-estar, golpeado e sangrando pelos pecados do meu povo. Eles o sepultaram com os maus, e o jogaram num túmulo com os ricos, Embora nunca tivesse feito mal a ninguém ou dito uma palavra que não fosse verdadeira."}, {"title": "", "number": "10", "content": "Mas era o que o Eterno tinha em mente desde o início: esmagá-lo com sofrimento. O plano era que ele se entregasse como oferta pelo pecado, para que assim visse o fruto disso: vida, vida e mais vida. E por causa dele o plano do Eterno se realizará."}, {"title": "", "number": "11-12", "content": "Daquela terrível angústia da alma, ele verá que valeu a pena e ficará feliz por tudo que fez. Por meio do que ele experimentou, esse justo, meu servo, produzirá muitos “justos”, visto que ele mesmo carregou o peso dos pecados deles. Por isso, eu o recompensarei generosamente, com o melhor de tudo, a mais alta honra, Porque ele encarou a morte e não recuou; porque ele se ajuntou à companhia dos marginalizados. Ele tomou sobre os ombros os pecados de muitos e assumiu a causa de todos os culpados."}]