[{"title": "PENSE GRANDE", "number": "1-6", "content": "“Cante, mulher estéril, que nunca teve filho. Encha o ar de canções você, que nunca deu à luz! Você vai ter muito mais filhos que aquelas mulheres que têm marido”, diz o Eterno! “Limpe o terreno para suas tendas. Amplie suas tendas. Pense grande! Estique as cordas, firme bem as estacas. Você vai precisar de bastante espaço para sua família em crescimento. Você vai tomar posse de nações inteiras e repovoar cidades abandonadas. Não tenha medo — você não será decepcionada. Não se acanhe — você não vai passar vergonha. Você vai esquecer completamente as humilhações da juventude, e a indignidade da sua viuvez vai cair no esquecimento. Pois o Criador é o seu noivo, seu nome é Senhor dos Exércitos de Anjos! Seu Redentor é o Santo de Israel, conhecido como o Deus de toda a terra. Você era uma mulher abandonada, devastada pela aflição, e o Eterno a recebeu novamente, Como uma mulher nova que se casou e depois foi deixada” — o Eterno é quem está dizendo isso."}, {"title": "", "number": "7-8", "content": "Aquele que é o seu Eterno e Redentor diz: “Eu a deixei, mas só por um momento. Agora, com enorme compaixão, eu a estou trazendo de volta. Num instante de fúria, virei as costas para você, mas só por um momento. É com amor leal e ternura que estou cuidando de você."}, {"title": "", "number": "9-10", "content": "“Seu exílio foi como os dias de Noé para mim, quando prometi que as águas de Noé nunca mais iriam encher a terra. Estou prometendo agora: chega de ira contra você, chega de repreensão! Mesmo que os montes fujam e as colinas se despedacem, Meu amor não a abandonará, minha aliança de paz não se desfará”. O Eterno, que tem compaixão de você, é quem está dizendo isso."}, {"title": "", "number": "11-17", "content": "“Cidade aflita, castigada pela tempestade e desamparada: Estou prestes a reconstruir você com pedras de turquesa, A lançar seu fundamento de safiras, a construir suas torres com rubis, Seus portões com joias e seus muros com pedras preciosas. Todos os seus filhos terão o Eterno como mestre — que mentor eles terão! Vocês serão estabelecidos com firmeza, fundamentados na justiça, longe de qualquer problema. Portanto, nada a temer. Estarão longe do terror: ele nem chegará perto. Se alguém atacar vocês, nem por um momento pensem que fui eu que o enviei, E, mesmo que alguém os ataque, isso não será problema. Eu crio o ferreiro que aquece a fornalha e faz uma arma destinada a matar. Também crio o destruidor, mas a arma capaz de ferir vocês ainda não foi forjada. Qualquer acusador que levá-los ao tribunal será desqualificado por mentir. É isso que os servos do Eterno podem esperar. Vou garantir que tudo resulte no melhor”, é o decreto do Eterno."}]