[
  {
    "title": "COMPREM SEM DINHEIRO",
    "number": "1-5",
    "content": "“Todos vocês que têm sede, venham para perto da água! Vocês não têm dinheiro? Venham mesmo assim, comprem e comam! Venham, comprem vinho, comprem leite. E sem dinheiro: é tudo de graça! Por que gastam dinheiro em comida ruim, seu dinheiro ganho com tanto sacrifício em algodão-doce? Ouçam bem: comam do bom e do melhor, encham o prato apenas com comida de qualidade. Prestem atenção, cheguem perto agora, ouçam atentamente minhas palavras, que dão ânimo e sustentam a vida. Estou fazendo uma aliança duradoura com vocês, a mesma que fiz com Davi: amor firme, sólido e leal. Eu o levantei como testemunha para as nações, fiz dele um príncipe e um líder de nações; E agora estou fazendo o mesmo com vocês. Vocês convocarão nações das quais nunca ouviram falar, E nações que nem sabiam da existência de vocês virão correndo para cá, Por causa de mim, o Eterno. Porque o Santo de Israel honrou vocês.”"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Busquem o Eterno enquanto ele pode ser achado, orem a ele enquanto está perto. Que os maus abandonem sua forma errada de viver; os perversos, sua forma de pensar! Que eles voltem para o Eterno, que é misericordioso, para nosso Deus, que é generoso em perdoar!"
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“Eu não penso como vocês pensam. Sua forma de agir não é a forma de eu agir.” Decreto do Eterno: “Assim como o céu está acima da terra, assim meu modo de agir está acima da forma de vocês agirem, e meu modo de pensar está acima da forma de vocês pensarem. Assim como a chuva e a neve descem do céu e não voltam sem antes ter irrigado a terra, Cumprindo a tarefa de fazer que as coisas brotem e cresçam, produzindo sementes para o agricultor e comida para os famintos, As palavras que saem da minha boca não voltarão vazias para mim. Elas cumprirão a missão de que as incumbi e cumprirão a tarefa que lhes dei”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Vocês sairão com alegria, serão conduzidos a uma vida plena. Os montes e colinas vão conduzir o desfile, transbordando com canções. As árvores da floresta vão se juntar ao cortejo, sem economizar aplausos. Acabaram-se os espinheiros, agora só há pinheiros; acabaram-se as roseiras bravas, agora crescem as murtas. São monumentos erguidos em homenagem ao Eterno, evidências vivas e duradouras que dão testemunho do Eterno”."
  }
]
