[
  {
    "title": "MENSAGENS DE ESPERANÇA A SALVAÇÃO ESTÁ PRÓXIMA",
    "number": "1-3",
    "content": "Mensagem do Eterno: “Guardem meu bem comum: Façam o que é direito e da forma certa, Porque a salvação está próxima, minha justiça está para entrar em ação. Como são abençoados vocês que agem de acordo com a retidão, homens e mulheres que abraçam esses princípios; Que guardam o sábado e não o profanam; que cuidam onde pisam e não fazem nada de mal! Que nenhum estrangeiro que segue o Eterno tenha ocasião para dizer: ‘O Eterno me pôs na segunda classe. Não faço parte disso’! Que ninguém que tenha necessidades especiais chegue a pensar: ‘Sou defeituoso. Não faço parte disso’”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Pois o Eterno diz: “Aos que têm necessidades especiais que guardam meus sábados e escolhem o que me agrada e guardam de coração minha aliança, Vou providenciar um lugar de honra na minha família e dentro da minha cidade, um lugar ainda mais honrado que o de filhos e filhas. Vou lhes conferir honras permanentes que nunca serão revogadas."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "“Quanto aos estrangeiros que agora me seguem, trabalham para mim, amam meu nome e querem ser meus servos —-Os que guardam o sábado e não o profanam e se dedicam à minha aliança — Vou levá-los ao meu santo monte, e lhes darei alegria na minha casa de oração. Eles serão bem-vindos para adorar, bem como os ‘de casa’ para apresentar ofertas queimadas e sacrifícios no meu altar. Ah, sim, minha casa de adoração será conhecida como casa de oração para todos os povos”. Decreto do Senhor, do próprio Eterno, que reúne os exilados de Israel: “Vou ajuntar os outros também, vou reuni-los aos que já foram ajuntados”."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Um chamado aos animais do campo. Venham correndo. Venham, devorem, bárbaros ferozes! Porque os vigias de Israel estão cegos, todos eles. Eles não têm ideia do que está acontecendo. São cães que não sabem nem latir, cães preguiçosos, dormitando ao sol — Mesmo sendo cães famintos, não sabem comer; são vorazes, mas nunca têm o suficiente. E esses são os pastores de Israel! Eles não sabem nada, não entendem nada. Cuidam apenas de si mesmos, agarrando tudo que veem pela frente. “Venham”, dizem eles, “vamos fazer uma festa. Vamos beber até cair!” No dia seguinte, a mesma coisa: “Vamos fazer outra festa!”."
  }
]
