[{"title": "NUNCA SE CANSAM DE EXPERIMENTAR RELIGIÕES NOVAS", "number": "1-2", "content": "Enquanto isso, as pessoas decentes estão morrendo, e ninguém dá a mínima. Pessoas tementes a Deus são eliminadas, e ninguém nota. Os que são corretos morrem, ficando livres do sofrimento, finalmente descansam. Eles viveram bem e com dignidade e agora estão em paz."}, {"title": "", "number": "3-10", "content": "“Agora vocês, que são filhos de feiticeira, venham aqui! Filhos da mulher ordinária, filhas da prostituta, Que história é essa de zombar das pessoas, de fazer pouco caso, de mostrar a língua? Vocês têm ideia do tipo de gente que estão se tornando? Uma raça de rebeldes, uma geração de mentirosos. Vocês satisfazem seus desejos onde quer que achem uma sombra e praticam imoralidade sempre que têm vontade. Vocês matam seus filhos no lugar que acham conveniente: qualquer cova ou fenda de rocha serve. Juntam pedras do ribeiro e constroem santuários de sexo com religião. Vocês escolheram seu destino. Sua adoração será sua desgraça. Vocês subiram a um monte bem alto para praticar sua religião de sexo e morte. Atrás de portas fechadas, reúnem seus preciosos deuses e deusas. Vocês me desertaram e ficaram por conta própria, fazendo da cama seu lugar de adoração. Vocês se deitaram com as prostitutas “sagradas” e apreciaram cada minuto, adorando cada curva de seu corpo nu. Vocês ungem seu deus-rei com óleos e esbanjam perfumes sobre vocês mesmos. Vocês enviam batedores para saber a última moda em religião: enviam-nos até o abismo e os trazem de volta. Vocês se desgastam, tentando tudo que seja novo e diferente, sem perceber o tremendo desperdício. Vocês sempre encontraram disposição para a coqueluche do momento, nunca se cansam de experimentar novidades religiosas."}, {"title": "", "number": "11-13", "content": "“Quem os convenceu a perseguir esse absurdo, a serem tão falsos comigo, esquecendo-se até de que me conheceram um dia? Só porque não grito e não faço escândalo, vocês acham que não existo? Vou enumerar todas as suas tentativas “corretas” de fazer religião e denunciar o absurdo de tudo isso. Vão em frente, peçam ajuda à sua coleção de ídolos, que não são deuses. O vento os levará embora. Eles são fumaça, nada mais que fumaça. “Mas qualquer um que vier correndo pedir minha ajuda herdará a terra, acabará possuindo meu santo monte!”"}, {"title": "", "number": "14", "content": "Alguém diz: “Construam, construam! Façam uma estrada! Limpem o caminho, tirem as pedras da estrada por onde meu povo vai passar”."}, {"title": "", "number": "15-21", "content": "Uma Mensagem do Deus exaltado e soberano, que vive eternamente, cujo nome é Santo: “Eu habito nos santos e altos lugares, mas também habito com os contritos e abatidos, E o que faço é pôr um novo espírito neles; eu os levanto e os ponho de novo sobre os próprios pés. Pois não vou arrastar as pessoas ao tribunal interminavelmente; não vou ficar irado para sempre. Se fosse assim, as pessoas perderiam a esperança. Essas almas que criei se cansariam e desistiriam. Eu estava irado, realmente irado, por causa dos pecados de Israel. Eu o feri duramente e me afastei, enquanto ele permanecia em sua obstinação. Quando olhei de novo e vi o que ele estava fazendo, decidi curá-lo, guiá-lo e confortá-lo, criando uma nova linguagem de louvor para os que choram pelos mortos. Paz para os que estão longe, paz para os que estão perto”, diz o Eterno. “E, sim, eu os curarei. Mas os maus são mares afligidos pela tempestade que não conseguem se acalmar. As ondas reviram lama e lixo. Não há paz para os maus”, diz Deus."}]