[{"title": "SUAS ORAÇÕES NÃO PASSAM DO TETO", "number": "1-3", "content": "“Grite! Grite a plenos pulmões! Não se contenha: que seja um grito como de trombeta! Diga ao meu povo o que está errado com a vida deles, confronte a família de Jacó com seus pecados! Eles estão sempre muito ocupados com a adoração, e têm prazer em estudar tudo sobre mim. Na aparência, são uma nação de pessoas de vida reta: obedecem à lei, honram Deus. Eles me perguntam: ‘Qual a coisa certa a fazer?’ e gostam de me ter a seu lado. Mas eles também se queixam: ‘Por que jejuamos e não nos favoreces? Por que nos humilhamos e nem percebes?’."}, {"title": "", "number": "3-5", "content": "“Bem, aqui está a razão: “A razão principal dos seus dias de jejum é o lucro. Vocês oprimem seus empregados. Vocês jejuam, mas ao mesmo tempo discutem e brigam. Vocês jejuam, mas acabam se enfrentando a socos. O tipo de jejum que fazem não fará que suas orações passem do teto. Acham que este é o tipo de dia de jejum que eu espero: um dia especial para demonstração de humildade? Um dia para pôr a máscara da piedade e desfilar solenemente em roupa preta por aí? Vocês chamam isto de jejum: separar um dia para que eu, o Eterno, tenha prazer?"}, {"title": "", "number": "6-9", "content": "“Este é o tipo de jejum que eu quero ver: quebrem as correntes da injustiça, acabem com a exploração no trabalho, libertem os presos, cancelem as dívidas. O que espero que façam é: repartam a comida com os famintos, convidem os desabrigados para casa, coloquem roupa nos maltrapilhos que tremem de frio, estejam disponíveis para sua família. Façam isso, e as luzes se acenderão, e sua vida será mudada na hora. Sua justiça irá pavimentar seu caminho. O Eterno de glória vai garantir sua passagem. Então, quando vocês orarem, o Eterno responderá. Vocês clamarão por ajuda, e eu direi: Aqui estou.”"}, {"title": "UMA VIDA PLENA ATÉ NUM LUGAR VAZIO", "number": "9-12", "content": "\"Se vocês eliminarem as injustiças, pararem de culpar as vítimas, cessarem de fazer fofocas sobre os pecados dos outros, Forem generosos com os famintos e começarem a se dedicar aos oprimidos e marginalizados, Sua vida começará a brilhar na escuridão, sua vida sombria será banhada na luz do Sol, E sempre mostrarei a vocês o melhor caminho. Darei a vocês vida plena até num lugar vazio — músculos firmes, ossos fortes. Vocês serão como um jardim bem regado, uma fonte viva que nunca seca. Vocês usarão o entulho do passado para construir de novo, reconstruirão sobre os antigos alicerces da sua vida. Vocês serão conhecidos como aqueles que reparam qualquer coisa, restauram ruínas antigas, reconstroem e renovam, tornam a comunidade habitável outra vez."}, {"title": "", "number": "13-14", "content": "“Se vocês tomarem cuidado com o que fazem no sábado e não usarem meu dia sagrado para cuidar de interesses pessoais, Se tratarem o sábado como um dia de alegria, o dia santo do Eterno como uma celebração; Se o honrarem, recusando-se a fazer os negócios de sempre, a ganhar dinheiro, a correr aqui e ali, Então, estarão livres para ter prazer no Eterno! Oh, eu os farei levantar voo e voar alto acima de tudo. Eu os farei festejar a herança do seu antepassado Jacó”, é o Eterno quem diz."}]