[
  {
    "title": "ANSIAMOS PELA LUZ, MAS AFUNDAMOS NA ESCURIDÃO",
    "number": "1-8",
    "content": "Olhem! Vejam! O braço do Eterno não foi amputado — ele ainda pode salvar. Os ouvidos do Eterno não estão obstruídos — ele ainda pode ouvir. Não há nada de errado com Deus: o erro está em vocês. A vida torta de vocês foi o que os separou de Deus. Seus pecados estão entre vocês e Deus, e ele agora não os ouve. Suas mãos estão encharcadas de sangue; seus dedos, respingados de culpa; Seus lábios, manchados de mentiras; sua língua, inchada de tanto falar obscenidades. Ninguém defende os corretos, ninguém age de forma justa. Eles confiam em ilusões, contam mentiras, engravidam de maldades e dão à luz pecados. Chocam ovos de serpente e tecem teias de aranha. Coma um ovo e morra; quebre um ovo e coma uma serpente! As teias de aranha não servem para fazer casacos ou mantos. Ninguém consegue usar as roupas tecidas com elas. Eles tecem a maldade, chocam a violência. Competem na corrida para fazer o mal e correm para ser os primeiros a matar. Planejam e tramam o mal, pensam e respiram o mal e deixam um rastro de vida arruinada atrás de si. Eles não sabem nada sobre paz e menos ainda sobre justiça. Constroem estradas tortuosas, e não há paz para o infeliz que anda por elas."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Estamos longe dos procedimentos justos e nem perto de uma vida correta. Ansiamos pela luz, mas afundamos na escuridão; ansiamos por claridade, mas tropeçamos na noite. Como cegos, andamos lentamente ao longo da parede, tateando no escuro, sem enxergar coisa alguma. Arrastamo-nos em plena luz do dia, como mortos, mas, ainda assim, nos movendo. Estamos como ursos — urrando; Fazemos com pombas — gemendo. Clamamos por justiça, mas não há nem sinal; esperamos a salvação, e não há nem pista."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Nossas maldades se amontoam diante de ti, ó Deus, nossos pecados se levantam e nos acusam. Nossas maldades nos olham de cima a baixo, e sabemos bem o que fizemos: Zombamos do Eterno, negamos o Eterno, não seguimos nosso Deus; Espalhamos calúnias, incitamos a rebeldia, incubamos mentiras, resmungamos malícia. A justiça foi suprimida, a equidade foi banida e deixada de lado, A verdade cambaleia rua abaixo, não se encontra honestidade em lugar algum, O bem não existe mais na prática. Qualquer um que rejeite o mal é espancado e roubado."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "O Eterno olhou e viu o mal de espreita no horizonte — tanto mal e nem sinal de justiça. Ele não conseguia acreditar no que via: nenhuma alma viva para corrigir aquela situação terrível. Assim, ele mesmo assumiu a obra da Salvação, encorajado por sua Justiça. Ele se vestiu de Justiça, usou-a como armadura, e da Salvação fez um capacete. Vestiu o Juízo como uma capa e pôs um manto de Paixão sobre os ombros. Ele fará cada um pagar pelo que fez: fúria contra os adversários, desertos para os inimigos. Até as ilhas mais distantes receberão seu castigo. No Ocidente, temerão o nome do Eterno. No Oriente, temerão a glória do Eterno, Porque ele chegará como um rio na época da cheia, prestes a se transformar em torrente pelo vento do Eterno."
  },
  {
    "title": "",
    "number": "20",
    "content": "“Eu chegarei a Sião como Redentor dos habitantes de Jacó que abandonaram seus pecados”, é o decreto do Eterno."
  },
  {
    "title": "",
    "number": "21",
    "content": "“Quanto a mim”, diz o Eterno, “esta é a minha aliança com eles: meu Espírito e as palavras que pus em vocês não deixarão os lábios de vocês, nem a dos seus filhos, nem a dos seus netos. Continuem a repetir essas palavras, nunca parem de repeti-las”, é a ordem do Eterno."
  }
]
