[
  {
    "title": "SANTO, SANTO, SANTO",
    "number": "1-8",
    "content": "No ano em que o rei Uzias morreu, eu vi o Senhor sentado num trono — elevado e exaltado! A aba do seu manto encheu o templo. Os serafins pairavam acima dele, cada um com seis asas. Com duas asas, cobriam o rosto; com duas, os pés; com duas, voavam. E proclamavam uns aos outros: “Santo, Santo, Santo é o Senhor dos Exércitos de Anjos. Sua glória deslumbrante enche toda a terra”. Os fundamentos tremeram ao som da voz dos anjos e, então, toda a casa se encheu de fumaça. Eu disse: “Juízo! É o dia do juízo! Estou perdido! Cada palavra que falei na vida era podridão, soou como blasfêmia! E o povo com que vivo fala da mesma maneira, são palavras que corrompem e profanam. E agora olhei diretamente para Deus! O Rei! O Senhor dos Exércitos de Anjos!” Então, um dos serafins voou até mim. Ele segurava na mão uma brasa que havia tirado do altar com uma tenaz. Tocou minha boca com ela e disse: “Esta brasa tocou seus lábios. Sua culpa se foi, seus pecados foram apagados”. Então, ouvi a voz do Senhor: “A quem enviarei? Quem irá por nós?” Foi aí que respondi: “Eu irei. Envia-me!”"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Ele disse: “Vá e diga a este povo: “‘Ouçam bem, mas sei que não vão entender; Olhem bem, mas vocês não vão perceber direito’. Esse povo é cabeça-dura! Eles tapam os ouvidos com os dedos e põem vendas nos olhos, Para que não vejam coisa alguma, não ouçam palavra alguma; Não tenham ideia do que está acontecendo e, assim, não voltem para ser restaurados”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Surpreso, perguntei: “Mas, Senhor, quanto tempo vai durar isso?” Ele respondeu: “Até que as cidades tenham sido esvaziadas, quando não sobrar uma alma viva em nenhuma delas; Casas sem moradores, campos sem ninguém para cultivá-los; Até que eu, o Eterno, me livre de todos e os mande embora, até que a terra esteja desabitada. E, mesmo que alguns sobrevivam, digamos, um em cada dez, a devastação vai continuar. A terra parecerá uma floresta de carvalhos, só que com todas as árvores cortadas. De cada árvore, restará apenas o toco — um campo enorme de tocos. Mas nesses tocos haverá uma semente santa”."
  }
]
