[{"title": "O POVO A CAMINHO DO REENCONTRO", "number": "1-7", "content": "“Levante-se, Jerusalém! Desperte. Exponha o rosto à luz do Sol. A resplandecente glória do Eterno surgiu para você. Toda a terra está envolta na escuridão; os povos, mergulhados em profundas trevas, Mas o Eterno está brilhando sobre você, a glória dele pode ser vista em sua região. As nações virão para sua luz, reis caminharão para o brilho de seu alvorecer. Levante os olhos! Olhe em volta! Veja como se reúnem, como se aproximam de você, Seus filhos vindos de muito longe, suas filhas carregadas por suas amas. Quando você os vir chegando, abrirá um sorriso. Seu coração vai se encher de alegria; sim, vai explodir de contentamento. Todos aqueles povos voltando pelo mar para o reencontro, uma bela colheita de exilados reunidos das nações! Caravanas de camelos a perder de vista, camelos novos dos nômades de Midiã e de Efá, Vindos do sul, de Sabá, carregados de ouro e de incenso, chegarão louvando ao Eterno. Sim, um grande grupo de rebanhos dos nômades em Quedar e Nebaiote receberá as boas-vindas para a adoração no meu altar enquanto enfeito meu glorioso templo com esplendor.”"}, {"title": "O QUE É AQUILO LÁ LONGE", "number": "8-22", "content": "“O que é aquilo lá longe, uma nuvem no horizonte, como pombas que escurecem o céu? São navios das ilhas distantes, os famosos navios de Társis Trazendo de volta seus filhos de lugares distantes, carregados de tesouros, de ouro e de prata, Em honra ao nome do Eterno, o Santo de Israel, cobrindo você de esplendor. Os estrangeiros vão reconstruir seus muros, e seus reis os ajudarão a conduzir a adoração. Quando fiquei irado, eu os castiguei duramente. Agora meu desejo é ser meigo. Os portões de Jerusalém estarão sempre abertos — será uma casa aberta dia e noite —, Recebendo entregas de riqueza de todas as nações, e seus reis serão os entregadores! Qualquer nação que não trouxer nada irá sucumbir, será totalmente devastada. As preciosas madeiras do Líbano chegarão, todos aqueles ciprestes, carvalhos e pinheiros, proporcionando esplêndida elegância ao meu santuário, para que eu torne glorioso o apoio dos meus pés. Os descendentes do seu opressor virão, humildemente, pedir sua amizade. Todos os que olharam para você com desprezo agora vão lamber suas botas. Eles vão conferir um título a você: Cidade de Deus, Sião do Santo de Israel. Não faz muito tempo, e você era um refugo — marginalizada, esquecida, ignorada. Mas agora pus você de pé, sublime e elevada para sempre, uma joia de encher os olhos! Quando você começar a beber o leite das nações e a se amamentar da realeza, Saberá que eu, o Eterno, sou seu Salvador, seu Redentor, o Defensor de Jacó. Darei a você apenas o melhor — chega de esmolas! Ouro em vez de bronze, prata em vez de ferro, bronze em vez de madeira, ferro em vez de pedras. Vou instituir a paz para governar seu país, vou fazer da justiça o seu chefe. Já não haverá histórias de crimes na sua terra, nem de assaltos, nem de vandalismo. Você chamará a rua principal Caminho da Salvação, e construirá o Parque do Louvor no centro da cidade. Você não terá mais necessidade do Sol de dia nem da luz da Lua de noite. O Eterno será sua eterna luz, seu Deus a revestirá de esplendor. Seu sol nunca se vai se pôr, sua lua nunca se apagará. Eu serei sua eterna luz. Seus dias de aflição acabaram: Todos os seus habitantes terão uma vida boa e correta, com posse permanente da terra. Eles são o broto verde que eu plantei com minhas mãos, para mostrar minha glória. O menor se tornará a maior tribo, o fraco será uma grande nação. Eu sou o Eterno. No tempo certo, farei isso acontecer.”"}]