[
  {
    "title": "ANUNCIE LIBERDADE A TODOS OS CATIVOS",
    "number": "1-7",
    "content": "O Espírito do Eterno, o Senhor, está sobre mim porque o Eterno me ungiu. Ele me enviou para pregar as boas-novas aos pobres, curar os de coração partido, Anunciar liberdade aos cativos e o perdão a todos os prisioneiros. O Eterno me enviou para anunciar o ano de sua graça — a celebração da data em que Deus destruiu nossos inimigos — e consolar todos os que choram; Para cuidar das necessidades de todos os que sofrem em Sião e entregar a eles flores de esperança, em vez de cinzas, Mensagens de alegria, em vez de notícias de calamidade, um coração de louvor, em vez de espírito angustiado. O nome deles será mudado para “Carvalhos de Justiça”, plantados pelo Eterno para mostrar sua glória. Eles reconstruirão as velhas ruínas, edificarão uma nova cidade sobre o entulho. Continuarão o trabalho nas cidades arruinadas, reaproveitando o entulho que sobrou. Vocês contratarão pessoas de fora para cuidar dos seus rebanhos e estrangeiros para cultivar as suas terras, Mas vocês serão chamados “sacerdotes do Eterno”, serão honrados como ministros do nosso Deus. Vocês irão se banquetear com o produto da generosidade das nações e se orgulhar da glória delas. Porque vocês tiveram dose dupla de aflições e mais que sua porção de desprezo. Por isso, sua herança na terra será dobrada e sua alegria durará para sempre."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Eu, o Eterno, gosto de agir de forma justa e odeio o roubo e o crime, Por isso, pagarei seus salários integrais e em dia e estabelecerei uma aliança eterna com vocês. Seus descendentes se tornarão conhecidos em todos os lugares. Seus filhos, em países estrangeiros, Serão reconhecidos imediatamente como pessoas que eu abençoei.”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Cantarei de alegria no Eterno, e exultarei com louvor do fundo da minha alma! Ele me vestiu com a roupa da salvação e me cobriu com a vestimenta da justiça, como o noivo que põe um smoking ou a noiva que usa uma tiara de diamantes. Porque, assim como a terra se enche de flores silvestres na primavera e como o jardim explode em florescência, O Eterno, o Senhor, faz a justiça florescer totalmente e mostra o louvor a todas as nações."
  }
]
