[{"title": "O SEU SALVADOR ESTÁ CHEGANDO", "number": "1-5", "content": "Com respeito a Sião, não poderei me calar; com respeito a Jerusalém, não vou controlar a língua, Até que a sua justiça resplandeça como o Sol e sua salvação brilhe como uma tocha. As nações verão sua justiça, e os líderes mundiais admirarão sua glória. Você receberá um novo nome diretamente da boca do Eterno. Será uma coroa magnífica na palma da mão de Deus, um cálice de ouro e pedras preciosas erguido na mão do Eterno. Ninguém mais a chamará Rejeitada, e seu país já não será chamado Ruína. Você será chamada Hefzibá (Meu Prazer); sua terra, Beulá (Casada), Porque o Eterno tem prazer em você, e sua terra será como uma festa de casamento. Porque assim como o noivo se casa com a noiva virgem, seus construtores se casarão com você, E, assim como o noivo se alegra com a noiva, seu Deus está feliz com você."}, {"title": "", "number": "6-7", "content": "Coloquei vigias sobre seus muros, Jerusalém, dia e noite eles estão ali, orando, chamando, pedindo ao Eterno que se lembre de suas promessas. Eles não darão sossego até que ele cumpra o que prometeu, até que torne Jerusalém famosa como a Cidade do Louvor."}, {"title": "", "number": "8-9", "content": "O Eterno fez um juramento solene, um juramento que ele tem a intenção de cumprir: “Nunca mais abrirei seus depósitos de cereal para serem saqueados e consumidos pelos inimigos. Nunca mais os estrangeiros beberão o vinho que com tanto esforço vocês produziram. Não. Os lavradores que produzem a comida é que a comerão, e louvarão o Eterno por ela. E os que fazem o vinho é que o beberão nos pátios do meu santuário”."}, {"title": "", "number": "10-12", "content": "Saiam pelos portões. Vamos, andem! Preparem o caminho para o povo. Construam a estrada. Mãos à obra! Tirem o entulho, hasteiem bem alto a bandeira, um sinal para todos os povos! Sim! O Eterno anunciou a todo o mundo: “Digam à Filha Sião: ‘Veja! Seu Salvador está vindo, Pronto para fazer o que disse que faria, preparado para cumprir o que prometeu”. Sião será chamada por outros nomes: Povo Santo, Redimido pelo Eterno, Escolhida, Cidade Não Abandonada."}]