[{"title": "QUEM ESTÁ VINDO", "number": "1", "content": "Os vigias anunciam: “Quem está vindo, saindo em marcha de Edom, de Bozra, com a roupa tingida de vermelho? Quem vem lá, vestido tão esplendidamente, avançando num halo de majestade?”. “Sou eu, que falo o que é correto; eu, que sou poderoso para salvar!”"}, {"title": "", "number": "2", "content": "“E por que seu manto está vermelho, a roupa manchada como a daqueles que pisam uvas?”"}, {"title": "", "number": "3-6", "content": "“Tenho pisado uvas sozinho no lagar. Ninguém veio me ajudar. Irado, pisei as uvas com força; furioso, pisoteei o povo. O sangue deles espirrou e me manchou todo, minha roupa ficou encharcada de sangue. Eu estava determinado a me vingar. O tempo da redenção havia chegado. Olhei em volta, esperando encontrar alguém que me ajudasse: não havia ninguém. Eu não conseguia acreditar: nenhum voluntário! Assim, eu mesmo fui e fiz, instigado pela minha fúria. Pisoteei o povo num instante de fúria, esmaguei-os debaixo dos meus pés e encharquei a terra com o sangue deles.”"}, {"title": "COISAS QUE O ETERNO FEZ", "number": "7-9", "content": "Vou fazer uma lista dos atos bondosos de Deus, das coisas que o Eterno fez e que merecem elogio, Dos presentes generosos do Eterno, de sua grande bondade para com a família de Israel — A compaixão transbordante, o amor extravagante. Ele disse: “Sem sombra de dúvida, este é meu povo, filhos que nunca vão me trair”. Assim, ele se tornou o Salvador deles. Em todas as aflições que passaram, ele também se afligiu. Ele não enviou outro para ajudá-los. Ele mesmo o fez, pessoalmente. Por seu amor e por sua misericórdia, ele os redimiu. Ele os resgatou e os carregou por um longo tempo."}, {"title": "", "number": "10", "content": "Mas eles se viraram contra ele; entristeceram o Espírito Santo. Assim, ele se voltou contra eles. Tornou-se inimigo deles e os combateu."}, {"title": "", "number": "11-14", "content": "Então, eles se lembraram dos velhos tempos, dos dias de Moisés, servo de Deus: “Onde está aquele que trouxe as ovelhas de seu rebanho e as fez passar pelo mar? E o que aconteceu com Aquele que pôs seu Espírito Santo neles? Quem uniu seu braço ao braço direito de Moisés, dividindo as águas diante deles, Tornando-o famoso depois disso para sempre, e os conduziu através do abismo lamacento como cavalos seguros sobre o terreno duro e plano? Como o gado é conduzido ao pasto, assim o Espírito do Eterno deu descanso a eles”."}, {"title": "", "number": "14-19", "content": "Foi assim que conduziste teu povo! Foi assim que te tornaste famoso! Olha do céu, olha para nós! Olha pela janela da tua casa santa e magnífica! O que aconteceu com tua paixão, com teus famosos e poderosos atos, Com tua piedade e compaixão? O que está te impedindo? Tu és nosso Pai. Abraão e Israel já morreram há muito tempo. Eles não nos distinguiriam de Adão. Mas tu és nosso Paivivo, nosso Redentor, famoso desde sempre! Por que, ó Eterno, nos fizeste desviar do teu caminho? Por que nos tornaste frios e obstinados de modo que não mais te adoramos com temor? Volta, por amor dos teus servos. Somos teus! Pertencemos a ti! Por um breve tempo, teu santo povo esteve bem, mas agora teus inimigos arruinaram este santo lugar. Já há muito tempo, não nos dispensas nenhuma atenção. É como se nunca tivesses nos conhecido."}]