[{"title": "O POVO QUE SE DISPÔS A BUSCAR DEUS", "number": "1-7", "content": "“Eu me pus à disposição dos que não se importavam em perguntar. Ali estava, pronto para ser achado por aqueles que nem se deram o trabalho de me procurar. Eu continuei dizendo: ‘Aqui estou, bem aqui!’ a uma nação que me ignorou. Dia após dia, procurei um povo que me virou as costas, Um povo que toma decisões erradas, insistindo em fazer as coisas à sua maneira. Eles me provocam e me tratam com grosseria. Criaram uma religião de fundo de quintal, uma panelada de ingredientes religiosos. Eles passam a noite em túmulos em busca dos mistérios dos mortos. Comem comidas proibidas, bebem poções mágicas e fazem feitiços. Eles dizem: ‘Mantenha distância. Não toque em mim, porque sou mais santo que você!’. Esse povo me amordaça. Não suporto seu mau cheiro. Vejam isto: seus pecados estão todos registrados — tenho a lista deles comigo. Não vou tolerar mais esta situação. Vou pagar o salário Que eles têm a receber por seus atos. Pelos pecados de seus pais receberão um bônus”. É o Eterno quem está dizendo: “Eles têm praticado sua adoração blasfema, zombando de mim em santuários edificados nas ladeiras das colinas, Por isso, vou abrir a barragem das consequências, e eles pagarão por seus atos.”"}, {"title": "", "number": "8-10", "content": "Mensagem do Eterno: “A laranja podre não estraga a caixa toda: sempre restam laranjas boas. Portanto, vou poupar em Israel os que me obedecem. Não vou destruir a nação inteira. Vou tirar meus filhos legítimos de Jacó e os herdeiros dos montes de Judá. Meus escolhidos herdarão a terra, meus servos irão habitá-la. O vale verdejante de Sarom dará pasto para os rebanhos; O vale de Açor, um lugar para o gado descansar. Eles pertencerão ao povo que se importou em me buscar, que me queria na sua vida e que de fato se importou em me procurar”."}, {"title": "", "number": "11-12", "content": "“Mas vocês que abandonaram o Eterno, que se esqueceram dos santos montes, que servem jantares para a Senhora Sorte e preparam drinques para o Senhor Destino, Bem, vocês pediram. E destino é o que terão. E seu destino será a morte. Pois, quando eu os convidei, vocês me desprezaram; quando falei com vocês, fui ignorado. Vocês fizeram justamente as coisas que classifico como pecaminosas; escolheram o que odeio.”"}, {"title": "", "number": "13-16", "content": "Portanto, esta é a Mensagem do Eterno, o Senhor: “Meus servos comerão, e vocês passarão fome; Meus servos beberão, e vocês continuarão com sede; Meus servos se alegrarão, e vocês ficarão de cabeça baixa. Meus servos vão rir despreocupadamente, e vocês vão chorar, de coração partido, sim, por causa do espírito abatido. Seu legado para meus escolhidos será o nome de vocês reduzido a um impropério. Eu, o Eterno, vou eliminar vocês e dar um novo nome aos meus servos. Então, todo aquele que pedir uma bênção na terra usará meu nome fiel para receber a bênção, E todo aquele que fizer um juramento na terra usará meu nome fiel para jurar, Porque as aflições anteriores passaram, foram esquecidas, banidas para longe da minha vista”."}, {"title": "NOVOS CÉUS E NOVA TERRA", "number": "17-25", "content": "“Prestem muita atenção agora: Estou criando novos céus e uma nova terra. Todas as aflições anteriores, o caos e o sofrimento, são coisas do passado, a serem esquecidas. Alegrem-se com o que vem adiante. Vivam na alegre expectativa pelo que estou criando: Edificarei Jerusalém por pura alegria, criarei meu povo por puro prazer. Eu me alegrarei com Jerusalém, terei prazer no meu povo. Chega de sons de choro na cidade, chega de gritos de angústia; Chega de bebês morrendo no berço, de idosos que não desfrutam uma vida plena. Aniversários de cem anos serão considerados normais — qualquer coisa menos que isso vai parecer frustrante. Eles construirão casas e morarão nelas. Plantarão lavouras e comerão do que plantaram. Chega de construir casas para que um estrangeiro a ocupe! Chega de plantar lavouras para que o inimigo a confisque! Porque meu povo viverá tanto tempo quanto as árvores, e meus escolhidos terão prazer no trabalho. Eles não trabalharão sem ver o fruto de seu esforço, não terão filhos arrancados do colo. Pois eles mesmos serão plantações abençoadas pelo Eterno, e seus filhos e netos serão igualmente abençoados. Antes de eles clamarem, eu responderei. Antes de terminarem de falar, já os terei ouvido. O lobo e o cordeiro pastarão na mesma campina, o leão e o boi comerão palha do mesmo cocho, mas as serpentes — estas se alimentarão de pó! Nem animais nem pessoas irão machucar ou matar uma só criatura no meu Santo Monte”, é o Eterno quem está dizendo."}]