[
  {
    "title": "ADORAÇÃO VIVA PARA DEUS",
    "number": "1-2",
    "content": "Mensagem do Eterno: “O céu é meu trono; a terra, o descanso dos meus pés. Que tipo de casa vocês poderiam construir para mim? Que feriado poderiam me reservar? Eu fiz tudo isso! Tudo isso me pertence!” É o decreto do Eterno. “Mas há uma coisa que estou procurando: uma pessoa simples e humilde de coração, que obedeça com temor ao que digo."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Seus atos de adoração são atos de pecado: Quando matam um boi, não é diferente de assassinar um vizinho; Seus sacrifícios de adoração são tão aceitáveis quanto sangue de porco no altar. Sua oferta de presentes memoriais não são diferentes de honrar um ídolo, que não é deus. Vocês escolhem a adoração mais conveniente têm prazer no culto centrado em vocês mesmos — detestável! Bem, decidi denunciar seu contrassenso e deixar que se realizem seus piores temores, Pois, quando eu os convidei, vocês me desprezaram; quando falei com vocês, fui ignorado. Vocês fizeram justamente as coisas que classifico como pecaminosas; vocês escolheram o que odeio”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Mas ouçam o que o Eterno tem a dizer a vocês que obedecem com reverência à sua Palavra: “Até suas famílias os odeiam e os expulsam por minha causa. Eles zombam de vocês: ‘Queremos ver a glória do Eterno! Se Deus é tão grande, por que você não é feliz?’. Mas eles é que vão acabar envergonhados”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Estrondos de trovão na cidade! Uma voz vem do templo! É a voz do Eterno, distribuindo sentenças a seus inimigos:"
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“Antes que ela entrasse em trabalho de parto, teve o bebê. Antes de começarem as dores de parto, ela deu à luz um filho. Alguém já ouviu falar de algo assim? Alguém já viu coisa igual? Uma nação nascer num único dia? Uma nação nascer num instante? Mas Sião mal havia entrado em trabalho de parto quando teve seus bebês. Poderia eu abrir o útero e não dar à luz o bebê? Poderia eu, o que dá à luz os bebês, fechar o útero?"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Alegre-se, Jerusalém, e todos os que a amam, celebrem! E todos vocês, que derramaram lágrimas sobre ela, juntem-se ao cântico festivo. Vocês, recém-nascidos, podem alimentar-se em seus seios. Sim, saciem-se e bebam à vontade na fartura dela”."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Mensagem do Eterno: “Derramarei nela a prosperidade como um rio, a glória das nações como uma torrente. Vocês serão amamentados no peito dela, vão se aconchegar nos seus braços e serão consolados no seu colo. Assim como a mãe consola o filho, eu consolarei vocês. Vocês serão consolados em Jerusalém”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Vocês verão tudo isso e exultarão de alegria — e se sentirão muito grandes — Quando se tornar evidente que o Eterno está do seu lado e contra seus inimigos. Pois o Eterno chega como fogo incontrolável; seus carros, como um turbilhão, Uma explosão de ira, uma repreensão impetuosa e ardente. Pois é pelo fogo que o Eterno traz o juízo, uma sentença de morte sobre a raça humana. Muitos — um número incontável — estão sob a sentença de morte pronunciada pelo Eterno:"
  },
  {
    "title": "",
    "number": "17",
    "content": "“Todos os que entrarem nos bosques sagrados para a iniciação nos rituais profanos, que culminam naquela ceia repugnante e obscena, em que se comem porcos e ratos, comerão juntos e morrerão juntos”, é o decreto do Eterno."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "“Eu sei tudo que eles já fizeram ou pensaram. Eu virei e ajuntarei todos, todas as nações, de todas as línguas. Eles virão e verão minha glória. Montarei um quartel no centro. Enviarei os sobreviventes do juízo a todo o mundo: à Espanha, à África, à Turquia, à Grécia e às ilhas mais distantes, que nunca ouviram falar de mim, que não sabem o que fiz nem quem eu sou. Eu os enviarei como missionários para proclamar minha glória entre as nações. Eles voltarão com todos os seus irmãos e irmãs há muito espalhados por todo o mundo. Eles os trarão de volta e os dedicarão como oferta viva ao Eterno. Eles os trarão sobre cavalos, carros e carroças, sobre mulas e camelos até meu santo monte, Jerusalém”, diz o Eterno. “Eles os apresentarão, assim como os israelitas apresentam suas ofertas em vasos cerimoniais no templo do Eterno. E até vou separar alguns deles e fazer deles sacerdotes e levitas”, diz o Eterno."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Pois, assim como os novos céus e a nova terra que estou criando estarão estabelecidos de forma inabalável diante de mim” — decreto do Eterno —, “Seus filhos e sua reputação estarão firmes. Mês após mês e semana após semana, todos virão me adorar”, diz o Eterno."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Então, eles sairão para ver o que aconteceu àqueles que se rebelaram contra mim. Viraram cadáveres! Comida interminável para os vermes, suprimento infindável de lenha para o fogo. Todos os que virem o que aconteceu e sentirem o mau cheiro, terão ânsia de vômito.”"
  }
]
