[
  {
    "title": "UMA VIRGEM DARÁ À LUZ UM FILHO",
    "number": "1-2",
    "content": "Na época em que Acaz, filho de Jotão, neto de Uzias, era rei de Judá, o rei Rezim, da Síria, e o rei Peca, filho de Remalias, de Israel, atacaram Jerusalém, mas o ataque não foi bem-sucedido. Quando o governo de Davi descobriu que a Síria havia combinado forças com Efraim (isto é, Israel), Acaz e seu povo ficaram abalados, tremendo como vara verde."
  },
  {
    "title": "",
    "number": "3-6",
    "content": "Então, o Eterno disse a Isaías: “Vá e encontre-se com Acaz. Leve também seu filho Sear-Jasube (Um Remanescente Voltará). Encontre-se com ele no lado sul da cidade, no final do aqueduto, na parte em que ele desemboca no tanque superior, isso fica na estrada que vai para o local público dos lavadeiros. Diga a ele: ‘Ouça: acalme-se! Não tenha medo e não entre em pânico por causa desses dois tocos de lenha queimada, Rezim, da Síria, e o filho de Remalias. Eles falam grosso, mas não são de nada. A Síria e o filho de Remalias, de Efraim, tramaram contra você. Eles conspiraram, dizendo: Vamos declarar guerra a Judá e destruí-lo, tomar posse do país e designar o filho de Tabeel rei vassalo sobre eles’”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Mas o Eterno, o Senhor, diz: “Isso não vai acontecer. Não vai dar em nada, Porque a capital da Síria é Damasco, e o rei de Damasco é um mero homem, Rezim. Quanto a Efraim, em sessenta e cinco anos estará reduzido a entulhos, e nada sobrará. A capital de Efraim é Samaria, e o rei de Samaria é só o filho de Remalias. Se vocês não se firmarem sobre a fé, não terão onde pisar firme”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "O Eterno falou novamente com Acaz. Dessa vez, disse: “Peça um sinal milagroso ao Eterno. Qualquer coisa. Seja ousado. Pode pedir o céu!”"
  },
  {
    "title": "",
    "number": "12",
    "content": "Mas Acaz respondeu: “Eu nunca faria isso. Jamais faria exigências desse tipo a Deus!”"
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Então, Isaías disse: “Então, ouça isto, governo de Davi! Já é ruim que você canse o povo com suas hipocrisias piedosas e covardes, mas agora você está cansando Deus. Por isso, o Senhor dará um sinal milagroso a você, mesmo assim. Preste atenção: a virgem ficará grávida e dará à luz um filho; eles o chamarão Emanuel (Deus Conosco). Quando a criança tiver doze anos de idade, já capaz de tomar decisões morais, a ameaça de guerra terá passado. Fique tranquilo, porque esses dois reis que tanto atormentam você já estarão fora de cena. Mas ouça também esta advertência: o Eterno executará contra você, seu povo e seu governo um juízo mais severo que qualquer outro desde o tempo em que o reino se dividiu, quando Efraim deixou Judá. O rei da Assíria está chegando!”"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Quando o momento chegar, o Eterno vai assobiar para chamar as moscas do rio Nilo, no Egito, e as abelhas da terra da Assíria. Elas infestarão cada fenda e canto dessa terra. Não haverá como escapar delas."
  },
  {
    "title": "",
    "number": "20",
    "content": "O Senhor vai tomar a navalha alugada do outro lado do Eufrates — ninguém menos que o rei da Assíria! — e rapar o cabelo da cabeça e os pelos das pernas de vocês, deixando-os envergonhados, expostos e desnudos. E, quando ele fizer isso, também vai rapar sua barba."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Será um tempo em que os sobreviventes vão se considerar felizes se tiverem uma vaca e algumas ovelhas. Ao menos terão leite! Os que restarem na terra aprenderão a se contentar com as comidas mais simples — coalhada e mel."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Mas isso ainda não é o fim. Esta terra, que antigamente estava coberta de belas vinhas — milhares delas, que valiam milhões —, será outra vez infestada de ervas daninhas: mato e espinheiros em todo lugar! Não prestará para nada, a não ser para caçar tatus. O gado e as ovelhas terão dificuldade para conseguir forragem nos campos, e não haverá nem resquício daqueles jardins e campos férteis bem cuidados."
  }
]
