[
  {
    "title": "",
    "number": "1",
    "content": "Então, o Eterno me disse: “Pegue uma folha enorme e escreva com tinta que não se apague: “Isto pertence a Maher-Shalal-Hash-Baz (Despojo Rápido Saque Veloz)”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Consegui que dois homens honestos fossem testemunhas do documento: Urias, o sacerdote, e Zacarias, filho de Jeberequias. Em seguida, fui para casa e deitei com minha esposa, a profetisa. Ela engravidou e deu à luz um filho."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "O Eterno me disse: “Chame-o Maher-Shalal-Hash-Baz. Antes que esse bebê diga: “Mamãe” ou “Papai”, o rei da Assíria terá saqueado a riqueza de Damasco e a riqueza de Samaria”."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "O Eterno falou comigo de novo e disse: “Já que esse povo virou as costas para as águas mansas de Siloé E se encantou com Rezim e com o filho de Remalias, Vou intervir e confrontá-los com as águas turbulentas do Eufrates, O rei da Assíria e sua ostentação, um rio na enchente, as margens transbordando, Alagando Judá e varrendo tudo que encontra pela frente. A água baterá no queixo de vocês, Um paredão de água de um rio turbulento, ó Emanuel, se espalhando pela terra de vocês”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Mas encarem os fatos, todos vocês, opressores, e se preparem! Ouçam, todos vocês, distantes e próximos. Engulam em seco e preparem-se para o pior. Sim, engulam em seco e preparem-se para o pior! Podem conspirar à vontade, porque não vão conseguir nada. Seus planos serão apenas conversa fiada, palavras vazias, Porque depois de tudo dito e feito, a última palavra é do Emanuel — Deus Conosco."
  },
  {
    "title": "UMA ROCHA BLOQUEANDO O CAMINHO",
    "number": "11-15",
    "content": "O Eterno falou sério comigo, agarrou-me pelos braços e me advertiu a não me misturar com o povo. Ele disse: “Não seja como esse povo, sempre com medo de que alguém esteja conspirando contra eles. Não tenha medo do que eles têm medo. Esqueça as preocupações que os dominam. Se você quer se preocupar, preocupe-se com o Santo. Tema o Senhor dos Exércitos de Anjos. O Santo pode ser um lugar de refúgio ou a rocha que bloqueia o caminho; A pedra no caminho das duas casas teimosas de Israel; Um muro impedindo a passagem dos cidadãos de Jerusalém. Muitos vão dar de cara com essa rocha e quebrar as pernas, Serão bloqueados por esse muro e não conseguirão passar por ele”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Registre o testemunho, guarde o ensino para meus seguidores, Enquanto espero pelo Eterno, que decidiu se esconder, enquanto fico esperando por ele. Vou ficar firme nessa espera, eu e os filhos que o Eterno me deu como sinais para Israel, Sinais de advertência e de esperança da parte do Senhor dos Exércitos de Anjos, que estabeleceu sua morada no monte Sião."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Quando alguém disser a você: “Tente a ajuda dos adivinhos. Consulte os que buscam o além. Por que não buscar auxílio do mundo dos espíritos, por que não consultar os mortos?” Diga a eles: “Não, vamos estudar as Escrituras”. Os que experimentam outros caminhos acabam num beco sem saída! Estão sempre frustrados e ansiosos, indo atrás de tudo que aparece. E, quando nada dá certo, ficam irados e amaldiçoam um deus após outro. Olham numa direção e na outra, para cima, para baixo, para os lados — e não enxergam nada, Só uma parede branca, um buraco vazio. Eles acabam no escuro e sem nada."
  }
]
