[{"title": "O FILHO QUE NASCEU", "number": "1", "content": "Mas não haverá escuridão alguma para os angustiados. É certo que no passado ele humilhou os territórios de Zebulom e Naftali, mas está chegando o tempo em que ele irá tornar gloriosa toda aquela terra — caminho para o mar, região do Jordão, Galiléia internacional."}, {"title": "", "number": "2-7", "content": "O povo que vivia nas trevas viu grande luz. Assentados naquela escura região da morte, viram o Sol raiar. Tu repovoaste a terra, expandiste a alegria desse povo. E eles estão felizes na tua presença: alegria de festa, Alegria de grande celebração, com troca de presentes caros e saudações calorosas. O abuso dos opressores e a crueldade dos tiranos, com seus chicotes, cassetetes e xingamentos, Já se foram, acabaram: chegou a libertação, tão surpreendente e repentina quanto a vitória de Gideão sobre Midiã. As botas dos soldados invasores e os uniformes encharcados de sangue inocente Serão empilhados e queimados, e a fogueira permanecerá acesa vários dias! Porque um filho nasceu — para o nosso bem! Um filho foi dado de presente — a nós! Ele vai assumir o governo do mundo. Seu nome será: Conselheiro Maravilhoso, Deus Forte, Pai Eterno, Príncipe de Bênção Plena. A autoridade de seu governo vai se expandir, e não haverá limites para a restauração que ele irá promover. Ele governará com base no trono histórico de Davi, no reino prometido. O reino será estabelecido firmemente e se manterá Por meio de justiça e vida íntegra; começa agora e durará para sempre. O zelo do Senhor dos Exércitos de Anjos fará tudo isso."}, {"title": "O ETERNO RETRIBUI FOGO COM FOGO", "number": "8-10", "content": "O Senhor enviou uma mensagem contra Jacó. Ela foi parar no degrau da porta de Israel. Todo o povo logo ouviu a mensagem, Efraim e os cidadãos de Samaria. Mas essa gente orgulhosa e arrogante não deu crédito à mensagem, dizendo: “As coisas não estão tão ruins. Podemos enfrentar qualquer situação. Se nossas construções forem derrubadas, vamos reconstruí-las, e serão maiores e melhores. Se nossas florestas forem cortadas, vamos replantá-las com árvores melhores”."}, {"title": "", "number": "11-12", "content": "Assim, o Eterno instigou os inimigos contra eles, fez que os atacassem. Do leste, os arameus; do oeste, os filisteus. Israel virou um caos. Mas ele ainda estava irado, com o punho cerrado, pronto para atingi-los de novo."}, {"title": "", "number": "13-17", "content": "Mas o povo não deu a mínima para aquele que os atingiu, não se rendeu ao Senhor dos Exércitos de Anjos. Assim, o Eterno cortou a cabeça e a cauda de Israel, a palma e o junco, ambos no mesmo dia. Os anciãos inchados de orgulho eram a cabeça; os profetas mentirosos, a cauda. Os que tinham o dever de orientar o povo o levaram a um beco sem saída, E os que seguiram esses líderes ficaram desorientados. Foi por isso que o Senhor perdeu o interesse pelos jovens e retirou o seu carinho pelos órfãos e pelas viúvas. Todos se revelaram maus, falando obscenidades e tolices. E, mesmo depois disso, ele ainda estava irado, com o punho cerrado, pronto para atingi-los de novo."}, {"title": "", "number": "18-21", "content": "A maldade deles queimava como um fogo descontrolado, do tipo que consome tudo que está no caminho — Árvores, arbustos, mato e capim — enchendo o céu de fumaça. Mas o Senhor dos Exércitos de Anjos retribui fogo com fogo e incendiou a terra toda. Transformou o povo em fogo consumidor, e eles acabaram consumindo uns aos outros em seus desejos — Era um apetite insaciável, todos se enchendo e se fartando, a torto e a direito, de pessoas e coisas. Mesmo assim, morreram de fome. Nem mesmo seus filhos escaparam do apetite e da voracidade. Manassés devorou Efraim, e Efraim devorou Manassés, e ambos se uniram contra Judá. Depois disso, ele ainda estava irado, com o punho cerrado, pronto para atingi-los de novo."}]