[
  {
    "title": "FUGINDO DO ETERNO",
    "number": "1-2",
    "content": "Muito tempo atrás, a Mensagem do Eterno veio a Jonas, filho de Amitai: “Ande, vá correndo para a grande cidade de Nínive! E anuncie meu julgamento contra ela, pois não posso mais ignorar a sua maldade”"
  },
  {
    "title": "",
    "number": "3",
    "content": "Mas Jonas foi para Társis, em sentido totalmente contrário, para fugir do Eterno. Ele desceu no porto de Jope e achou um navio que estava de partida para Társis. Comprou a passagem e logo embarcou, pois queria ir para tão longe do Eterno quanto pudesse."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Então, o Eterno enviou uma tempestade tão forte sobre o mar que provocou ondas gigantes. O navio estava a ponto de se partir ao meio, e os marinheiros ficaram apavorados! Desesperados, cada um começou a clamar ao seu próprio deus. Jogaram ao mar tudo que podiam para aliviar o peso do navio. Enquanto isso, Jonas tinha descido ao porão do navio e ali dormia profundamente. O capitão o acordou e disse: “O que você está fazendo aí? Dormindo? Levante-se e vá orar ao seu deus! Quem sabe ele veja que estamos em apuros e nos salve!”"
  },
  {
    "title": "",
    "number": "7",
    "content": "Então, os marinheiros disseram uns aos outros: “Vamos resolver já esta questão. Vamos lançar sortes para descobrir quem aqui é responsável por este desastre”. Lançaram sortes, e a sorte caiu sobre Jonas."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, eles o interrogaram: “Diga a verdade: por que isso está acontecendo com a gente? O que você faz? De onde você vem? De que família você é?”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Ele respondeu: “Sou hebreu. Adoro o Eterno, o Deus dos céus que fez o mar e a terra”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Quando ouviram isso, os homens ficaram apavorados, petrificados, e perguntaram: “O que foi que você fez, homem?” Enquanto Jonas falava, os marinheiros souberam que ele estava fugindo do Eterno."
  },
  {
    "title": "",
    "number": "11",
    "content": "Então, disseram: “O que vamos fazer com você para nos livrar desta tempestade?” O mar continuava agitadíssimo, totalmente fora de controle."
  },
  {
    "title": "",
    "number": "12",
    "content": "Jonas respondeu: “Joguem-me no mar e a tempestade vai se acalmar. É tudo culpa minha. Eu sou a causa deste desastre! Livrem-se de mim e vão se livrar da tempestade”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Os homens não fizeram isso. Tentaram remar de volta para a costa, mas não conseguiram. A tempestade só piorava e estava cada vez mais violenta."
  },
  {
    "title": "",
    "number": "14",
    "content": "Então, eles oraram ao Eterno: “Ó Eterno! Não nos deixes morrer por causa deste homem e não nos culpes pela morte dele. Tu és o Eterno. Faz o que achares melhor!”"
  },
  {
    "title": "",
    "number": "15",
    "content": "Pegaram Jonas e o jogaram do navio. E, imediatamente, o mar se acalmou."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os marinheiros ficaram muito impressionados! Já não estavam mais apavorados, mas admirados. Então, adoraram o Eterno, ofereceram sacrifício e fizeram votos."
  },
  {
    "title": "",
    "number": "17",
    "content": "O Eterno enviou um peixe enorme para engolir Jonas, e ele ficou na barriga do peixe durante três dias e três noites."
  }
]
