[
  {
    "title": "“EU SABIA QUE ISSO IA ACONTECER”",
    "number": "1-2",
    "content": "Jonas ficou furioso e muito aborrecido. Então, orou ao Eterno: “ó Eterno, eu sabia! Quando eu estava em casa ainda, sabia que isso ia acontecer! Foi por isso que fugi para Társis! Sabia que tu és a graça e a misericórdia em pessoa! Que és rico em amor, que perdoa com tanta facilidade que estás sempre disposto a mudar teus planos de castigar, por muito pouco!"
  },
  {
    "title": "",
    "number": "3",
    "content": "“Então, ó Eterno, se não vais matá-los, peço que tires a minha vida! Pois prefiro morrer a viver!”"
  },
  {
    "title": "",
    "number": "4",
    "content": "O Eterno disse: “Por que você está tão indignado assim?”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Mas Jonas simplesmente saiu, foi para um lugar a leste da cidade e, zangado, sentou-se. Fez um abrigo com folhas e galhos e ficou sentado à sombra para ver o que iria acontecer com a cidade."
  },
  {
    "title": "",
    "number": "6",
    "content": "O Eterno fez brotar uma planta de folhas largas, que cresceu sobre Jonas para refrescá-lo e acalmar sua indignação. Jonas ficou muito feliz e desfrutou a sombra. Enfim, a vida parecia estar melhorando de novo!"
  },
  {
    "title": "",
    "number": "7-6",
    "content": "Mas, ao amanhecer, o Eterno mandou um bicho, que atacou a planta que dava sombra, e ela secou. Quando o sol nasceu, o Eterno enviou um vento forte e quente do leste e o sol começou a brilhar tão forte sobre a cabeça de Jonas, que ele quase desmaiou. Então, exclamou: “Prefiro morrer a viver!”"
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno disse a Jonas: “Que direito você tem de ficar bravo por causa desta planta?”. Jonas respondeu: “Tenho o direito, sim. E estou tão indignado que prefiro morrer a viver!”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Então, o Eterno disse: “Você sente tanto por uma simples planta ter morrido, mesmo que você não tenha feito absolutamente nada por ela. Você nem ao menos plantou ou regou para ela crescer. Ela surgiu da noite para o dia! Por que, então, não deveria eu sentir pena de Nínive, essa grande cidade com mais de cento e vinte mil pessoas que não conseguem nem diferenciar o certo do errado — isso para não falar de todos aqueles animais?”"
  }
]
