[
  {
    "title": "",
    "number": "1-2",
    "content": "Eu, Judas, sou escravo de Jesus Cristo e irmão de Tiago, escrevendo aos amados de Deus, o Pai, chamados e salvos por Jesus Cristo. Fiquem tranquilos, que tudo vai dar certo; descansem, pois tudo vai ficar bem; abram o coração, pois o amor está a caminho!"
  },
  {
    "title": "LUTEM DE TODO CORAÇÃO",
    "number": "3-4",
    "content": "Prezados amigos, minha prioridade foi escrever a vocês sobre a vida de salvação que temos em comum. Preciso escrever insistindo — implorando! — para que vocês lutem de todo coração pela fé que nos foi confiada como um dom a ser guardado e cultivado. O que ocorre é que alguns indivíduos se infiltraram em nossas comunidades (as Escrituras nos advertiram que isso aconteceria). Eles têm aparência de espiritualidade, mas não passam de canalhas sem escrúpulos. O objetivo deles é substituir a graça pura do nosso Deus por pura libertinagem, afastando-se de Jesus Cristo, nosso único Mestre."
  },
  {
    "title": "ESTRELAS PERDIDAS NO ESPAÇO",
    "number": "5-7",
    "content": "Estou sendo o mais claro que posso, ainda que alguns de vocês conheçam o assunto e não precisem de mais informação. Aqui está um resumo: o Senhor salvou um povo da escravidão da terra do Egito. Mas, depois, destruiu os que não tinham fé. E vocês conhecem o relato dos anjos que não se mantiveram fiéis à sua posição e agiram para praticar o mal. Agora, eles estão acorrentados e encarcerados num abismo de trevas até o grande dia do juízo. Sodoma e Gomorra, que se degradaram sexualmente, de modo antinatural, e foram destruídas com as cidades vizinhas semelhantes, são outro exemplo. Queimando continuamente sem se consumir, elas são uma advertência permanente."
  },
  {
    "title": "",
    "number": "8",
    "content": "Este é exatamente o perfil desses infiltrados: sexo degradante, desprezo à lei e aos legisladores, ridicularização do que é sagrado."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Ao contrário deles, o arcanjo Miguel, que foi à lona com o Diabo por causa do corpo de Moisés, não se atreveu a proferir maldições, no mesmo nível do Diabo; ele simplesmente disse: “Deus tratará de você”. Mas essas pessoas desprezam qualquer coisa que não entendem e, por fazerem o que querem, agindo por instinto animal, serão responsáveis pela própria destruição. Coitados! Eles seguem o caminho de Caim. Eles se afundam no erro de Balaão, por cobiça. Serão destruídos como na rebelião de Coré."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Quando vocês cultuam e comem juntos, eles são tumores que enfeiam suas festas de comunhão. Eles vão denegrir a imagem de vocês, pois sem escrúpulos se embriagam e roubam tudo que estiver à vista. Eles são — Nuvens de fumaça empurradas pelo vento; árvores no outono, que não têm nem folhas nem frutos, Duplamente mortas, secas desde a raiz; ondas de um mar bravo que não deixam nada na praia, a não ser a espuma de sua vergonha; Estrelas perdidas no espaço sideral a caminho de um buraco negro."
  }
]
