[{"title": "", "number": "1-2", "content": "Eu, Paulo, fui designado para uma tarefa especial por Cristo, como parte do plano de Deus. Meu amigo Timóteo e eu saudamos os cristãos e os persistentes seguidores de Cristo que vivem em Colossos. Que tudo de bom da parte de Deus, nosso Pai, seja dado a vocês!"}, {"title": "TRABALHANDO NO JARDIM DE DEUS", "number": "3-5", "content": "Nossas orações por vocês são sempre de agradecimento. Não podemos deixar de agradecer a Deus, nosso Pai, e a Jesus, o Messias, por vocês e continuamos a receber notícias da sua fé alicerçada em Cristo Jesus e do amor que vocês demonstram a todos os cristãos. O propósito da vida de vocês nunca se perdeu, mas continua firme, dirigido pela esperança do futuro no céu."}, {"title": "", "number": "5-8", "content": "A Mensagem é tão real entre vocês hoje como na primeira vez em que a ouviram. Não diminui nem enfraquece com o tempo. É a mesma em todo o mundo. A Mensagem gera frutos, cresce e fica mais forte, como acontece entre vocês; Desde o primeiro dia em que ouviram e reconheceram a verdade do que Deus está fazendo, vocês passaram a querer sempre mais. Ela é tão viva e poderosa agora como na época em que a aprenderam de nosso amigo Epafras. Ele trabalha como ninguém. Sempre fiel na obra de Cristo! Eu poderia depender dele a vida toda. Foi ele quem nos contou como o amor se aperfeiçoou na vida de vocês, pelo Espírito."}, {"title": "", "number": "9-12", "content": "Saibam que, desde o primeiro dia em que ouvimos a respeito de vocês, não paramos de orar, pedindo que Deus de a vocês mente sábia e espiritual, para que adquiram uma compreensão perfeita de como Deus trabalha. Oramos para que vocês vivam bem para o Senhor e o deixem orgulhoso do trabalho que realizam em seu jardim, Vocês aprenderam como Deus trabalha e aprenderão como fazer o trabalho de vocês. Oramos para que permaneçam firmes em toda a jornada — sem precisar fazer força, mas dependendo do poder glorioso que Deus nos dá. É o poder que suporta o insuportável e se derrama em alegria e gratidão ao Pai que nos fez fortes o suficiente para que tenhamos parte em tudo de glorioso e belo que ele tem para nós."}, {"title": "", "number": "13-14", "content": "A maravilhosa verdade é que Deus nos resgatou dos becos sem saída e dos caminhos de escuridão. Ele nos pôs no Reino do Filho que tanto ama, o Filho que nos tirou do poço em que havíamos caído e se livrou dos pecados que estávamos condenados a repetir."}, {"title": "CRISTO MANTÉM TUDO UNIDO", "number": "15-18", "content": "Quando olhamos para o Filho, vemos o Deus invisível. Olhamos para o Filho e vemos o propósito original de Deus em toda a criação. Pois tudo, absolutamente tudo, acima e abaixo, visível e invisível e todas as a hierarquias dos anjos — tudo começou nele e nele encontra, propósito. Ele estava lá antes que tudo viesse à existência e ele tudo mantém até o presente momento. E, no que diz respeito à igreja, ele a organiza e mantém unida, assim como a cabeça dirige o corpo."}, {"title": "", "number": "18-20", "content": "Ele foi supremo no princípio e, abrindo a vitória da ressurreição, será supremo no fim. Do princípio ao fim ele está lá, elevado acima de tudo e de todos. Ele é tão sublime que tudo que é de Deus encontra um lugar apropriado nele, sem nenhum conflito. Além disso, todas as peças quebradas e deslocadas do Universo — pessoas e coisas, animais e átomos — estão agora consertadas em vibrante harmonia, tudo por causa de sua morte, de seu sangue derramado na cruz."}, {"title": "", "number": "21-23", "content": "Vocês são um exemplo do que ele é capaz de fazer. Houve um tempo em que vocês estavam de costas para Deus, numa atitude de rebeldia, sem perder oportunidade de causar aborrecimentos a ele. Mas agora, ao se dar completamente na cruz, morrendo de fato por vocês, Cristo os trouxe para o lado de Deus e acertou a vida de vocês, deixando-a íntegra e santa em sua presença. Não recusem um presente desses! Permaneçam firmes no vínculo da verdade, sintonizados com a Mensagem e atentos para que não sejam distraídos ou desviados. Não há outra Mensagem — apenas esta. Toda criatura debaixo do céu ouve a mesma Mensagem. Eu, Paulo, sou mensageiro desta Mensagem."}, {"title": "", "number": "24-25", "content": "Quero que saibam que estou contente de estar eu preso aqui, não vocês. Há muito sofrimento ainda para acontecer neste mundo, o tipo de sofrimento que Cristo suportou, e não recuso a oportunidade de assumir minha porção de sofrimento na parte que cabe à igreja. Quando me tornei um servo na igreja, experimentei o sofrimento como um dom, o modo de Deus me ajudar a servir vocês na exposição da verdade."}, {"title": "", "number": "26-29", "content": "Esse mistério permaneceu sem ser esclarecido por muito tempo, mas agora é desvendado. Deus quis que todos, não apenas os judeus, conhecessem esse rico e glorioso segredo por dentro e por fora, independentemente de origem e de filiação religiosa. O mistério, em poucas palavras, é este: Cristo está em vocês, e isso dá a vocês a esperança de participar da glória de Deus. Simples assim. Esse é o âmago da Mensagem. Anunciamos Cristo, alertando as pessoas para que nada acrescentem a está Mensagem. Nosso ensino foi ministrado num espírito de profundo bom senso, para conduzir cada pessoa à maturidade. Ser maduro é viver o essencial: Cristo! Nada mais, nada menos. É por isso que trabalho tanto, dia após dia, ano após ano, fazendo O melhor que posso com o vigor que Deus tão generosamente me dá."}]