[
  {
    "title": "",
    "number": "1",
    "content": "Saibam que continuo a trabalhar o mais que posso por vocês e também pelos cristãos de Laodiceia. Poucos de vocês me conhecem pessoalmente, mas isso não faz diferença. Estou do lado de vocês, junto com vocês. Vocês não estão sozinhos."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Quero vocês unidos numa vida de amor, em contato com tudo que se pode saber sobre Deus. Assim, terão a mente confiante e em paz, concentrada em Cristo, o grande mistério de Deus. Todos os ricos tesouros da sabedoria e do conhecimento estão incrustados nesse mistério. E o mistério foi revelado a nós! Digo isso porque não quero que ninguém os induza a alguma busca inútil do que chamam de “mistérios”, ou “o Segredo”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Estou muito longe, é verdade, e talvez vocês nunca me vejam, mas acreditem, estou do lado de vocês. Estou satisfeito em como vocês têm conduzido tudo de modo cuidadoso e ordeiro e estou impressionado com a substância da fé que vocês têm em Cristo."
  },
  {
    "title": "DAS SOMBRAS À SUBSTÂNCIA",
    "number": "6-7",
    "content": "Meu conselho a vocês é simples e direto: prossigam com o que receberam, e vocês receberam Cristo Jesus, o Senhor. Agora, vivam nele. Vocês estão profundamente enraizados, bem fundamentados nele e conhecem o caminho da fé. Agora, façam o que aprenderam. A aula acabou, deixem os livros de lado e comecem a vivê-lo! E que a vida de vocês transborde em ação de graças."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Cuidado com os que tentam deslumbrar vocês com belos discursos e linguagem pseudointelectual. Eles querem envolver vocês em discussões intermináveis, que não servem para nada. Divulgam suas ideias por meio de tradições vazias de seres humanos e superstições vazias de seres espirituais. Não é esse o caminho de Cristo. Tudo que é de Deus tem expressão nele, de modo que vocês podem vê-lo e ouvi-lo claramente. Não precisam de telescópio, de microscópio nem de horóscopo para compreender a plenitude de Cristo e o vazio do Universo sem ele. Se vocês o buscam, a plenitude dele os alcança. Seu poder abrange todas as coisas."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Entrar nessa plenitude não é algo que se possa entender ou conseguir. Não é algo que se obtém com a circuncisão ou com a observância de uma longa lista de regras. Não, vocês já estão dentro — sim, dentro — não por meio de algum ritual secreto de iniciação, mas pelo que Cristo já fez por vocês, destruindo o poder do pecado. Se estão à procura de um ritual de iniciação, vocês participaram de um quando foram batizados. Estar sob as águas foi o sepultamento da velha vida de vocês; ser levantado das águas foi a ressurreição; Deus ressuscitou vocês, como fez com Cristo! Pensem nisso! Todos os pecados perdoados, a lista toda apagada, a velha ordem de prisão cancelada e pregada na cruz de Cristo. Ali ele desapossou todos os tiranos espirituais do Universo de sua autoridade falsa e os obrigou a marchar humilhados pelas ruas."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Portanto, não se submetam a ninguém que os pressione por causa de detalhes como dieta, modo de cultuar ou dias santos. Todas essas coisas são apenas sombras das coisas que haveriam de vir: a substância é Cristo."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Não tolerem os que tentam governar a vida de vocês, exigindo reverência e insistindo em que vocês se juntem a eles em sua obsessão por anjos e visões. É tudo conversa fiada. Eles não têm nenhum contato com a fonte da vida, Cristo, que nos reúne a todos numa única peça, e seu fôlego e seu sangue passam através de nós. Ele é a Cabeça; e nós, o corpo. Só teremos um crescimento saudável em Deus se ele nos nutrir."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Assim, se com Cristo vocês deixaram para trás aquela religião pretensiosa e infantil, por que agora se permitem intimidar por ela? “Não toquem nisto! Não provem aquilo! Não cheguem perto daquilo!” — acham que essas coisas que hoje estão aqui e amanhã desaparecem são dignas de atenção? Ditas em voz alta, essas ordens podem impressionar. Chegam a parecer religiosas, evocando humildade e sacrifício. Mas não passam de outra forma de autoprojeção, de parecer importante."
  }
]
