[{"title": "CRISTO É A NOSSA VIDA", "number": "1-2", "content": "Então, se vocês estão falando sério sobre viver a nova vida da ressurreição com Cristo, ajam de acordo com ela. Busquem as coisas norteadas por Cristo. Não fiquem se arrastando por aí, cabisbaixos, absorvidos com o que está à frente de vocês. Olhem para cima e observem o que acontece ao redor de Cristo. E por aí que devem seguir. Vejam as coisas da perspectiva dele."}, {"title": "", "number": "3-4", "content": "A velha vida de vocês está morta. A nova vida é a vida real — ainda que invisível aos espectadores — com Cristo em Deus. Ele é a vida de vocês. Quando Cristo, a verdadeira vida, aparecer de novo na terra, o ser verdadeiro e glorioso de vocês vai se manifestar também. Enquanto isso, estejam contentes com a obscuridade, como Cristo."}, {"title": "", "number": "6-8", "content": "Isso significa eliminar tudo que esteja ligado ao antigo caminho de morte: promiscuidade sexual, impureza, imoralidade, fazer o que quiser quando bem entender, apegando-se a tudo que atraia sua imaginação. Uma vida assim é moldada por coisas materiais e sentimentos maus. É por coisas assim que Deus está prestes a explodir em ira. Não faz muito tempo, vocês viviam fazendo tudo isso, sem conhecer nada melhor. Mas agora que sabem mais abandonem tudo de uma vez: mau comportamento, irritabilidade, avareza, grosseria, conversas indecentes."}, {"title": "", "number": "9-11", "content": "Não mintam uns aos outros. Vocês faziam assim na velha vida. Vocês já tiraram a roupa suja e rasgada e a jogaram no fogo. Agora, estão vestidos com roupa nova. Cada item do seu novo modo de vida foi feito sob medida pelo Criador, e cada um traz sua marca. Os velhos costumes já eram. Palavras como judeu e não judeu, religioso e sem religião, ter passado por ritual ou não, bárbaro e estrangeiro, escravo e livre não significam nada. Agora, tudo é definido por Cristo, tudo está incluído em Cristo."}, {"title": "", "number": "12-14", "content": "Portanto, já que foram escolhidos por Deus para a nova vida de amor, vistam a roupa que Deus preparou para vocês: compaixão, bondade, humildade, autocontrole, disciplina. Sejam moderados, satisfeitos com o segundo lugar, rápidos em perdoar uma ofensa. Perdoem tão rápida e completamente quanto o Senhor os perdoou. E, a despeito do que mais vestirem, revistam-se de amor. O amor é a roupa básica de vocês, para todas as ocasiões. Estejam sempre vestidos com ela."}, {"title": "", "number": "15-17", "content": "Que a paz de Cristo guarde vocês em sintonia uns com os outros. Nada de sair por aí, fazendo o que quer. Cultivem a gratidão. Que a Palavra de Cristo — a Mensagem — esteja no controle de tudo. Deem a ela todo o espaço da sua vida. Orientem uns aos outros, usando o bom senso. E cantem de coração para Deus! Que tudo na vida de vocês — palavras, ações e tudo o mais — seja feito no nome do Senhor Jesus, com ação de graças a Deus, o Pai, a cada passo do caminho."}, {"title": "", "number": "18", "content": "Esposas, compreendam e apoiem o marido, submetendo-se a eles de forma que honre o Senhor."}, {"title": "", "number": "19", "content": "Maridos, amem a esposa. Não ajam como aproveitadores delas."}, {"title": "", "number": "20", "content": "Filhos, façam o que seus pais mandam. Isso alegra muito ao Senhor."}, {"title": "", "number": "21", "content": "Pais, não sejam severos demais com seus filhos, pois acabarão esmagando o espírito deles."}, {"title": "", "number": "22-25", "content": "Empregados, façam o que for dito por seus patrões. Não façam apenas o mínimo exigido, e sim o melhor que puderem. Trabalhem de coração para o real Senhor de vocês, para Deus, pois serão plenamente recompensados quando receberem sua herança. Lembrem-se de que, no fim das contas, o Senhor que vocês estão servindo é Cristo. O empregado mal-humorado que só faz trabalho de má qualidade terá de prestar contas. Ser um seguidor de Jesus não cobre o serviço malfeito de vocês."}]