[
  {
    "title": "",
    "number": "1",
    "content": "Patrões, tratem seus empregados com consideração. Sejam justos com eles. Não se esqueçam nem por um minuto de que vocês também servem a um Senhor — Deus, no céu."
  },
  {
    "title": "ORANDO POR NOVAS OPORTUNIDADES",
    "number": "2-4",
    "content": "Orem com dedicação. Fiquem atentos, de olhos bem abertos, em atitude de gratidão. Não se esqueçam de orar por nós, para que Deus me de novas oportunidades de anunciar o mistério de Cristo, mesmo enquanto estou neste cárcere. Orem para que toda vez que eu abrir a boca consiga tornar Cristo conhecido para eles."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Sejam cautelosos enquanto vivem e trabalham entre os descrentes. Não sejam ingênuos. Aproveitem ao máximo cada oportunidade e sejam agradáveis no falar. O objetivo é aproveitar bem a conversa e o diálogo, não derrotar a pessoa num debate."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Meu bom amigo Tíquico dará a vocês informação a meu respeito. Ele é um trabalhador de confiança e um companheiro no serviço do Senhor. Eu o enviei a vocês para que saibam o que está acontecendo conosco. Assim, ele poderá encorajá-los na fé. Com ele, enviei Onésimo, que é um de vocês e se tornou um irmão querido, de muita confiança! Juntos, eles deixarão vocês informados a respeito de tudo que tem acontecido aqui."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Aristarco, que está preso comigo, envia saudações; também Marcos, primo de Barnabé (vocês receberam uma carta que fala dele; se ele aparecer aí, recebam-no); também Jesus, aquele que é chamado Justo. Só esses restaram do grande grupo que estava comigo no trabalho pelo Reino de Deus. Não se esqueçam de que eles foram de grande ajuda!"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Epafras, que é um de vocês, envia saudações. Que guerreiro ele tem sido! É incansável em suas orações por vocês, sempre pedindo que permaneçam firmes, maduros e confiantes em tudo que Deus quer que façam. Eu o observei de perto e posso afirmar que ele tem trabalhado muito por vocês e por todos os de Laodiceia e de Hierápolis."
  },
  {
    "title": "",
    "number": "14",
    "content": "Lucas, bom amigo e médico, e Demas enviam saudações."
  },
  {
    "title": "",
    "number": "15",
    "content": "Transmitam nossa saudação aos nossos amigos de Laodiceia; também a Ninfa e à igreja que se reúne na casa dela."
  },
  {
    "title": "",
    "number": "16",
    "content": "Depois que esta carta for lida por vocês, providenciem para que seja lida também em Laodiceia. E leiam a carta que enviei a Laodiceia."
  },
  {
    "title": "",
    "number": "17",
    "content": "Ah, sim, digam a Arquipo: “Fação melhor que puder na missão que você recebeu do Senhor. Faça o melhor que puder”."
  },
  {
    "title": "",
    "number": "18",
    "content": "Assino eu mesmo esta carta — Paulo. Lembrem-se de que estou na cadeia e orem por mim. A graça seja com vocês!"
  }
]
