[{"title": "CHEGA DESSE CULTO DE FAZ DE CONTA", "number": "1", "content": "Uma Mensagem. A Palavra do Eterno a Israel por meio de Malaquias."}, {"title": "", "number": "2-3", "content": "O Eterno disse: “Eu amo vocês”. Vocês responderam: “Será mesmo? De que modo nos amaste?” “É só olhar para a história.” (Essa é a resposta do Eterno). “Vejam como tratei você, Jacó, de maneira diferenciada de Esaú. Reduzi o arrogante Esaú a um montículo de terra, transformei todo o seu país numa cidade-fantasma."}, {"title": "", "number": "4", "content": "“Quando Edom (Esaú) disse: ‘Fomos arrasados, mas vamos nos pôr de pé e começar do zero’, o Senhor dos Exércitos de Anjos disse: ‘Pois tentem, para ver no que vai dar. Quando eu os arrasar, vocês vão ficar no chão. As pessoas vão olhar rapidamente para vocês e dizer: ‘Terra do Mal!’ e: ‘A tribo amaldiçoada por Deus!’."}, {"title": "", "number": "5", "content": "“Sim, deem uma boa olhada. Então, vocês vão ver como os amei e como fui fiel, e vocês vão querer ainda mais, dizendo: ‘Que o Eterno seja maior ainda e ultrapasse as fronteiras de Israel!’”."}, {"title": "", "number": "6", "content": "“Não é verdade que um filho honra seu pai e um trabalhador honra seu patrão? Assim, se sou o Pai de vocês, cadê a honra? Se sou seu Patrão, cadê o respeito?” O Senhor dos Exércitos de Anjos está chamando vocês à responsabilidade: “Vocês, sacerdotes estão me desprezando!”. “Vocês dizem: ‘Como assim?! Como estamos te desprezando?’. “Com esse culto ordinário, malfeito e desonroso que me oferecem. “E vocês perguntam: ‘O que queres dizer com “desonroso”? O que há de tão desonroso nisso?’."}, {"title": "", "number": "7-8", "content": "“Quando vocês dizem: ‘O altar do Eterno já não tem importância; o culto ao Eterno não é prioridade’, isso é desonroso. E quando vocês oferecem animais imprestáveis para o sacrifício no culto, animais de que estão tentando se livrar — animais cegos, doentes e aleijados —, isso não é desonroso? Tentem aplicar um golpe desses no gerente do banco ou no prefeito: onde vocês acham que vão parar?”, pergunta o Senhor dos Exércitos de Anjos."}, {"title": "", "number": "9", "content": "“Dobrem os joelhos e orem para que eu seja misericordioso com vocês. Vocês, sacerdotes, meteram todo o povo em apuros. Com esse tipo de conduta, acham que vou prestar atenção em vocês?”, pergunta o Senhor dos Exércitos de Anjos."}, {"title": "", "number": "10", "content": "“Por que alguém não fecha simplesmente as portas do templo, pondo uma tranca? Assim, nenhum de vocês poderá entrar e brincar de religião com esse culto sem sentido. Não estou satisfeito. O Senhor dos Exércitos de Anjos não está satisfeito. E não quero mais esse culto de faz de conta!”."}, {"title": "OFERECENDO ESMOLA AO ETERNO", "number": "11", "content": "“Eu sou honrado em todo o mundo. E em todo o mundo existem pessoas que sabem me adorar, que me honram e oferecem a mim o melhor que possuem. Elas estão dizendo, em todos os lugares: ‘Deus é o maior, esse Senhor dos Exércitos de Anjos’."}, {"title": "", "number": "12-13", "content": "“Todos, menos vocês. Em vez de me honrar, vocês me insultam. Vocês me insultam quando dizem: ‘A adoração não é importante, e o que levamos para a adoração não interessa; e quando dizem: ‘Que coisa mais sem graça: isso não faz diferença alguma para mim’. Vocês agem de forma tão arrogante, empinando o nariz! Vocês são arrogantes comigo, o Senhor dos Exércitos de Anjos! E quando, de fato, me oferecem alguma coisa, é uma esmola, algo defeituoso ou inútil. E vocês acham que vou aceitar isso? É o Eterno que está falando com vocês!"}, {"title": "", "number": "14", "content": "“Que seja amaldiçoado aquele que faz alarde, dizendo que vai fazer algo grande para mim — um sacrifício dispendioso, digamos —, e na última hora aparece com algo insignificante e inútil! Eu sou um grande rei, o Senhor dos Exércitos de Anjos, honrado em todo o mundo, e não vou aceitar isso!”."}]