[
  {
    "title": "PROFANANDO A SANTIDADE DO ETERNO",
    "number": "1-3",
    "content": "“Agora, ouçam esta acusação, sacerdotes! Se vocês se negarem a ouvir com disposição para obedecer e se negarem a honrar a mim, o Senhor dos Exércitos de Anjos, em adoração, vou amaldiçoar todos vocês. Vou trocar todas as suas bênçãos por maldições. Aliás, as maldições já estão em ação, porque vocês não levam a sério essa questão de me honrar. Sim, e a maldição vai se estender aos seus filhos. Vou esfregar no rosto de vocês as sobras de comida estragada das suas festas. É isso que os aguarda!"
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“Talvez isso ajude vocês a acordar. Talvez aí vocês reconheçam que estou acusando vocês com o propósito de dar novo fôlego à minha aliança com Levi, a aliança do Senhor dos Exércitos de Anjos. Minha aliança com Levi foi para dar vida e paz. Cumpri minha parte na aliança com ele, e ele me honrou. Ele viveu com reverência e temor diante de mim. Ele ensinou a verdade e não mentiu. Ele andou comigo em paz e retidão. Ele protegeu muitos, impedindo que caíssem na valeta, e assim os manteve na estrada."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "“É tarefa dos sacerdotes ensinar a verdade. As pessoas olham para eles e esperam orientação. O sacerdote é o mensageiro do Senhor dos Exércitos de Anjos. Mas vocês, sacerdotes, abandonaram o caminho dos sacerdotes. Seu ensino trouxe confusão à vida de muita gente. Vocês corromperam a aliança do sacerdote Levi. O Senhor dos Exércitos de Anjos é quem diz isso. Por isso, estou mostrando a todos quem vocês são de verdade. Todos vão se indignar com vocês e vão evitá-los, porque não vivem como eu disse que deveriam viver e não ensinam minha revelação de forma correta e imparcial”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Não somos todos descendentes de um mesmo Pai? Não fomos todos criados pelo mesmo Deus? Por que, então, não nos entendemos? Por que profanamos a aliança dos nossos antepassados, que nos une?"
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Judá enganou o Eterno — uma violação repugnante da confiança em Israel e Jerusalém. Judá profanou a santidade do Eterno ao se apaixonar por mulheres estrangeiras e sair por aí com elas, mulheres que adoram deuses estrangeiros. Que a maldição do Eterno caia sobre os que fazem isso! Expulsem-nos de casa e da família! Eles já não estão qualificados a ser parte da comunidade, mesmo que ofereçam os maiores sacrifícios ao Senhor dos Exércitos de Anjos."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“E aqui está a segunda ofensa: Vocês enchem o lugar de adoração com sua choradeira e fungação porque não recebem do Eterno o que pedem. E sabem por quê? É simples. Porque o Eterno estava lá, como testemunha, quando você fez seus votos de casamento à sua jovem noiva, e agora quebrou esses votos, quebrou o elo de fidelidade com sua companheira de promessa, a mulher da sua aliança. Foi o Eterno que fez o casamento, não você. Seu Espírito permeia até os menores detalhes dessa união. E o que ele espera do casamento? Ora, filhos de Deus. Portanto, guarde o espírito do casamento dentro de você. Não traia sua esposa."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Eu odeio o divórcio”, diz o Deus de Israel. O Senhor dos Exércitos de Anjos diz: “Odeio o desmembramento violento da uma carne do casamento. Portanto, cuidem-se. Não baixem a guarda. Não traiam!"
  },
  {
    "title": "",
    "number": "17",
    "content": "“Vocês cansam o Eterno com toda essa falação. “E como nós o cansamos?”, vocês perguntam. “Ao dizer: ‘O Eterno ama tanto os pecadores quanto os pecados. O Eterno ama todos’. E também por dizerem: ‘Juízo? O Eterno é bom demais para julgar’"
  }
]
