[{"title": "O SENHOR QUE VOCÊS TÊM ESPERADO", "number": "1", "content": "“Vejam! Estou enviando meu mensageiro adiante de vocês. Ele vai preparar a estrada para mim. De repente, do nada, o líder que vocês têm esperado vai entrar no seu templo. Sim, o Mensageiro da Aliança, aquele que vocês têm aguardado. Vejam! Ele está a caminho!” — Mensagem da boca do Senhor dos Exércitos de Anjos."}, {"title": "", "number": "2-4", "content": "Mas quem vai suportar a vinda dele? Quem vai sobreviver a essa aparição? Ele será como o fogo incandescente da fornalha do fundidor. Será como o detergente mais forte da lavanderia. Ele vai se sentar no seu lugar como o refinador de prata, como a lavadeira diante da roupa suja. Ele vai esfregar os sacerdotes levitas até que estejam limpos, vai refiná-los como ouro e prata até que estejam adequados para o Eterno, preparados para apresentar ofertas de justiça. Só, então, Judá e Jerusalém estarão prontos e serão agradáveis ao Eterno, como acontecia muito tempo atrás."}, {"title": "", "number": "5", "content": "“Sim, estou a caminho para executar o juízo sobre vocês. Vou apresentar provas convincentes contra os feiticeiros, os adúlteros, os mentirosos, os que exploram os trabalhadores, os que tiram vantagens das viúvas e dos órfãos, os que não são hospitaleiros com os desabrigados — enfim, contra qualquer um que não me honre.” É a Mensagem do Senhor dos Exércitos de Anjos."}, {"title": "", "number": "6-7", "content": "“Eu sou o Eterno, sim eu sou. Não mudei. E, por eu não ter mudado, vocês, descendentes de Jacó, não foram destruídos. Vocês têm uma história longa de negligência aos meus mandamentos. Não fizeram nada do que eu mandei fazer. Voltem para mim, e voltarei para vocês”, diz o Senhor dos Exércitos de Anjos. “Vocês perguntam: ‘E como voltaremos?’."}, {"title": "", "number": "8-11", "content": "“Comecem pela honestidade. Pessoas honestas roubam a Deus? Mas vocês me roubam dia após dia. “Vocês perguntam: ‘E como temos te roubado?’. “Nos dízimos e nas ofertas, é dessa forma. E vocês estão debaixo de maldição, todos vocês, porque estão me roubando. Tragam o dízimo completo para o tesouro do templo, para que haja ampla provisão na minha casa. Ponham-me à prova, e vejam se não vou abrir o próprio céu para vocês e derramar bênçãos além dos seus sonhos mais improváveis. No que depender de mim, vou defender vocês contra os saqueadores e proteger seus campos e hortas contra os ladrões”. É a Mensagem do Senhor dos Exércitos de Anjos."}, {"title": "", "number": "12", "content": "“Vocês serão aclamados como o povo mais feliz’. E vão experimentar o que é ser um país que sabe o que é graça”. O Senhor dos Exércitos de Anjos é que está dizendo isso."}, {"title": "A DIFERENÇA ENTRE SERVIR O ETERNO E NÃO SERVI-LO", "number": "13", "content": "O Eterno diz: “Vocês disseram palavras duras contra mim. “Vocês perguntam: ‘Quando é que fizemos isso?’."}, {"title": "", "number": "14-15", "content": "“Quando vocês disseram: ‘Não vale a pena servir a Deus. O que ganhamos com isso? Quando fizemos o que ele nos pediu e andamos por aí, de cara amarrada, levando a sério o Senhor dos Exércitos de Anjos, que diferença isso fez? Os outros quebram todas as regras e saem imunes. Eles forçam Deus ao limite e saem ilesos’"}, {"title": "", "number": "16", "content": "Então, aqueles cuja vida honrava o Eterno se reuniram e discutiram o assunto. O Eterno viu o que eles estavam fazendo e ficou atento a toda a conversa, ouvindo tudo. Foi aberto um livro na presença do Eterno e foi lavrada a ata dessa reunião, e todos os nomes dos que temiam o Eterno foram anotados, os nomes de todos os que honravam o nome do Eterno."}, {"title": "", "number": "17-18", "content": "O Senhor dos Exércitos de Anjos disse: “Eles são meus, todos meus. Eles vão receber tratamento especial quando eu entrar em ação. Vou tratá-los com a mesma consideração e carinho com que os pais tratam o filho que os honra. E vocês verão outra vez a diferença entre quem faz o que é direito e quem não faz, entre servir o Eterno e não servi-lo”."}]