[{"title": "NINGUÉM MAIS PENSA EM DEUS NEM ORA A ELE", "number": "1", "content": "Mensagem do Eterno a Sofonias, filho de Cuchi, filho de Gedalias, filho de Amarias, filho de Ezequias. Ela veio a ele durante o reinado de Josias, filho de Amom, que era o rei de Judá:"}, {"title": "", "number": "2", "content": "“Vou fazer uma limpeza na terra, uma faxina geral na casa”. É o decreto do Eterno."}, {"title": "", "number": "3", "content": "“Homens, mulheres e animais, incluindo as aves e os peixes; Qualquer coisa que cause o pecado será destruída, mas especialmente as pessoas”."}, {"title": "", "number": "4-6", "content": "“Vou começar com Judá e todos os que vivem em Jerusalém. Vou varrer até eliminar o último vestígio dos santuários do sexo e da religião de Baal e seus sacerdotes. Vou eliminar aqueles que sobem às escondidas ao terraço, à noite, para adorar os deuses e deusas-estrelas, E também aqueles que adoram o Eterno, mas tentam se garantir adorando outros deuses, Sem falar dos que abandonaram o Eterno de vez e não pensam mais nele, nem sequer oram mais”"}, {"title": "", "number": "7-13", "content": "“Silêncio agora! Silêncio e reverência diante de mim, o Eterno, o Senhor! O tempo acabou. O dia do juízo está próximo: O dia santo está marcado, os participantes já foram santificados. No dia santo, o dia do juízo do Eterno, castigarei os líderes e os filhos dos reis. Castigarei os que se vestem como sacerdotes e sacerdotisas estrangeiros e introduzem orações e práticas pagãs. E castigarei todos os que importam superstições pagãs e transformam os lugares santos em buracos do inferno. É dia do juízo!” — decreto do Eterno. “Gritos de pânico vêm da Porta do Peixe, Gritos de terror do Segundo Distrito da cidade, sons de grande estrondo das colinas! Lamentem, vendedores da rua do Mercado! Fazer dinheiro está com os dias contados. O deus Dinheiro está morto. No dia do juízo, vou revirar cada canto e cada ruela de Jerusalém. Vou achar e castigar os gordos e preguiçosos, que estão sentados, divertindo-se e relaxando. Eles pensam: ‘O Eterno não faz nada, nem bem nem mal. Ele não está envolvido nisto nem nós'. Mas esperem para ver. Eles vão perder tudo que possuem: dinheiro, casa e terra. Eles construirão casas, e nunca morarão nelas. Plantarão vinhas, mas nunca experimentarão o vinho”."}, {"title": "ESCURIDÃO AO MEIO-DIA", "number": "14-18", "content": "“O grande dia do juízo do Eterno está quase aí. É hora da contagem regressiva: ‘... sete, seis, cinco, quatro...’ Gritos amargos e estridentes se ouvirão no dia do juízo, até homens fortes gritarão por socorro. O dia do juízo é dia de pagamento — minha ira é paga: um dia de aflição e angústia, um dia de condenação catastrófica, um dia de escuridão ao meio-dia, um dia de carregadas nuvens negras, um dia de gritos de guerra horripilantes, enquanto as fortalezas são atacadas e as defesas são esmagadas. Vou tornar as coisas tão horríveis que eles nem saberão quem os feriu. Eles vão andar por aí às apalpadelas, como cegos. Eles pecaram contra o Eterno! O sangue deles vai ser derramado como a água da louça, suas entranhas vão ser juntadas com pás. Nem pensem que poderão pagar para sair dessa enrascada. Seu dinheiro não vale nada nesse caso. Esse é o dia do juízo do Eterno — da minha ira! Eu me importo com o pecado, e meu zelo É um fogo para consumir o mundo corrompido, um incêndio incontrolável sobre os que se corrompem”."}]