[
  {
    "title": "BUSQUEM O ETERNO",
    "number": "1-2",
    "content": "Portanto, preparem-se. Aprumem-se! Vocês são uma nação que não sabe o que quer. Façam isso antes de serem soprados para longe, como folhas na tempestade, Antes que a ira do juízo do Eterno caia sobre vocês, Antes que a ira do dia do juízo do Eterno desça com força total."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Busquem o Eterno, todos vocês, que promovem a paz com disciplina, que vivem segundo a justiça do Eterno. Busquem as estradas retas do Eterno. Busquem uma vida pacífica e disciplinada. Talvez assim sejam poupados no dia da ira do Eterno."
  },
  {
    "title": "OS DEUSES TERRENOS DESAPARECERÃO",
    "number": "4-5",
    "content": "Gaza está agendada para demolição, Asdode será varrida ao meio-dia, Ecrom vai ser arrancada com raiz e tudo. Condenação para os povos da beira do mar, para o povo marítimo de Creta! A Palavra do Eterno é má notícia para vocês que se estabeleceram em Canaã, o território filisteu: “Vocês estão destinados à destruição — não haverá sobreviventes!”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "As terras dos homens do mar se transformarão em pastagem. Um território de pastores e de ovelhas. será posse do que restar da família de Judá. Dia após dia, eles vão pastorear à beira-mar e à noite vão dormir em Ascalom. O próprio Eterno vai olhar por eles. Ele vai tornar as coisas tão boas como eram antes."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "“Ouvi os insultos de Moabe, as zombarias espalhadas por Amom, As expressões grosseiras que usaram para desdenhar do meu povo; ouvi seu andar pomposo e altivo ao longo da fronteira de Israel. Por isso, tão certo como eu sou o Deus vivo”, diz o Senhor dos Exércitos de Anjos, o Deus pessoal de Israel, “Moabe vai se tornar uma ruína, como Sodoma; Amom, uma cidade-fantasma, como Gomorra. Uma será um campo de pedras; a outra, uma planície salgada e estéril, uma devastação para sempre. Os sobreviventes do meu povo é que vão acabar com eles, vão tirar tudo deles e derrotá-los. É isso que receberão por sua arrogância, por insultarem e zombarem do povo do Senhor dos Exércitos de Anjos. O Eterno se apresentará de maneira terrível — um Terror Santo. Todos os deuses terrenos vão murchar e desaparecer; E todos, não importa onde estiverem, perto ou longe, vão se jogar ao chão e adorá-lo. Até vocês, etíopes: vocês também vão morrer — vou cuidar para que isso aconteça”."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Então, o Eterno vai atingir o norte e destruir a Assíria. Ele vai devastar Nínive, torná-la seca e sem árvores como o deserto. Uma cidade-fantasma, um antro de animais selvagens, Nínive será abrigo de raposas e coiotes — eles vão dormir em suas ruínas. Corujas vão piar nas janelas, corvos vão grasnar nas entradas — todo aquele belo madeiramento será um poleiro para as aves. Seria essa a famosa Cidade da Diversão que fez tudo isso, Que se orgulhava, dizendo: “Sou a cidade número um! Sou a maioral!”? Por que, então, o lugar está deserto, uma toca de animais selvagens? Os caminhantes mal olham para ela. Se olham, fazem um gesto de desprezo."
  }
]
