[{"title": "A CIDADE DO ESGOTO", "number": "1-5", "content": "Destruição para a cidade rebelde, a casa dos opressores — Cidade do Esgoto! A cidade que não aceitou conselho, que não aceitou correção, Que não confiou no Eterno, Que não se aproximou nem mesmo de seu deus! Seus líderes são leões ávidos. Seus juízes são lobos cinzentos vorazes, que espreitam todas as manhãs uma nova presa. Seus profetas estão atrás do que conseguem ganhar: são oportunistas — não dá para confiar neles. Seus sacerdotes profanam o santuário e usam as leis de Deus como arma para mutilar e matar almas. Mas o Eterno continua justo no meio deles, intocado pelo mal. Ele continua empenhado, dia após dia, em praticar a justiça. À noite, continua insistindo nisso, com determinação maior ainda. Mas mulheres e homens maus, sem consciência nem vergonha, persistem na maldade."}, {"title": "", "number": "6", "content": "“Assim, eliminei as nações pagãs. Derrubei seus postos de defesa, Enchi suas estradas com entulho para que ninguém possa passar. Suas cidades são ruínas destroçadas, inabitáveis e inabitadas."}, {"title": "", "number": "7", "content": "“Pensei: ‘Com certeza eles vão me honrar agora, aceitar minha disciplina e minha correção, Buscar um escape das dificuldades em que se encontram, achar alívio do castigo que estou trazendo’. Mas isso não os incomodou. De manhã cedo, lá estavam eles fazendo tudo de novo."}, {"title": "", "number": "8", "content": "“Bom, se é isso que vocês querem, é só esperar”. É o decreto do Eterno. “Sua audiência no tribunal está chegando, mas lembrem-se de que eu estarei lá para apresentar as provas. Levarei todas as nações para a sala do tribunal, ajuntarei todos os reinos, E farei que sintam o ímpeto da minha fúria, a minha ira intensa. Meu zelo é um fogo que vai purificar a terra”."}, {"title": "DEUS ESTÁ NO COMANDO E NO CENTRO", "number": "9-13", "content": "“No final, vou mudar a situação do povo. Vou dar uma língua sem falsidade e sem maldade, Palavras a serem dirigidas ao Eterno em adoração. E, unidos, eles me servirão com todo entusiasmo. Eles virão de longe, do outro lado dos rios da Etiópia, orando pelo caminho. Meu povo, que estava espalhado e exilado, voltará para casa com ofertas de adoração. Vocês já não terão de se envergonhar de todos aqueles atos de rebeldia. Eu terei eliminado seus líderes arrogantes. Aquele andar pomposo na minha santa colina não existirá mais! Vou deixar um núcleo de pessoas entre vocês que são pobres de espírito — O que restou de Israel e que é o verdadeiro Israel. Eles farão do Eterno seu refúgio. Esse núcleo de pessoas santas não se entregará à prática do mal. Eles não mentirão nem usarão palavras para bajular ou seduzir. Estarão satisfeitos com o que são e com o lugar em que estão. Sem aflições, viverão em paz”,"}, {"title": "", "number": "14-15", "content": "Portanto, cante, Filha Sião! Celebre, Israel! Filha Jerusalém, alegre-se! Faça festa! O Eterno reverteu o juízo que havia pronunciado contra você e deixou os inimigos a ver navios. A partir de agora, o Eterno é o rei de Israel, ele está no comando e no centro de tudo. Não há mais o que temer do mal, nunca mais!"}, {"title": "DEUS ESTÁ PRESENTE ENTRE VOCÊS", "number": "16-17", "content": "Então, dirão a Jerusalém: “Não tenha medo. Preciosa Sião, não se desespere. Seu Eterno está presente entre vocês, o Guerreiro forte pode salvá-la. Feliz por você ter voltado, ele irá acalmá-la com seu amor e alegrá-la com suas belas canções”."}, {"title": "", "number": "18-20", "content": "“As tristezas acumuladas no exílio vão desvanecer. Eu, o Eterno, vou eliminá-las para vocês. Vocês já carregaram esse peso por tempo suficiente. Ao mesmo tempo, vou me livrar de todos os que tornaram a vida de vocês miserável. Vou curar os mutilados; vou trazer para casa os desabrigados. Nos países em que foram odiados, agora serão venerados. No dia do juízo, vou trazer vocês de novo para casa — uma grande reunião de família! Vocês serão famosos e honrados em todo o mundo. Vocês verão isso com os próprios olhos — todas aquelas tristes despedidas transformadas em reencontros!” É a promessa do Eterno."}]