[
  {
    "title": "O ETERNO ESTÁ FALANDO SÉRIO",
    "number": "1",
    "content": "Um relato do problema de Nínive, de como Deus fez Naum, de Elcós, enxergá-lo."
  },
  {
    "title": "",
    "number": "2-6",
    "content": "O Eterno está falando sério. Com ele não se brinca. Ele se vinga de seus adversários. Ele se posiciona contra seus inimigos de forma impetuosa e violenta. Mas o Eterno não perde a paciência. Ele é poderoso, e seu poder é paciente. Mesmo assim, ninguém passa por ele sem prestar contas. Cedo ou tarde, todos pagam o que devem. Furacões e ciclones são o rastro de sua passagem, As nuvens carregadas são o pó que ele sacode dos pés. Ele grita ao mar, e este seca. Todos os rios evaporam. Os montes de Basã e do Carmelo se encolhem, os pomares do Líbano murcham. As montanhas tremem nas suas fundações, colinas se dissolvem em planícies lamacentas. A terra treme por temor ao Eterno. O mundo inteiro entra em pânico. Quem pode enfrentar essa ira crescente? Quem pode suportar essa fúria impetuosa? Sua ira se espalha como um rio de lava, sua fúria esmigalha blocos de pedra."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "O Eterno é bom, um lugar de refúgio em tempos difíceis. Ele reconhece e recebe qualquer um que busque ajuda, Não importa o tamanho do problema. Mas as ilhas confortáveis de escape Ele apaga do mapa. Ninguém escapa de Deus. Por que desperdiçar tempo conspirando contra o Eterno? Ele está pondo um fim a todas as conspirações. Para os que causam problemas, não haverá segunda chance. Como um monte de arbustos secos, Encharcados de óleo, o incêndio os consumirá."
  },
  {
    "title": "UM ANTRO DE FABRICAÇÃO DE MENTIRAS",
    "number": "11",
    "content": "Nínive é um formigueiro De tramas maldosas contra o Eterno, Um antro de fabricação de mentiras, sedução e traição."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "E o Eterno tem algo a dizer sobre tudo isso: “Mesmo que estejam por cima de tudo, Recebendo todos os aplausos e votos, vocês serão arrasados. “Eu castiguei você, Judá, é verdade, mas não vou castigá-lo outra vez. A partir de agora, estou tirando o jugo do seu pescoço e transformando-o em gravetos para o fogo. Estou livrando vocês das amarras da escravidão”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Esta é a decisão do Eterno com relação a Nínive: “Vocês estão no fim da linha. Está tudo acabado para Nínive. Estou devastando seu templo. Seus deuses e deusas vão para a lixeira. Estou cavando sua sepultura, uma cova sem nome. Vocês não são nada — não, vocês são menos que nada!”"
  },
  {
    "title": "",
    "number": "15",
    "content": "Vejam! Saltando sobre os montes — um mensageiro traz a última boa notícia: paz! Proclame um feriado, Judá! Celebre! Adore a Deus e renove seu compromisso com ele! Não se preocupem mais comesse inimigo. Ele virou história. Podem fechar os livros."
  }
]
