[
  {
    "title": "DE VOLTA DO INFERNO",
    "number": "1",
    "content": "A força destruidora está chegando! Sentinelas, aumentem os estoques de suprimentos! Ajuntem suas forças, preparem-se para a grande batalha!"
  },
  {
    "title": "",
    "number": "2",
    "content": "O Eterno restaurou o Orgulho de Jacó, O Orgulho de Israel. Israel passou por tempos difíceis. Foi ao inferno e voltou."
  },
  {
    "title": "",
    "number": "3-12",
    "content": "Armas reluzem ao sol, os soldados estão esplêndidos no uniforme de guerra, Carros polidos e resplandecentes estão prontos para atacar, Uma floresta de lanças empunhadas e letais no horizonte. Os carros tomam as ruas e ocupam as praças, Ardendo como tochas ao sol, como relâmpagos velozes e flamejantes. O rei assírio reúne seus homens para a batalha, mas eles cambaleiam e tropeçam. Eles correm para as trincheiras para barrar a correnteza, mas já é tarde. Os soldados arrombam os portões. O palácio é demolido. Em breve, tudo estará terminado: Nínive estará arrasada, Nínive estará condenada. Servas e escravos vão gemer como pombas, gesticulando em desespero. Nínive é um tonel do qual foi tirado o tampão. Ouvem-se gritos: “Façam alguma coisa! Façam alguma coisa!”, mas já é tarde. Nínive logo estará vazia — não vai sobrar nada. Ouvem-se outros gritos: “Saqueiem a prata! Saqueiem o ouro! Que eldorado de saques! Levem tudo que quiserem!” Condenação! Danação! Desolação! Corações se escondem, joelhos se dobram, estômagos têm ânsia, rostos empalidecem. O que aconteceu ao famoso e feroz leão assírio E àqueles lindos filhotes assírios? O que houve com o leão e a leoa, Tão acomodados com seus filhotes, tão ferozes e destemidos? O que houve com o leão que sempre voltava da caçada com carne para a leoa e os filhotes, Com a toca abarrotada de carne ensanguentada, de sangue e ossos para o banquete real?"
  },
  {
    "title": "",
    "number": "13",
    "content": "“Assíria, sou seu inimigo”, diz o Senhor dos Exércitos de Anjos. “Vou torrar seus carros. Eles vão se desfazer em chamas. A Terra dos Leões vai ficar pontilhada de carcaças. Acabou o negócio da guerra — vocês estão sem ação: não vão mais fazer relatórios de batalhas, Não vão mais anunciar vitórias. Vocês estão fora de combate para sempre”."
  }
]
