[{"title": "QUE AS NAÇÕES SAIBAM A HORRÍVEL VERDADE", "number": "1-4", "content": "Condenação para a Cidade do Homicídio — cheia de mentiras, transbordando de ganhos ilícitos, viciada na violência! Cornetas tocando alto, rodas retinindo, cavalos empinando, carros balançando, Cavaleiros a galope, brandindo espadas e lanças, Cadáveres apodrecendo nas ruas, corpos empilhados como lenha, Em todas as sarjetas e ruelas, obstruindo os cruzamentos! E prostitutas! Prostitutas incontáveis! É a Cidade das Prostitutas. Fatalmente sedutoras, vocês são a Bruxa da Sedução, atraindo as nações para a ruína com seus encantos maléficos."}, {"title": "", "number": "5-7", "content": "“Eu sou seu inimigo, Prostituta Nínive! Eu, o Senhor dos Exércitos de Anjos! Vou arrancar seus sedutores vestidos de seda e expor você no palco do mundo. Vou permitir que as nações saibam a horrível verdade, que vejam quem você realmente é e tem sido todo esse tempo. Vou cobrir você com esterco de cachorro e colocá-la numa vitrine: ‘Cadela em Exibição’. Todos que virem você vão engasgar e dizer: ‘Nínive é um chiqueiro: O que vimos de especial nela? Quem daria uma segunda olhada para ela? Eca!’.”"}, {"title": "JÁ PASSOU DO PONTO DE RETORNO", "number": "8-13", "content": "Vocês acham que são superiores a Tebas, no Egito, orgulhosamente invencível no rio Nilo, Protegida por aquele grande rio, uma muralha de água? A Etiópia montou guarda ao sul, o Egito ao norte. Pute e Líbia, grandes amigos, estavam preparados a vir em seu socorro. Mas vocês sabem o que aconteceu com ela: toda a cidade foi parar num campo de refugiados, Seus bebês foram esmagados e mortos à vista de todos nas ruas, Seus melhores líderes foram vendidos em leilão; suas celebridades, postas em filas, acorrentadas. Espere o mesmo tratamento, Nínive. Logo vocês estarão cambaleando como bêbados, Tentando descobrir o que os atingiu, procurando um lugar para cair. Todas as suas fortalezas são como pessegueiros, suculentos pêssegos maduros, prontos para ser colhidos. Uma sacudida na árvore, e eles caem diretamente em bocas famintas. Seus guerreiros são uns fracotes. Vocês são um alvo fácil. Suas fronteiras são portas escancaradas, convidando os inimigos para entrar. E quem vai impedi-los?"}, {"title": "", "number": "14-15", "content": "Armazenem água para o cerco. Reforcem suas defesas. Voltem ao básico: preparem o barro e façam tijolos. Sinto muito: é tarde demais. O fogo inimigo vai consumir vocês. As espadas vão cortá-los em pedaços. Vocês serão mastigados como folhas por gafanhotos."}, {"title": "", "number": "15-17", "content": "Sim, como folhas devoradas por gafanhotos — um destino apropriado, pois vocês mesmos são uma praga de gafanhotos. Vocês multiplicaram lojas e lojistas — mais consumidores e vendedores que estrelas no céu. Uma praga de gafanhotos que limpam a área e, então, saem voando. Seus burocratas são gafanhotos, seus corretores e banqueiros são gafanhotos. No começo, estão sempre à sua disposição, cheios de sorrisos e promessas. Mas depois, quando vocês aparecem com uma pergunta ou reclamação, vão perceber que eles já voaram, e é impossível achá-los."}, {"title": "", "number": "18-19", "content": "Rei da Assíria! Seus pastores-líderes, que têm a responsabilidade de cuidar do povo, Estão ocupados fazendo tudo, menos isso. Não estão fazendo seu trabalho, E o povo está espalhado, perdido, E ninguém se dispõe a ir atrás deles. Vocês passaram do ponto de retorno. Sua ferida é fatal. Quando a história do seu destino se espalhar por aí, o mundo inteiro vai aplaudir e pedir: “Bis!”. Sua crueldade se infiltrou em todas as fendas e cantos do mundo. Todos a sentiram e sofreram com ela."}]