[{"title": "", "number": "1", "content": "Mensagem de Amós, um dos pastores de Tecoa, que ele recebeu para transmitir a Israel. A mensagem veio a ele por meio de visões no tempo em que Uzias era rei de Judá e Jeroboão II, filho de Jeoás, era rei de Israel, dois anos antes do grande terremoto."}, {"title": "ENGOLINDO AS VELHAS MENTIRAS", "number": "2", "content": "A Mensagem: O Eterno ruge de Sião, grita de Jerusalém! A voz de trovão seca as pastagens vigiadas pelos pastores, faz murchar o pico altivo do monte Carmelo."}, {"title": "", "number": "3-5", "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Damasco — por que não dizer quatro? — não vou tolerá-la nem mais um dia. Damasco triturou Gileade até ela virar pó, bateu com martelos e marretas até ela perder os sentidos. Por isso, vou incendiar o palácio de Hazael. Vou reduzir a cinzas as fortalezas de Ben-Hadade. Estou para esmigalhar as portas de Damasco e eliminar o rei do crime que mora o vale do Pecado, o chefe depravado que dá ordens do Palácio Paraíso. O povo da terra será enviado para o lugar de onde veio — para Quir”. É o decreto do Eterno."}, {"title": "", "number": "6-8", "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Gaza — por que não dizer quatro? — não vou tolerá-la nem mais um dia. Gaza deportou cidades inteiras e vendeu o povo a Edom. Por isso, vou queimar os muros de Gaza, vou incendiar todas as suas fortalezas. Vou eliminar o rei do crime de Asdode, o chefe depravado de Ascalom. Vou cerrar os punhos contra Ecrom, e o que sobrar dos filisteus irá morrer”. É o decreto do Eterno."}, {"title": "", "number": "9-10", "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Tiro — por que não dizer quatro? — não vou tolerá-la nem mais um dia. Tiro deportou cidades inteiras para Edom, violando o tratado que havia feito com seu parente. Por isso, vou incendiar os muros de Tiro, vou queimar todas as suas fortalezas”."}, {"title": "", "number": "11-12", "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Edom — por que não dizer quatro? — não vou tolerá-lo nem mais um dia. Edom caça o próprio irmão para matá-lo. Não tem compaixão, não tem coração. Seu ódio é alimentado dia e noite. Sua maldade não faz intervalo. Por isso, vou incendiar sua capital, Temã, e queimar as fortalezas de Bozra”."}, {"title": "", "number": "13-15", "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Amom — por que não dizer quatro? — não vou tolerá-lo nem mais um dia. Amom rasgou ao meio as mulheres grávidas em Gileade para obter mais terras para si. Por isso, vou incendiar os muros de sua capital, Rabá, vou queimar suas fortalezas. Sons de batalha! Gritos de guerra! Com um furacão para dar cabo de tudo. O rei foi levado para o exílio, e com ele seus príncipes”. É o decreto do Eterno."}]