[
  {
    "title": "",
    "number": "1-3",
    "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Moabe — por que não dizer quatro? — não vou tolerá-lo nem mais um dia. Moabe violou o cadáver do rei de Edom, queimando-o e reduzindo-o a cinzas. Por isso, vou incendiar Moabe, vou queimar as fortalezas de Queriote. Moabe vai morrer em meio a gritos, vai sair ao som estridente de trombetas de guerra. Vou remover o rei do centro e matar todos os príncipes com ele”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Judá — por que não dizer quatro? — não vou tolerá-lo nem mais um dia. Judá recusou a revelação do Eterno, negou-se a obedecer aos meus mandamentos. Mas engoliram as antigas mentiras que levaram seus antepassados a becos sem saída. Por isso, vou incendiar Judá, vou queimar todas as fortalezas de Jerusalém”"
  },
  {
    "title": "DESTRUÍDOS DESDE OS GALHOS MAIS ALTOS ATÉ O CHÃO",
    "number": "6-8",
    "content": "Mensagem do Eterno: “Por causa de três grandes pecados de Israel — por que não dizer quatro? — não vou tolerá-lo nem mais um dia. Israel compra e vende pessoas honradas. Pessoas para eles não passam de mercadorias — formas de ganhar dinheiro. Eles são capazes de vender um pobre por um par de sapatos. São capazes de vender a própria avó. Eles moem, reduzem a pó os desvalidos, empurram os desafortunados para a valeta. Qualquer homem e seu irmão dormem com a mesma ‘prostituta sagrada — um sacrilégio contra meu santo nome. Coisas que eles extorquiram dos pobres estão empilhadas no santuário de seu deus. Enquanto isso, estão sentados por aí bebendo o vinho que obtiveram de forma ilícita de suas vítimas."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“Apesar de tudo, sempre estive do seu lado. Destruí os amorreus, que os assediavam, Os amorreus, da estatura dos grandes cedros, fortes como carvalhos. Eu os destruí desde os galhos mais altos até o chão. Eu os destruí desde a raiz até em cima. E, sim, sou o mesmo que libertou vocês do Egito e os conduziu com segurança através do deserto por quarenta anos. Depois, dei a vocês a terra dos amorreus como um pedaço de bolo num pratinho. Designei alguns profetas entre seus jovens, separei seus melhores jovens para serem treinados na santidade. Não foi assim, Israel?” É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Mas vocês fizeram que os jovens parassem de treinar e disseram aos jovens profetas: ‘Não profetizem!’. Estou farto de vocês. Minha medida está se enchendo — estou prestes a explodir. Sou como um vagão sobrecarregado de fardos, chiando e rangendo."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Quando eu começar a agir, o que vocês vão fazer? Não há lugar para onde fugir, por mais que corram. A resistência das fortalezas não vai significar nada. Os combatentes não vão escapar. Os arqueiros habilidosos não vão dar para nada. Os corredores velozes não vão correr o bastante. Os condutores de carros não vão se livrar. Nem mesmo os mais valentes dos seus guerreiros vão escapar. Eles vão correr para salvar a própria vida — até fugirão nus”. É o decreto do Eterno."
  }
]
