[{"title": "O LEÃO RUGIU", "number": "1", "content": "Ouça isto, Israel. O Eterno está chamando vocês à responsabilidade — e isso quer dizer todos vocês, todos os que têm parentesco com os que ele libertou do Egito. Ouçam:"}, {"title": "", "number": "2", "content": "“De todas as famílias da terra, escolhi vocês. Por isso, por causa do seu chamado especial, considero vocês responsáveis por todos os seus pecados”."}, {"title": "", "number": "3-7", "content": "Será que duas pessoas andam de mãos dadas se não estiverem indo para o mesmo lugar? E o leão ruge na floresta quando não há cadáver para ser devorado? O filhote de leão rosna de prazer se ainda não pegou a presa para o jantar? E o pássaro cai no chão se não for atingido por uma pedra? A armadilha se fecha se o animal não cair nela? Quando o alarme é tocado na cidade, a população não fica assustada? E quando o desastre atinge a cidade, não é o Eterno que está por trás dele? O fato é que o Eterno, o Senhor, não faz nada sem primeiro contar a história toda a seus profetas."}, {"title": "", "number": "8", "content": "O leão rugiu — quem não está com medo? O Eterno falou — qual profeta consegue ficar quieto?"}, {"title": "", "number": "9-11", "content": "Anunciem às fortalezas da Assíria, anunciem às fortalezas do Egito. Contem a eles: “Reúnam-se nos montes de Samaria, deem uma boa olhada: que ninho de cobras aterrorizante! Eles não conseguem — ou não querem — fazer nada certo”. O Eterno é quem diz. “Eles acumulam violência e influências malignas. Por isso” — é o Eterno quem está dizendo —, “um inimigo vai cercar o país. Ele vai tirar todo o seu poder e saquear as suas fortalezas”"}, {"title": "", "number": "12", "content": "Mensagem do Eterno: “Assim como o pastor que tenta salvar a ovelha do leão Consegue recuperar apenas um par de pernas ou um pedaço da orelha, Pouco se salvará dos israelitas que vivem em Samaria — Talvez no máximo umas cadeiras velhas, ou a perna quebrada de uma mesa."}, {"title": "", "number": "13-15", "content": "“Ouçam e sejam testemunhas contra a família de Jacó”, é a Palavra do Eterno, Senhor dos Exércitos de Anjos! “Observem bem o dia que eu vou fazer Israel pagar por seus pecados, pagar pelos pecados do altar de adoração em Betel. Os altares de pontas vão ficar sem as pontas, que vão ser espalhadas por aí. Vou derrubar o palácio de inverno, esmigalhar o palácio de verão — todos os seus prédios luxuosos. As mansões vão ser demolidas, todas essas casas de alto padrão”. É o decreto do Eterno."}]