[{"title": "VOCÊS NUNCA TIVERAM FOME DE DEUS", "number": "1", "content": "“Ouçam vocês, vacas de Basã, que pastam nas colinas de Samaria. Vocês, mulheres! Perversas para com os pobres, cruéis para com os marginalizados! Insensíveis e mimadas, exigem dos maridos: ‘Tragam uma bebida bem gelada, e num copo grande!’."}, {"title": "", "number": "2-3", "content": "“Isto é grave — eu, o Eterno, jurei pela minha santidade! Que ninguém diga que não foi avisado: o dia do julgamento está chegando! Eles vão amarrar vocês e levá-los para longe, vão manter os Cambaleantes na trilha com aguilhão de gado. Eles vão arrastar vocês pelas brechas dos muros da cidade, e vocês vão marchar em fila indiana, Até serem lançados para o outro reino”. É o decreto do Eterno."}, {"title": "", "number": "4-5", "content": "“Veem junto para Betel e pecam! Depois, vão para Gilgal e pecam mais um pouco! A cada três dias, trazem o dízimo. Queimam sacrifícios puros — ofertas de gratidão. Falam bem alto — anunciam ofertas voluntárias! Esse é o tipo de teatro religioso Que vocês israelitas tanto amam, não é verdade?” É o decreto do Eterno."}, {"title": "", "number": "6", "content": "“Você devem saber que fui eu que esvaziei suas despensas e limpei seus armários. Eu os fiz passar fome e esperar na fila do pão. Mas vocês nunca tiveram fome de mim. Continuaram a me ignorar”. É o decreto do Eterno."}, {"title": "", "number": "7-8", "content": "“Sim, eu fiz parar de chover três meses antes da colheita. Eu fazia chover sobre uma vila, mas não sobre outra. Eu fazia chover sobre um campo, mas não sobre outro — e este, então, secava. As pessoas se arrastavam de vila em vila, loucas por um pouco de água, e nunca matavam a sede. Mas vocês nunca tiveram sede de mim. Vocês me ignoraram”. É o decreto do Eterno."}, {"title": "", "number": "9", "content": "“Eu feri suas colheitas com pragas e fiz murchar seus pomares e jardins. Os gafanhotos devoraram suas oliveiras e figueiras, mas vocês continuaram me ignorando”. É o decreto do Eterno."}, {"title": "", "number": "10", "content": "“Castiguei vocês com as velhas pragas egípcias, Matei seus melhores jovens e seus mais valorosos cavalos. O mau cheiro era tão forte nos seus acampamentos que vocês tinham de tapar o nariz — Mas vocês nem me notaram. Continuaram me ignorando”. É o decreto do Eterno."}, {"title": "", "number": "11", "content": "“Eu feri vocês com terremotos e incêndios, devastei vocês como fiz com Sodoma e Gomorra. Vocês eram como um tição aceso resgatado do fogo. Mas nunca olharam na minha direção. Continuaram me ignorando”. É o decreto do Eterno."}, {"title": "", "number": "12", "content": "“Tudo isso eu fiz a você, Israel, E foi por isso que eu o fiz. Mas o tempo acabou, Israel! Prepare-se para se encontrar com o seu Deus!”"}, {"title": "", "number": "13", "content": "Vejam quem está aqui: aquele que formou as montanhas! O que fez o vento! Ele planejou tudo antes de Adão existir. Ele consegue fazer tudo surgir do nada, como a aurora da escuridão. Ele vem montado nos cumes das montanhas. Seu nome é Senhor dos Exércitos de Anjos."}]