[
  {
    "title": "TUDO É TEATRO, NÃO TEM SUBSTÂNCIA",
    "number": "1",
    "content": "Ouçam isto, ó família de Israel, Esta Mensagem que estou enviando em letras garrafais, esta advertência trágica:"
  },
  {
    "title": "",
    "number": "2",
    "content": "“A virgem Israel caiu de cara no chão. Ela nunca mais vai se levantar. Ela foi deixada exatamente onde caiu. Ninguém oferece ajuda para que se levante”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Esta é a Mensagem, a Palavra do Eterno: “A cidade que sair em marcha com mil vai acabar apenas com cem. A cidade que sair em marcha com cem vai acabar apenas com dez. Oh, família de Israel!”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "A Mensagem do Eterno para a família de Israel: “Busquem-me e vivam. Não façam a tolice de perder seu tempo nos santuários de Betel, Não desperdicem tempo viajando para Gilgal nem se empenhem em descer até Berseba. Gilgal está aqui hoje, mas amanhã já não existirá. E Betel é só teatro, não tem substância”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Portanto, busquem o Eterno e vivam! Vocês não querem acabar Sem ter nada para apresentar na vida Além de um monte de cinzas e uma casa em ruínas, querem? Pois o Eterno vai enviar um fogo exatamente assim, e os que forem chamados para apagá-lo chegarão tarde demais."
  },
  {
    "title": "A VERDADE NUA E CRUA NUNCA É AGRADÁVEL",
    "number": "7-9",
    "content": "Ai de vocês que fazem a justiça virar pó e arrastam a justiça na lama! Vocês percebem quem são? Vocês estão num cosmo cheio de constelações, de estrelas criadas por Deus, Um mundo que Deus acorda todas as manhãs e põe para dormir todas as noites. Deus pega água com a mão no oceano e dá um gole para a terra. O Eterno, o Deus revelado, faz tudo isso. E ele pode destruir tudo tão facilmente como criou. Ele pode transformar esta maravilha imensurável em devastação total."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Sei, bem, vocês odeiam esse tipo de conversa. A verdade nua e crua nunca é agradável, não é? Mas aqui está, sem meias palavras: vocês atropelam os pobres sem dó nem piedade e tiram o pão da boca deles. Por isso, nunca vão mudar para as casas luxuosas que construíram. Vocês nunca vão beber o vinho dos vinhedos dispendiosos que plantaram. Conheço exatamente a extensão das suas violações, a enormidade dos seus pecados. E são de arrepiar! Vocês, que tentam parecer bons cidadãos, aceitam propinas a torto e a direito e chutam os pobres quando estão por baixo."
  },
  {
    "title": "",
    "number": "13",
    "content": "A justiça é uma causa perdida. O mal virou epidemia. Cidadãos decentes levantam os braços em desespero. O protesto e a censura são inúteis, um desperdício de oxigênio."
  },
  {
    "title": "",
    "number": "14",
    "content": "Busquem o bem, não o mal — e vivam! Vocês falam do Eterno, o Senhor dos Exércitos de Anjos, como se ele fosse seu melhor amigo. Então, vivam de acordo com isso, e talvez isso venha a acontecer."
  },
  {
    "title": "",
    "number": "15",
    "content": "Odeiem o mal e amem o bem e ponham isso em prática, à vista de todos. Talvez o Eterno, o Senhor dos Exércitos de Anjos, olhe para esse remanescente e tenha misericórdia dele."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Agora, mais uma vez, a Mensagem do meu Senhor, o Eterno, o Senhor dos Exércitos de Anjos: “Saiam às ruas e lamentem em voz alta! Encham os mercados e lojas com gritos desesperados! Chorem bem alto: ‘Não eu! Não nós! Não agora!’. Escritórios vazios; lojas, fábricas e locais de trabalho sem ninguém. Que todos participem do grande lamento! Quero ouvi-lo alto e claro quando eu vier aplicar o castigo”. É o decreto do Eterno."
  },
  {
    "title": "É HORA DE ENCARAR A DURA REALIDADE",
    "number": "18-20",
    "content": "Ai daqueles que anseiam pelo dia do julgamento do Eterno! Por que vocês iriam querer ver o Eterno e desejar a vinda dele? Quando o Eterno vier, primeiro vem a notícia ruim, só depois a notícia boa. Primeiro vem o tempo ruim, não o tempo bom. Vejam, vai ser assim: Um homem foge do leão e cai direto nos dentes do urso. A mulher vai para casa depois de um dia duro de trabalho e é estuprada pelo vizinho. Quando o Eterno vier, a realidade será dura: nada de fantasia — uma nuvem negra, sem borda prateada."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "“Não suporto os encontros religiosos de vocês. Estou cheio dos seus congressos e convenções. Não me interessam seus projetos religiosos, Seus lemas e alvos presunçosos. Estou enojado das suas estratégias para levantar fundos, das suas táticas de relações públicas e criação da própria imagem. Não suporto mais sua barulhenta música de culto ao ego. Quando foi a última vez que vocês cantaram para mim? Alguém aí sabe o que eu quero? Eu quero justiça — um mar de justiça. Eu quero integridade — rios de integridade. É isso que eu quero. Isso é tudo que eu quero."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“Vocês, família de Israel, me adoraram fielmente durante quarenta anos no deserto, apresentando os sacrifícios e ofertas que exigi? Como foi que se rebaixaram a carregar por aí estátuas dos seus pretensos governantes, transportando imagens baratas de todos os deuses-estrelas pra cá e pra lá? Já que vocês gostam tanto deles, podem levá-los com vocês quando eu os expulsar para o exílio além de Damasco”. É a Mensagem do Eterno, do Senhor dos Exércitos de Anjos."
  }
]
