[{"title": "OS QUE VIVEM APENAS PARA HOJE", "number": "1-2", "content": "Ai de vocês que acreditam morar na rua da Facilidade em Sião, que pensam que o monte Samaria é a própria boa vida. Vocês acham que estão no topo da montanha eleita como o lugar número um para se morar. Acordem e olhem em volta. Desçam do seu pedestal. Deem uma olhada em Calné. Visitem a grande Hamate. Deem uma passada em Gate dos filisteus. Será que isso não faz vocês descerem do salto? Em comparação com eles, vocês não são grande coisa, são?"}, {"title": "", "number": "3-6", "content": "Ai de vocês que estão mergulhando de cabeça no desastre! A catástrofe está aí, é só dobrar a esquina! Ai dos que vivem no luxo e esperam que todos os outros os sirvam! Ai dos que vivem só para hoje, indiferentes à sorte dos outros. Ai dos “mauricinhos” e “patricinhas”, que acham que a vida é uma festa preparada só para eles! Ai dos que são viciados em se sentir bem — a vida sem dor! Os que são obcecados pela boa aparência — a vida sem rugas! Eles não se importam nem um pouquinho com seu país, que está à beira da ruína."}, {"title": "", "number": "7", "content": "Mas vejam o que está chegando de verdade: uma marcha forçada para o exílio. Eles vão sair do país chorando, um bando de gente esfarrapada e inútil."}, {"title": "VOCÊS FIZERAM DA JUSTIÇA UM CAMPO DE BATALHA", "number": "8", "content": "O Eterno, o Senhor, jurou e mantém de forma solene sua Palavra. O Senhor dos Exércitos de Anjos diz: “Odeio a arrogância de Jacó. não sinto nada a não ser desprezo por suas fortalezas. Estou prestes a entregar a cidade e todos os que estão nela”."}, {"title": "", "number": "9-10", "content": "Dez homens estão numa casa, todos mortos. Um parente vem buscar os corpos a fim de prepará-los para um funeral decente. Ele descobre um sobrevivente escondido num canto e pergunta: “Tem mais gente aí?” A resposta é: “Nem uma alma. Mas silêncio! O nome do Eterno não deve ser mencionado neste lugar profanado”"}, {"title": "", "number": "11", "content": "Observe bem: é o Eterno quem dá as ordens. Ele vai reduzir casas enormes a pedacinhos. De casas pequenas, vai fazer pó."}, {"title": "", "number": "12-13", "content": "Vocês costumam fazer corridas de cavalos em campo de pedras? Têm o hábito de arar o mar com juntas de bois? Se o fizessem, iriam mutilar os cavalos e afogar os bois. Mesmo assim, vocês fazem da justiça um campo de batalha; da equidade, um cadáver inchado, pois se orgulham de suas realizações insignificantes — batem nos fracos e esbravejam: “Olhem o que eu fiz!”"}, {"title": "", "number": "14", "content": "“Aproveitem enquanto podem, israelitas! Chamei um exército pagão para atacar vocês, e já está a caminho” — É o Eterno que está falando, o Senhor dos Exércitos de Anjos. “Eles vão cortar vocês em pedaços, de um canto a outro do país”."}]