[
  {
    "title": "MORRER SEM PÁTRIA E SEM AMIGOS",
    "number": "1-2",
    "content": "O Eterno, o meu Senhor, mostrou-me esta visão: Ele estava preparando um enxame de gafanhotos. O primeiro corte, que pertencia ao rei, estava completo, e a segunda colheita estava começando a brotar. Os gafanhotos comeram tudo que era verde. Não sobrou nem mesmo uma folhinha. E eu gritei: “Ó Eterno, meu Senhor! Desculpa, mas o que vai acontecer com Jacó? Ele é tão pequeno!”"
  },
  {
    "title": "",
    "number": "3",
    "content": "O Eterno cedeu. “Não vai acontecer”, ele disse."
  },
  {
    "title": "",
    "number": "4",
    "content": "O Eterno mostrou-me outra visão. Oh! O Eterno, o meu Senhor, estava chamando um fogo terrível. Ele queimou o oceano e depois queimou a terra prometida."
  },
  {
    "title": "",
    "number": "5",
    "content": "Eu disse: “Ó Eterno, meu Senhor! Não o permitas, por favor! O que vai acontecer com Jacó? Ele é tão pequeno!”"
  },
  {
    "title": "",
    "number": "6",
    "content": "O Eterno cedeu. “Tudo bem, isso também não vai acontecer”, disse o Eterno, o meu Senhor."
  },
  {
    "title": "",
    "number": "7",
    "content": "O Eterno deu-me esta visão: O meu Senhor estava de pé do lado do muro. Na sua mão, ele tinha um prumo."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "O Eterno me disse: “O que você está vendo, Amós?”. Eu disse: “Um prumo”. Então, meu Senhor disse: “Veja o que eu fiz. Pendurei um prumo bem no meio do meu povo Israel. Eu os poupei pela última vez. Agora chega! “Os santuários de orgia religiosa serão esmigalhados; Os santuários profanos de Israel serão reduzidos a pedaços. Estou erguendo minha espada contra a família real de Jeroboão”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Amazias, sacerdote do santuário de Betel, enviou uma mensagem a Jeroboão, rei de Israel: “Amós está planejando livrar-se de você. E está fazendo isso como uma pessoa bem informada, tramando tudo de dentro de Israel. Seu discurso vai destruir o país. Ele precisa ser silenciado. O senhor sabe o que Amós anda dizendo?"
  },
  {
    "title": "",
    "number": "11",
    "content": "‘Jeroboão vai ser morto. Israel está a caminho do exílio’"
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Então, Amazias foi censurar Amós: “Vidente, pé na estrada! Saia daqui e volte para Judá, de onde você veio! Fique perambulando na sua terra. Pregue por lá. Mas chega de pregar aqui cm Betel! Não mostre mais a cara por aqui. Esta é a paróquia do rei. Isto aqui é um santuário real”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Mas Amós resistiu a Amazias: “Eu nunca quis ser pregador, nunca tive planos de ser pregador. Eu cuidava de gado e podava árvores. Mas o Eterno me tirou da roça e ordenou: ‘Vá pregar ao meu povo Israel’."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Por isso, ouça a Palavra do Eterno. Você me diz: ‘Não pregue em Israel. Não diga nada contra a família de Isaque’. Mas aqui está o que o Eterno diz a você: Sua esposa vai se tornar uma prostituta na cidade. Seus filhos serão mortos. Sua terra será leiloada. Você ficará sem amigos e sem pátria. E Israel será levado para o exílio, para longe de casa”."
  }
]
