[{"title": "VOCÊS QUE DÃO POUCO E QUEREM MUITO", "number": "1", "content": "Meu Senhor, o Eterno, me mostrou esta visão: uma cesta de frutas frescas."}, {"title": "", "number": "2", "content": "Ele disse: “O que você está vendo, Amós?”. Eu disse: “Uma cesta de frutas frescas e maduras”. O Eterno disse: “Isso mesmo. Então, estou fechando as contas com Israel. Não vou mais fingir que está tudo certo."}, {"title": "", "number": "3", "content": "“Os cantores reais vão lamentar quando isso acontecer” — o meu Senhor, o Eterno, disse isso. “Cadáveres vão ser espalhados aqui, ali, por todo lugar. Silêncio!"}, {"title": "", "number": "4-6", "content": "Ouçam isto vocês, que pisam os fracos; vocês que tratam os pobres como se fossem menos que nada; Vocês que dizem: “Quando será o próximo pagamento, para eu poder sair por aí e torrar o dinheiro? Quanto falta para o fim de semana, para eu poder me divertir?” Vocês que dão pouco e querem muito e nunca tiveram sequer um dia de trabalho honesto. Vocês exploram os pobres e depois que eles estão usados os descartam”."}, {"title": "", "number": "7-8", "content": "O Eterno jura contra a arrogância de Jacó: “Tenho o registro minucioso dos seus últimos pecados”. O juramento de Deus vai balançar os fundamentos da terra, dissolver o mundo em lágrimas. O juramento de Deus vem como um rio que enche e sobe de repente, invadindo casas e campos. E, quando ele reflui, deixa para trás um mar de lama."}, {"title": "", "number": "9-10", "content": "“No dia do julgamento, fiquem atentos!” são palavras do Eterno, o meu Senhor. Vou desligar o Sol ao meio-dia. No meio do dia, a terra vai ficar escura. Vou transformar suas festas em funerais e todas as músicas que vocês cantam em cantos fúnebres. Todos vão andar por aí em trapos, com os olhos fundos e a cabeça rapada. Pensem no pior que poderia acontecer — digamos que seu único filho foi assassinado. Isso é uma pista do que será o dia do julgamento — isso e muito mais."}, {"title": "", "number": "11-12", "content": "“Ah sim, O dia do julgamento está chegando!” Essas são palavras do meu Senhor, O Eterno. Vou enviar fome e escassez por todo O país. Não vai ser escassez de comida ou de água, mas da minha Palavra. As pessoas vão andar de um lado a outro do país, perambular até o norte, vaguear em direção ao leste. Irão a todos os lugares, darão ouvidos a qualquer um na esperança de ouvir a Palavra do Eterno — mas não a ouvirão."}, {"title": "", "number": "13-14", "content": "“No dia do julgamento, belas jovens vão desmaiar de sede da Palavra, homens fortes, no auge da juventude, vão desmaiar de sede de Deus, Com aqueles que fazem juramentos no Centro do Pecado e do Sexo, em Samaria, dizendo: ‘Juro pelo senhor deus de Dã, minha testemunha!’; e: ‘A senhora deusa de Berseba abençoe vocês!’. A vida deles vai se desmantelar. Nunca mais conseguirão juntar os cacos”."}]