[
  {
    "title": "ISRAEL É JOGADO NUMA PENEIRA",
    "number": "1-4",
    "content": "Eu vi meu Senhor de pé, ao lado do altar, no santuário. Ele disse: “Golpeie o topo das colunas do santuário, faça o piso balançar. O telhado está para cair na cabeça do povo, e quem ainda estiver vivo, eu o matarei. Ninguém vai escapar, nenhum fugitivo terá êxito. Se eles pegassem o caminho para o mundo subterrâneo, eu os encontraria e os traria de volta. Se subissem até as estrelas, eu os encontraria e os traria de volta. Se se escondessem no topo do monte Carmelo, eu os encontraria e os traria de volta. Se fossem até o fundo do oceano, eu enviaria o dragão para engoli-los. Se fossem pegos com vida pelos inimigos, eu enviaria a espada para matá-los. Eu já estou decidido a feri-los, não a ajudá-los”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Meu Senhor, o Senhor dos Exércitos de Anjos, toca a terra: um mero toque, e ela treme. O mundo inteiro fica de luto. A terra se expande como o Nilo na época da cheia, e depois a água reflui, como o grande Nilo do Egito. Deus constrói seu palácio — as torres sobem ao céu, os fundamentos estão firmados no solo rochoso. Ele chama as águas do oceano, e elas vêm; ele as tira com conchas e as derrama sobre a terra. O Eterno, o Deus de vocês, faz tudo isso."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Vocês, israelitas, acham que são melhores que os distantes cuxitas?” — decreto do Eterno. “Não tenho lidado com todas as nações? Não fui eu que trouxe Israel do Egito, os filisteus de Caftor, os arameus de Quir? Mas estejam certos de que eu, o Eterno, o Senhor, estou de olho no Reino do Pecado. Vou varrê-lo do mapa. Mesmo assim, não vou destruir totalmente a família de Jacó”. É o decreto do Eterno."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Ainda sou eu que dou as ordens por aqui. Estou jogando Israel numa peneira entre todas as nações e o estou sacudindo bem, até tirar todo o pecado e todos os pecadores. O verdadeiro cereal será poupado; mas os pecadores, separados e jogados fora — aqueles que dizem: ‘Nada de mal vai acontecer no nosso tempo de vida. Não vai nem chegar perto’”"
  },
  {
    "title": "BÊNÇÃOS COMO VINHO JORRANDO DOS MONTES",
    "number": "11-12",
    "content": "“Mas no dia do julgamento também vou restaurar a casa de Davi, que desmoronou. Vou consertar os buracos no telhado, substituir as janelas quebradas, enfim, reformá-la para que fique como nova. O povo de Davi será forte outra vez e vai dominar o que sobrou do inimigo Edom, e ainda todos os outros debaixo do meu julgamento soberano”. É o decreto do Eterno. Ele vai fazer isso."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“E é verdade, agora não vai demorar muito”. É o decreto do Eterno. “As coisas vão acontecer tão depressa que sua cabeça vai girar. Uma coisa depois da outra: vocês não vão conseguir acompanhar a rapidez. Tudo vai acontecer de uma vez só, e para qualquer lado que vocês olharem verão bênçãos! Bênçãos como vinho jorrando dos montes e colinas. Vou consertar tudo de novo para o meu povo, Israel: Eles reconstruirão suas cidades arruinadas. Plantarão vinhedos e tomarão bons vinhos. Cultivarão suas hortas e comerão verduras frescas. E eu os plantarei; vou plantá-los na sua terra. Nunca mais serão arrancados da terra que dei a eles”. O Eterno, o seu Deus, diz isso."
  }
]
