[{"title": "", "number": "1-2", "content": "O Eterno, estás me evitando? Onde estás quando preciso de ti? Os perversos, cheios de ideias malucas, perseguem o pobre. Faz com que tropecem, que fiquem enredados em suas próprias maquinações."}, {"title": "", "number": "3-4", "content": "Os perversos não param de falar, os picaretas bafejam tolices. Os perversos esnobam o Eterno, empinam o nariz. Suas pichações estão rabiscadas nos muros: “Pegue-nos, se puder!”; “Deus está morto”."}, {"title": "", "number": "5-6", "content": "Eles não ligam para o que os outros pensam. E, se alguém atravessar o caminho deles, será empurrado. Eles — assim pensam — sabem viver a vida: “Tudo vai dar certo. Este é o nosso ano de sorte!”"}, {"title": "", "number": "7-8", "content": "Eles têm a boca cheia de mandingas, cospem veneno de cobra. Eles se escondem atrás de pessoas comuns e depois atacam suas vítimas."}, {"title": "", "number": "9", "content": "Eles escolhem os desafortunados e espreitam como um caçador camuflado. Quando o pobre coitado chega perto, eles o apunhalam pelas costas."}, {"title": "", "number": "10-11", "content": "O infeliz é surrado até cair, abandonado em estado de miséria. Ele pensa: “Deus me desamparou”, e não liga para a minha situação."}, {"title": "", "number": "12-13", "content": "Ó Eterno, é hora de te levantares — de começares a agir. Os desafortunados pensam que foram abandonados por ti. Perguntam-se por que o perverso caçoa de Deus e ainda se safa, Por que o perverso está tão seguro de que nunca terá de prestar contas?"}, {"title": "", "number": "14", "content": "Mas tu estás a par de tudo isso — do desrespeito, do abuso. Mas eu creio que os desafortunados um dia serão socorridos por ti. Tu não os decepcionarás: os órfãos não serão órfãos para sempre."}, {"title": "", "number": "15-16", "content": "Quebra o braço direito dos perversos, quebra o braço esquerdo do homem mau. Procura e destrói todos os indícios de crime. A graça e a ordem do Eterno vencem; a impiedade perde."}, {"title": "", "number": "17-18", "content": "A vítima reage; o coração dos desesperados começa a bater forte, à medida que verificas sua respiração. Os órfãos ganham pais, os sem-teto ganham um lar. O reinado do terror acabou; o governo dos chefes de quadrilha chegou ao fim."}]