[{"title": "UMA ORAÇÃO DAQUELE CUJA VIDA ESTÁ SE DESPEDAÇANDO E QUE DIZ A DEUS COMO ISSO É RUIM", "number": "1-2", "content": "Ó Eterno, ouve! Ouve minha oração! Vê a dor em meus gritos! Não vires as costas para mim agora que preciso de ti tão desesperadamente! Presta atenção! Este é um grito de socorro! E não demores: isto não pode esperar!"}, {"title": "", "number": "3-11", "content": "Estou definhando dia após dia, estou queimando de febre. Comparado ao que era, agora sou um fantasma, em parte consumido por uma doença terminal. Minhas mandíbulas doem ao mais leve movimento: não passo de pele e ossos. Sou como o falcão no deserto, o corvo empoleirado no penhasco. Sofro de insônia e tremo de nervosismo, como um pardal na calha. Durante todo o dia, os inimigos me insultam, enquanto outros “apenas” amaldiçoam. Trazem-me caçarolas cheias de cinzas para comer! Tiro água do barril das minhas lágrimas. E tudo por causa da tua ira: tu me varreste e me jogaste fora. Não sobrou nada de mim: Sou uma erva murcha, varrida do caminho."}, {"title": "", "number": "12-17", "content": "No entanto, ó Eterno, és soberano, para sempre soberano. Sei que te levantarás do teu trono e socorrerás Sião — é hora de demonstrares compaixão. Oh! Teus servos amam esta cidade transformada em entulho e choram desconsolados sobre sua poeira! As nações pagãs se sentarão, atentas — verão tua glória e adorarão teu nome — Quando o Eterno reconstruir Sião, quando ele mostrar toda a sua glória, Quando ele responder à oração dos indigentes. Pois ele não rejeitará a oração deles."}, {"title": "", "number": "18-22", "content": "Escreva isto para a próxima geração para que aquele que está para nascer louve o Eterno: “O Eterno olhou de seu Lugar Santíssimo; do céu, inspecionou a terra. Ele ouviu os gemidos dos condenados e abriu as portas das celas do corredor da morte”. Escreva a história, para que seja contada em Sião; e o louvor do Eterno, cantado nas ruas de Jerusalém E onde quer que o povo se reúna com seus governantes para louvá-lo."}, {"title": "", "number": "23-28", "content": "O Eterno soberanamente me venceu, ele me derrubou na minha juventude. “Oh, não!” orei. “Por favor, não me deixes morrer. Tu tens mais tempo do que podes desfrutar! Estabeleceste as fundações da terra há muito tempo e fizeste os céus com as próprias mãos. Tu ainda estarás por aqui quando eles já não existirem, gastos e descartados como roupa velha. Tu os jogarás fora como a um casaco puído, mas, ano após ano, continuarás como novo. Os filhos dos teus servos terão um bom lugar para viver e os filhos deles estarão em casa contigo.”"}]