[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Ó minha alma, fale bem do Eterno! Da cabeça aos pés, bendirei teu santo nome! Ó minha alma, fale bem do Eterno, sem esquecer nenhuma bênção!"}, {"title": "", "number": "3-5", "content": "Ele perdoa seus pecados — cada um deles. Cura suas doenças — todas elas. Redime você da cova — salva a sua vida! Coroa você com amor e misericórdia — uma coroa muito desejável. Envolve você com bondade — beleza eterna. Ele renova sua juventude — você é sempre jovem na presença dele."}, {"title": "", "number": "6-18", "content": "O Eterno faz tudo dar certo. Ele restaura as vítimas. Ele mostrou a Moisés como levou a cabo sua obra, escancarou seus planos a Israel. O Eterno é pura misericórdia e graça: não se irrita facilmente, é rico em amor. Ele não implica nem repreende sem motivo, nem guarda rancor para sempre. Ele não nos trata como nossos pecados merecem, nem nos paga de acordo com nossos erros. Tão alto como o céu acima da terra, é seu amor para com os que o temem. Tão longe quanto é o sol nascente do sol poente, ele nos separa dos nossos pecados. O sentimento que os pais têm pelos filhos o Eterno tem por aqueles que o temem. Ele nos conhece por dentro e por fora, sabe que somos feitos de barro. O ser humano não vive muito: é como a flor silvestre, que brota e floresce, Mas é destruída pelo temporal sem deixar vestígio da sua passagem por aqui. O amor do Eterno, de qualquer forma, é para sempre, acompanha eternamente os que o temem, A eles e a seus filhos, quando seguem o caminho de sua Aliança e obedecem a tudo que ele ordenou."}, {"title": "", "number": "19-22", "content": "O Eterno estabeleceu seu trono no céu e governa sobre todos nós. Ele é o Rei! Portanto, falem bem do Eterno, vocês, anjos, prontos e capazes de voar ao seu comando, prontos para ouvir e fazer o que ele diz. Falem bem do Eterno, todos vocês, exércitos de anjos, sempre atentos ao chamado dele. Falem bem do Eterno, todas as criaturas, onde quer que estejam, tudo e todos que foram feitos pelo Eterno. E você, ó minha alma, esteja pronta para falar bem do Eterno!"}]