[
  {
    "title": "",
    "number": "1-14",
    "content": "Ó minha alma, esteja pronta para falar bem do Eterno! Ó Eterno, meu Deus, quão grandioso tu és! Belo, gloriosamente paramentado, Vestido com a luz do astro solar, e todo o céu estendido como tua tenda. Tu construíste o teu palácio nas profundezas do oceano, fizeste uma carruagem de nuvens e decolaste nas asas do vento. Tu recrutaste os ventos como mensageiros, designaste o fogo e a chama como embaixadores. Tu estabeleceste a terra em uma firme fundação para que nada — jamais — possa estremecê-la. Tu cobriste a terra com o oceano, cobriste as montanhas com águas profundas; Depois, tu trovejaste, e a água correu — o estrondo do teu trovão a fez voar. As montanhas aumentaram, os vales se esparramaram nos lugares que tu marcaste para eles. Estabeleceste limites entre a terra e o mar; nunca mais a terra será inundada. Tu deste início às fontes e aos rios, mandaste-os fluir entre as colinas. Todos os animais selvagens, agora, bebem até saciar, burros selvagens matam a sede. Ao lado dos barrancos, os pássaros constroem ninhos, os corvos fazem-se ouvir. Tu regas as montanhas a partir das tuas cisternas celestiais; a terra é suprida de abundância de águas. Tu fazes a grama crescer para os animais domésticos e feno para os animais que aram o chão."
  },
  {
    "title": "",
    "number": "14-23",
    "content": "Oh, sim! Deus traz da terra os cereais, e o vinho para deixar o povo feliz, Suas faces brilham de saúde, um povo bem alimentado e disposto. As árvores do Eterno são bem regadas — os cedros do Líbano que ele plantou. Os pássaros constroem seus ninhos nessas árvores; vejam — a cegonha em casa no topo da árvore. As cabras monteses sobem as colinas; os texugos fazem tocas entre as rochas. A Lua mantém a trajetória das estações, o Sol está no controle de todos os dias. Quando escurece e a noite toma conta, todas as criaturas da floresta saem. Os leõezinhos rugem por sua presa, vociferando a Deus pelo jantar. Quando o Sol aparece, eles somem, preguiçosamente espalhados em suas tocas. Enquanto isso, homens e mulheres saem para trabalhar, ocupados até a noitinha."
  },
  {
    "title": "",
    "number": "24-30",
    "content": "Que mundo selvagem maravilhoso, ó Eterno! Tu o fizeste completamente, com a Sabedoria do teu lado, fizeste a terra transbordar com tuas maravilhosas criações. Oh, vejam! — o profundo e amplo mar, cheio até a borda de peixes contados sem fim, sardinhas e tubarões e salmões. Os navios avançam com dificuldade por estas águas, e Leviatã, seu dragão de estimação, arrebenta-os. Todas as criaturas olham esperançosas para que tu dês a elas suas refeições pontualmente. Tu vens, e elas se juntam em volta; abres a tua mão, e comem dela. Se tu virares as tuas costas, elas morrem de imediato — Toma de volta o teu Espírito, e elas morrem, voltam para o barro original; Manda o teu Espírito, e elas tornam à vida — todo o campo vicejará em flor."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Que dure para sempre a glória do Eterno! Que o Eterno se alegre com sua criação! Ele dá uma olhada para a terra e dispara um terremoto, aponta um dedo para as montanhas, e os vulcões entram em erupção."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Oh! Que eu cante ao Eterno por toda a minha vida, cante hinos ao meu Deus enquanto eu viver! Oh! Que a minha canção lhe agrade; estou tão feliz de cantar ao Eterno. Mas limpa o chão dos pecadores — chega de homens e mulheres pagãos! Ó minha alma, esteja pronta para falar bem do Eterno!"
  }
]
