[
  {
    "title": "",
    "number": "1-6",
    "content": "Aleluia! Agradeçam ao Eterno! Orem, chamando-o pelo nome! Contem o que ele fez a todos que encontrarem! Cantem canções a ele, hinos em voz alta! Traduzam suas maravilhas em música! Honrem seu santo nome com louvores, vocês que buscam o Eterno. Vivam uma vida feliz! Mantenham os olhos abertos para o Eterno, observem suas obras, sempre atentos aos sinais da sua presença. Lembrem-se do mundo de maravilhas que ele fez, de seus milagres, das sentenças que proferiu. Ó semente de Abraão, seu servo! Ó filhos de Jacó, seu escolhido!"
  },
  {
    "title": "",
    "number": "7-15",
    "content": "Ele é o Eterno, o nosso Deus, responsável pela terra inteira. E ele está lembrado, e muito bem, da sua Aliança — por mil gerações ele tem sido tão bom quanto sua palavra. É a Aliança que ele firmou com Abraão, o mesmo juramento que fez a Isaque, O mesmo estatuto que estabeleceu com Jacó, a eterna Aliança com Israel, Só para lembrar: “Sou eu que dou a vocês a terra. Canaã é sua herança”. Eles não eram muitos: um punhado de estrangeiros, Vagando de país em país, levados de um lugar a outro. Mas ele não permitiu que ninguém os explorasse. Ordenou aos reis que mantivessem as mãos longe deles: “Não ousem tocar no meu ungido, nem mesmo arrancar um fio de cabelo dos meus profetas!”."
  },
  {
    "title": "",
    "number": "16-22",
    "content": "Então, ele trouxe fome ao país, danificou todas as espigas de trigo. Mas mandou um homem na frente: José, vendido como escravo. Ele trazia correntes nos tornozelos, um colar de ferro em volta do pescoço, Até que a palavra de Deus veio ao faraó, e o Eterno confirmou sua promessa. Deus usou o rei para soltá-lo. O faraó libertou José e o designou chefe do seu palácio, tornou-o responsável por todos os seus negócios, Por instruir seus príncipes e por afiar as habilidades dos seus conselheiros."
  },
  {
    "title": "",
    "number": "23-42",
    "content": "Então, Israel entrou no Egito, Jacó migrou para a terra de Cam. Deus concedeu a seu povo muitos bebês, e logo o número deles alarmou os inimigos. Ele pôs contra seu povo os egípcios, que oprimiram e enganaram os servos de Deus. Depois, enviou seu servo Moisés, e Arão, a quem também escolheu. Eles fizeram maravilhas naquela desolação espiritual, milagres na terra de Cam. Ele disse: “Escuridão!” e tudo se tornou escuro — não podiam ver o que estavam fazendo. Ele transformou toda a água deles em sangue para que todos os peixes morressem. Ele fez as rãs tomarem conta do país: invadiram até mesmo o quarto do rei. Ele proferiu uma palavra, e as moscas fervilharam, os mosquitos encheram o ar. Ele substituiu a chuva por granizo e golpeou a terra com relâmpagos; Ele destruiu vinhas e figueiras, reduziu os pomares a gravetos. Com uma palavra, convocou os gafanhotos — milhões de gafanhotos, exércitos deles; E eles consumiram todas as folhas de grama, os primeiros e mais viçosos frutos. Ele conduziu Israel para fora, carregado de coisas de valor, e nenhum, entre todas as tribos, sequer tropeçou. O Egito respirou aliviado quando eles partiram — estavam morrendo de medo deles. Deus estendeu uma nuvem para refrescá-los durante o dia e uma fogueira para iluminar seu caminho à noite. Eles oraram, e ele enviou codornizes, encheu-os de pão do céu. Ele abriu a rocha, e a água brotou, fluiu como um rio por aquele deserto — Tudo porque ele se lembrou da sua Aliança, da promessa que tinha feito a Abraão, seu servo."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Lembrem-se: enquanto ele conduzia seu povo para fora, eles cantavam de alegria; seu povo escolhido marchava, cantando com toda a força. Ele lhes deu de presente o país em que entraram; ajudou-os a desapropriar a riqueza das nações, Para que vivessem como ele queria, seguissem suas instruções ao pé da letra. Aleluia!"
  }
]
