[
  {
    "title": "",
    "number": "1-3",
    "content": "Aleluia! Agradeçam ao Eterno! E por quê? Porque ele é bom e seu amor é perene. Mas quem na terra pode recitar os atos poderosos do Eterno, propagar os louvores que ele merece? Você é um homem feliz, se faz o que é certo; uma mulher feliz, se veste a roupa da justiça."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Lembra-te de mim, ó Eterno, quando te alegrares com teu povo! Inclui-me quando os salvares. Quero ver teus escolhidos prosperar, celebrar com tua nação jubilosa, juntar-me aos louvores que são teu orgulho e alegria!"
  },
  {
    "title": "",
    "number": "6-12",
    "content": "Nós pecamos muito, nós e nossos pais. Não chegamos nem perto do que querias, magoamos muita gente. Depois que nossos pais deixaram o Egito, eles se habituaram às tuas maravilhas, esqueceram-se da tua grandeza e do teu maravilhoso amor. Não estavam muito longe do mar Vermelho quando desafiaram o Altíssimo — no mesmo lugar em que ele os salvou, no lugar em que revelou seu poder incomparável! Ele repreendeu o mar Vermelho, que secou imediatamente, e os fez passar num cortejo — e nenhum deles sequer molhou os pés! Ele os salvou de uma vida de opressão, deixou-os livres das garras dos inimigos. Em seguida, as águas cobriram os opressores: Não houve um único sobrevivente. Então, eles creram que as palavras do Eterno eram verdadeiras e irromperam em cânticos de louvor."
  },
  {
    "title": "",
    "number": "13-18",
    "content": "Mas não demorou muito para que se esquecessem de tudo: não tinham paciência para obedecer. Queriam apenas a própria satisfação naquele deserto e provocaram Deus com suas insistentes exigências. Ele deu a eles o que pediram, mas com isso o coração deles ficou vazio. Enquanto estavam no acampamento, alguns ficaram com inveja de Moisés, e também de Arão, o santo sacerdote do Eterno. Então, o chão se abriu e engoliu Datã; depois, sepultou a gangue de Abirão. O fogo incendiou os rebeldes, queimou-os até virar carvão."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Eles fundiram em metal um bezerro no Horebe e adoraram a estátua que fizeram. Trocaram a Glória por uma escultura barata — um bezerro que come capim! Eles se esqueceram de Deus, o verdadeiro Salvador deles, responsável pela grande virada no Egito, Que criou um mundo de maravilhas na terra de Cam e realizou aquele ato surpreendente no mar Vermelho."
  },
  {
    "title": "",
    "number": "23-27",
    "content": "De tão cansado, Deus decidiu livrar-se deles. Não fosse Moisés, seu escolhido, ele teria mesmo feito isso. Mas Moisés se pôs entre o povo e Deus e desviou a ira de Deus, impedindo que os destruísse. Eles continuaram a rejeitar a terra abençoada, não acreditavam numa palavra das promessas de Deus. Apontavam defeitos na vida que levavam e se tornaram surdos à voz do Eterno. Irritado, Deus jurou que os abateria no deserto, Espalhando seus filhos aqui e ali, dispersando-os por toda a terra."
  },
  {
    "title": "",
    "number": "28-31",
    "content": "Então, eles se associaram com Baal-Peor, frequentando banquetes funerários e comendo comida de ídolos. Deus ficou tão irado que uma praga se espalhou por suas fileiras. Mas Fineias se destacou a favor da causa, e a praga foi eliminada. Ele teve esse crédito, e seus descendentes nunca o esquecerão."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Eles irritaram Deus outra vez, nas fontes de Meribá. Dessa vez, Moisés confundiu-se com a maldade deles. Porque eles haviam tornado a desafiar o Eterno, Moisés perdeu a cabeça."
  },
  {
    "title": "",
    "number": "34-39",
    "content": "Eles não eliminaram as culturas pagãs, como o Eterno havia ordenado. Em vez disso, casaram-se com os pagãos, e com o tempo se tornaram iguais a eles. Adoravam seus ídolos e foram pegos na armadilha da idolatria. Sacrificavam seus filhos e filhas nos altares dos deuses de demônios. Abriam a garganta dos bebês e assassinavam seus meninos e meninas. Ofereciam seus bebês aos deuses de Canaã, e o sangue das criancinhas manchou a terra. O estilo de vida deles era sórdido: viviam como prostitutas."
  },
  {
    "title": "",
    "number": "40-43",
    "content": "E o Eterno ficou furioso — uma ira incandescente: ele nem conseguia olhar mais para seu povo. Ele os transformou em pagãos, e os povos que os odiavam os governaram. Os inimigos tornaram a vida dura para eles, que foram tiranizados debaixo daquela lei. Em várias ocasiões, Deus os resgatou, mas eles nunca aprenderam, até que finalmente foram destruídos por seus pecados."
  },
  {
    "title": "",
    "number": "44-46",
    "content": "Mas, quando Deus viu a aflição deles e ouviu seus gritos por socorro, Ele se lembrou da Aliança que havia feito com eles e, cheio de amor, tomou-os pela mão. Derramou sua misericórdia sobre eles enquanto os que os tinham tornado cativos assistiam a tudo, espantados."
  },
  {
    "title": "",
    "number": "47",
    "content": "Salva-nos, ó Eterno, o nosso Deus! Reúna-nos de volta do exílio, Para que possamos dar graças ao teu santo nome e nos reunir na glória do teu louvor! Bendito seja o Eterno, o Deus de Israel! Bendito agora, bendito sempre! Oh! Que todos digam: “Amém!” Aleluia!"
  }
]
