[
  {
    "title": "UMA ORAÇÃO DE DAVI",
    "number": "1-5",
    "content": "Meu Deus, não te faças de surdo à minha oração de louvor. Os mentirosos estão despejando injúrias sobre mim. Línguas mentirosas atacam-me como cães furiosos latindo seu ódio, mordendo meus calcanhares — e sem nenhum motivo! Eu os amava, e agora eles me difamam — sim, a mim! Consideram minha oração um crime E retribuem minha bondade com maldades; retribuem meu amor com o ódio."
  },
  {
    "title": "",
    "number": "6-20",
    "content": "Envia o Maligno para acusar meu acusador; despacha Satanás para processá-lo. E, quando ele for julgado, que o veredito seja: “Culpado”. Quando ele orar, que sua oração seja um pecado. Dá a ele uma vida curta, e que outro assuma seu posto. Torna seus filhos órfãos, veste sua esposa com trajes de viúva. Transforma seus filhos em meninos de rua, expulsos de casa, vivendo sem lar. Que o banco execute a hipoteca e o expulse e os estrangeiros, como urubus, o devorem! Que não haja ninguém por perto para ajudá-lo, ninguém disposto a dar uma chance aos seus órfãos! Derruba sua árvore familiar, para que ninguém se lembre do nome dele. Mas ergue um memorial para o pecado de seu pai; certifica-te de que o nome de sua mãe esteja ali também — Seus pecados registrados para sempre diante do Eterno, enquanto eles mesmos jazem no esquecimento. É tudo que ele merece, já que nem uma única vez se mostrou amável, mas perseguiu o aflito e o desanimado até a sepultura. Já que ele gostava tanto de amaldiçoar, que as maldições caiam sobre ele! Já que ele não tinha nenhum gosto pela bênção, que a bênção fuja para bem longe dele! Ele se vestiu de maldições, como se fossem roupas de marca. Ele bebia maldições, que tome agora banho com elas! Dá a ele este presente: uma roupa de maldições, para que ele possa vestir maldições todos os dias da semana! Isto é o que ganharão os que querem acabar comigo: O exílio no deserto do Eterno."
  },
  {
    "title": "",
    "number": "21-25",
    "content": "Oh! Eterno, meu Deus, intervém! Faz um milagre para mim — sei que podes fazê-lo! Tira-me daqui! Teu amor é tão grandioso! Estou no meu limite, minha vida está em ruínas. Estou me cansando por causa de nada, apenas passando. Minha juventude foi embora, muito antes do tempo. Estou fraco por causa da fome e mal consigo ficar de pé: meu corpo é uma prateleira de pele e ossos. Sou uma piada de mau gosto para os que me veem: eles me olham e balançam a cabeça."
  },
  {
    "title": "",
    "number": "26-29",
    "content": "Ajuda-me! Ajuda-me, ó Eterno, meu Deus! Salva-me por teu maravilhoso amor! Então, eles saberão que tua mão está nisto e que tu, ó Eterno, estavas trabalhando. Deixa que eles amaldiçoem a quem desejarem, mas tu abençoas. Que eles sejam escarnecidos pela população quando se mostrarem, Mas que sejam feitos brindes em honra ao teu servo. Veste meus acusadores com roupas sujas de vergonha, farrapos dos mais humilhantes."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Minha boca está cheia de louvores ao Eterno, Estou cantando seus louvores cercado pela multidão, Pois ele está sempre por perto para tomar partido pelo necessitado, para resgatar uma vida das mãos de algum juiz injusto."
  }
]
