[
  {
    "title": "",
    "number": "1-4",
    "content": "Agradeçam ao Eterno porque ele é bom, porque seu amor jamais acaba. Conte ao mundo, ó Israel: “Seu amor jamais acaba”. E vocês, do clã de Arão, contem ao mundo: “Seu amor jamais acaba”. E vocês, os que temem ao Eterno, juntem-se: “Seu amor jamais acaba”."
  },
  {
    "title": "",
    "number": "5-16",
    "content": "Pressionado contra a parede, clamei ao Eterno, e, de um lugar espaçoso, ele respondeu. O Eterno está agora do meu lado: não estou mais com medo, pois quem ousaria encostar a mão em mim? O Eterno é um aliado poderoso: enxotei meus inimigos como moscas. Bem melhor é refugiar-se no Eterno que confiar no povo; Bem melhor é refugiar-se no Eterno que confiar em celebridades. Cercado por bárbaros, em nome do Eterno esfreguei a cara deles no chão. Cercado e sem saída, em nome do Eterno esfreguei a cara deles no chão. Eu estava no pico do penhasco, pronto para cair, quando o Eterno me segurou. O Eterno é a minha força e também a minha canção; agora, ele é a minha salvação. Estão ouvindo os gritos, os cânticos de triunfo no campo dos salvos? “A mão do Eterno mudou a maré! A mão do Eterno é levantada na vitória! A mão do Eterno mudou a maré!”"
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Eu não morri: eu vivi! E agora estou contando ao mundo o que o Eterno fez. O Eterno me testou, exigiu muito de mim, mas não me cedeu para a morte. Deixou abertos os portões da cidade — os portões da justiça! Vou passar por eles e agradecer a Deus! Esta é a Porta do Templo do Eterno, por ela os vitoriosos podem entrar e louvar."
  },
  {
    "title": "",
    "number": "21-25",
    "content": "Obrigado por me responder! Verdadeiramente, te tornaste minha salvação! A pedra que os pedreiros rejeitaram é agora a principal! Isso é a obra do Eterno. Nós esfregamos os olhos, custando a crer nisso! Este é o dia em que o Eterno agiu — vamos celebrar e ser festivos! Salvação agora, ó Eterno. Salvação agora! Sim, ó Eterno, uma vida livre e plena!"
  },
  {
    "title": "",
    "number": "26-29",
    "content": "Bendito é você que entra em nome do Eterno: da casa do Eterno, nós os abençoamos! O Eterno é Deus, ele nos banhou em luz. Ornou o santuário com buquês de flores, pendurou faixas coloridas acima do altar! Tu és meu Deus, e dou graças por isso. Ó meu Deus, eu te exalto com louvor. Agradeçam ao Eterno — ele é tão bom! Seu amor jamais acaba!"
  }
]
