[{"title": "", "number": "1-8", "content": "Você é abençoado quando se mantém na rota, caminhando firme na estrada revelada pelo Eterno. Você é abençoado quando segue suas orientações, fazendo o melhor possível para encontrá-lo. Isso mesmo — você não anda a esmo: você caminha em linha reta pela estrada que ele designou. Tu, ó Eterno, prescreveste o modo certo de se viver e agora esperas que assim vivamos. Oh! Que meus passos sejam estáveis no curso que estabeleceste! Assim, não terei nenhum desgosto ao comparar minha vida com teu conselho. Eu te agradeço por falares diretamente do teu coração: assim, aprendo o padrão dos teus justos caminhos. Vou cumprir todas as tuas ordens; portanto, não me abandones."}, {"title": "", "number": "9-16", "content": "Como pode o jovem viver uma vida pura? Seguindo cuidadosamente o mapa da tua Palavra. Estou decidido na tua procura: não permitas que eu passe sem ver as placas que puseste no caminho. Guardei tuas promessas na caixa-forte do meu coração, para que eu não vá à falência. Bendito sejas, ó Eterno! Treina-me nos teus caminhos da vida sábia. Transferirei para meus lábios o conselho que vier da tua boca. Terei mais prazer no que me disseres a respeito da vida que em ajuntar montões de riquezas. Pondero sobre cada fragmento de sabedoria que vem de ti, e, atentamente, observo como procedeste. Saboreio tudo que me disseste da vida: não esquecerei uma só palavra."}, {"title": "", "number": "17-24", "content": "Sê generoso comigo, e viverei uma vida plena; nem por um minuto tirarei os olhos do teu caminho. Abre meus olhos, para que eu possa ver o que me mostrares das coisas maravilhosas que fazes. Sou inexperiente nesses assuntos: dá-me direções claras. Minha alma está faminta e ansiosa, insaciável dos teus comandos que me fortalecem. E aqueles que pensam que sabem muito, ignorando o que tu dizes — deixa-os pensar assim! Não permitas que eles zombem de mim e me humilhem, pois tenho sido cuidadoso em fazer apenas o que me aconselhas. Enquanto os maus vizinhos fazem fofoca de mim, estou ocupado em ponderar sobre teu sábio conselho. Sim, tuas palavras sobre a vida são o que me dá prazer: eu as escuto, como a bons conselheiros!"}, {"title": "", "number": "25-32", "content": "Estou me sentindo muito mal — não poderia me sentir pior! Põe-me de pé outra vez: tu prometeste, lembras? Quando contei minha história, tu respondeste e me treinaste bem na tua sabedoria. Ajudaste-me a entender o interior e o exterior, para que eu pudesse ponderar sobre teus milagres. Minha vida está em decadência, como um celeiro desmoronando: restaura-me por meio da tua Palavra. Bloqueia o caminho com destino para Lugar Nenhum e agracia-me com tua revelação. Escolho o caminho verdadeiro para Algum Lugar: deixarei placas em cada curva e canto da tua estrada. Vou me apegar ao que me ordenaste. Ó Eterno, não me decepciones! Vou correr o curso que traçaste para mim, basta que me mostres como."}, {"title": "", "number": "33-40", "content": "Ó Eterno, ensina-me lições de vida, para que eu possa permanecer no curso! Dá-me percepção, para que eu possa fazer o que me mandas — que minha vida inteira seja uma longa e obediente resposta! Guia-me pelo caminho dos teus mandamentos — gosto de viajar por essa rodovia! Dá-me disposição para tuas palavras de sabedoria, não para juntar bens e riquezas com a violência. Desvia meus olhos dos brinquedos e bugigangas, revigora-me no caminho da peregrinação. Reafirma tuas promessas para mim — promessas feitas aos que te temem. Desvia as palavras rudes dos que me julgam, mas o que dizes é sempre muito bom. Vê quão faminto estou pelo teu conselho e preserva minha vida nos teus justos caminhos!"}, {"title": "", "number": "41-48", "content": "Que teu amor, ó Eterno, modele minha vida com salvação, exatamente como prometeste! Então, serei capaz de tolerar a zombaria, porque confiei em tua Palavra. Nunca me prives da verdade, jamais! Sou dependente dos teus mandamentos. Oh! Guardarei como a própria vida o que me revelaste: vou mantê-lo seguro para sempre. Vou andar livremente pelos descampados enquanto procuro tua verdade e tua sabedoria. Então, mostrarei ao mundo o que encontrei, com corajosas e desembaraçadas demonstrações em público. Tenho teus mandamentos em alta estima. Oh, como os amo! Saboreio cada bocado do teu conselho."}, {"title": "", "number": "49-56", "content": "Lembra-te do que disseste ao teu servo, pois me apego firmemente a essas palavras! Elas me sustentam nos maus momentos. Sim, tuas promessas me rejuvenescem. O insolente me ridiculariza sem misericórdia, mas não arredo pé da tua revelação. Espero pelas tuas palavras antigas e memoráveis, sabendo que estou no caminho certo. Mas, quando vejo o ímpio ignorar tuas orientações, mal consigo conter a irritação. Converto tuas instruções em música para cantá-las no curso da minha peregrinação. Medito em teu nome a noite toda, juntando as peças da tua revelação, ó Eterno! Mesmo que uma chuva de escárnio desça sobre mim, vivo por tua Palavra e por teu conselho."}, {"title": "", "number": "57-64", "content": "Tu me satisfazes, ó Eterno, por isso prometo fazer tudo que disseres. Suplico do fundo do meu coração: sorri, sê gracioso para comigo, como prometeste. Observo teus caminhos com mais cuidado, e meus pés retornam para a trilha que marcaste. Quando eu estava no fim, não hesitei: tratei logo de seguir tuas ordens. Os ímpios me cercaram, e não havia saída, mas nem por um minuto me esqueci do plano que tinhas para mim. Eu me levantei no meio da noite para te agradecer: tuas decisões são corretas e verdadeiras — mal posso esperar pela manhã! Sou amigo e companheiro dos que te temem, dos que se comprometem a viver segundo tuas regras. Teu amor, ó Eterno, enche a terra! Treina-me para viver segundo o teu conselho."}, {"title": "", "number": "65-72", "content": "Sê bondoso para com teu servo, ó Eterno, tão benigno quanto tua Palavra! Ensina-me a ter bom senso: estou comprometido em seguir teu caminho. Antes de aprender a obedecer a ti, eu procurava por toda parte, mas agora estou em sintonia com tua Palavra. Tu és bondoso, a fonte do bem: treina-me na tua bondade. Os pagãos espalham mentiras a meu respeito, mas minha atenção se concentra no que dizes. Eles são insípidos como banha rançosa, mas eu danço de acordo com a música da tua revelação. Meus problemas se transformaram em coisas melhores, porque eles me forçaram a aprender no teu livro-texto. Prefiro a verdade da tua boca a encontrar jazidas de ouro."}, {"title": "", "number": "73-80", "content": "Com tuas mãos me formaste: agora, sopra tua sabedoria em mim, para que eu possa te entender. Se me virem à espera da tua Palavra, os que te temem criarão coragem e se alegrarão. Consigo ver agora, ó Eterno, que tuas decisões são justas: a provação me ensinou o que é verdadeiro e justo. Ama-me, ó Eterno, abraça-me forte, conforme prometeste. Agora, conforta-me para que eu possa viver de verdade: tua revelação é a música da minha dança. Que os trapaceiros de conversa fiada sejam desmascarados! Eles tentaram me empurrar uma lista de produtos, mas eu mantive a mente firme em teu conselho. Que os que te temem se voltem para mim, para a evidência da tua sábia orientação! E que eu tenha uma vida plena e santa, alma e corpo, e ande sempre de cabeça erguida."}, {"title": "", "number": "81-88", "content": "Estou com saudade de casa, aguardando tua salvação: estou aguardando tua palavra de esperança. Meus olhos estão pesados de tanto esperar um sinal da tua promessa: até quando devo aguardar teu conforto? Há fumaça nos meus olhos. Eles queimam e lacrimejam, mas não desvio o olhai das instruções que me deste. Até quando terei de suportar tudo isso? Quando vais levar os que me atormentam para o tribunal? Os pagãos arrogantes tentam me tirar do caminho, pois ignoram a respeito de Deus e seus caminhos. Tudo que ordenas é correto, mas eles me importunam com mentiras. Socorro! Eles tentam me empurrar para longe e nunca desistem, mas me mantive agarrado ao teu conselho. Por teu grande amor, renova-me, para que, sempre alerta, eu possa obedecer a cada palavra tua."}, {"title": "", "number": "89-96", "content": "O que dizes, ó Eterno, é tão perene quanto os céus. Tua verdade nunca sai de moda: ela se mantém atualizada, como a terra ao nascer de cada dia. Tua Palavra e tua verdade são confiáveis em qualquer tempo. Por tua ordem, a terra se pôs em movimento. Se tua revelação não tivesse me agradado tanto, eu teria desistido na hora da dificuldade. Mas nunca me esquecerei do conselho que me deste: salvaste minha vida com palavras sábias. Salva-me! Sou todo teu. Procuro em todo lugar tuas palavras de sabedoria. Enquanto os ímpios armam emboscadas para me destruir, estou ocupado apenas com os planos que tens para mim. Vejo limites para tudo que é humano, mas os horizontes não conseguem conter teus comandos!"}, {"title": "", "number": "97-104", "content": "Oh! Como amo tudo que revelaste! Com reverência, pondero sobre tudo durante o dia. Teus comandos me dão vantagem sobre os inimigos e nunca se tornam obsoletos. Tornei-me até mais esperto que meus mestres depois que ponderei e absorvi teu conselho. Eu me tornei mais sábio que os velhos sábios apenas por fazer o que me aconselhas. Vigio meus passos, evitando as valas e as trilhas da maldade, para o tempo todo guardar tua Palavra. Não me desvio da rota que designaste, porque tuas coordenadas são as melhores. Tuas palavras são seletas, saborosas, preferíveis à melhor comida caseira. Com tua instrução, consigo compreender a vida, por isso odeio a propaganda enganosa."}, {"title": "", "number": "105-112", "content": "Iluminado por tuas palavras, consigo enxergar o caminho; elas lançam um facho de luz sobre a estrada escura. Assumi um compromisso, e não voltarei atrás: viver conforme tuas justas e retas orientações. Tudo está desmoronando em mim, ó Eterno! Mas podes me restaurar pela tua Palavra. Que meus lábios te honrem, ó Eterno! Ensina-me tuas regras santas. Minha vida está tão fechada quanto minhas mãos, mas não esqueço do que me revelaste. Os ímpios fazem de tudo para me tirar do caminho, mas não desvio um centímetro do teu curso. Herdei teu livro em vida: é meu para sempre. Que presente! E como ele me faz feliz! Concentro-me em fazer exatamente o que dizes — sempre faço e sempre farei."}, {"title": "", "number": "113-120", "content": "Odeio a hipocrisia, mas amo a tua revelação clara e definida. Tu és meu lugar de refúgio silencioso, onde espero tua Palavra a me renovar. Saiam da minha vida, malfeitores, para que eu possa obedecer aos comandos de Deus! Fica do meu lado, como prometeste, para que eu possa viver. Não frustres minhas grandes esperanças. Defende-me, e ficarei bem. Vou me sujeitar às tuas definições de vida. Tu denuncias todos os que violarem tuas regras, pois a idolatria deles é letal. Tu rejeitas os ímpios da terra, como se fossem lixo, por isso observo todas as tuas recomendações. Fico trêmulo e mudo diante de ti: tuas decisões me causam temor e me deixam sem palavras."}, {"title": "", "number": "121-128", "content": "Defendo a justiça e o direito, por isso não me deixes à mercê dos opressores. Fica do lado do teu servo, bom Deus! Não permitas que o pagão leve vantagem sobre mim. Não consigo mais ficar de olhos abertos: estou há muito tempo esperando que venhas cumprir a promessa de corrigir tudo. Que teu amor oriente teu proceder para comigo! Ensina-me mais a respeito da vida com teu livro-texto. Sou teu servo, por isso ajuda-me a entender o sentido mais profundo das tuas instruções. É hora de agir, ó Eterno! Eles transformaram tua revelação num campo de batalha! Ó Deus de ação, amo tudo que me ordenaste; Considero-o mais precioso que joias de ouro. Ó Deus de ação, honro tudo que me dizes e desprezo os atalhos enganosos."}, {"title": "", "number": "129-136", "content": "Toda palavra que me dizes é milagrosa: como eu poderia deixar de obedecer? Escancara tuas palavras: que a luz brilhe e que as pessoas comuns compreendam o sentido delas. De boca aberta e ofegante, eu desejava ouvir teus comandos mais que qualquer coisa. Transforma meu caminho, olha com amor para mim, como fazes com aqueles que te amam. Firma meus passos na tua promessa, para que nenhum mal tire o melhor de mim. Resgata-me das garras dos perversos, para que eu possa viver a vida do teu jeito. Sorri para teu servo e ensina-me o modo correto de viver. Tenho chorado rios de lágrimas porque ninguém vive de acordo com teu livro!"}, {"title": "", "number": "137-144", "content": "Tu és justo e fazes justiça, ó Eterno! Tuas decisões sempre acertam o alvo. Com justiça, nos ensinas a viver fiéis a ti em todo tempo. Meus rivais quase me tiraram a vida; eles ignoraram teus mandamentos. Tua promessa tem sido testada à exaustão, e eu, teu servo, a amo com ternura. Sou muito jovem para ser importante, mas não esqueço o que me disseste. Tua retidão é eternamente justa; tua revelação é a única verdade. Ainda que eu enfrente os maiores problemas, tenho prazer em seguir teus comandos. O estilo de vida que me prescreves é justo. Ajuda-me a compreender isso, para que eu possa ter uma vida plena."}, {"title": "", "number": "145-152", "content": "Gritei com todas as minhas forças: “Ó Eterno! Responde! Farei tudo que disseres!” Gritei também: “Salva-me, para que eu possa cumprir todas as tuas instruções!” Eu estava acordado antes do nascer do sol, clamando por socorro, aguardando uma palavra tua. Permaneci acordado toda a noite, refletindo na tua promessa. Por teu amor, ouve-me; por tua justiça, ó Eterno, mantém-me vivo. Quanto mais os que planejam me pegar se aproximam de mim, mais eles se afastam da tua verdade. Mas tu és o mais chegado para mim, ó Eterno, e todos os teus julgamentos são verdadeiros. Eu sempre soube, pela evidência das tuas palavras, que pretendias que elas durassem para sempre."}, {"title": "", "number": "153-160", "content": "Analisa meu problema e me ajuda, porque não negligenciei tua revelação. Fica do meu lado e me tira desta situação, devolvendo a minha vida, como prometeste. “Salvação” é uma expressão sem sentido para os ímpios, porque eles nunca consultaram teu dicionário. Tuas misericórdias, ó Eterno, alcançam bilhões; renova-me segundo tuas diretrizes. Meus adversários são tantos que não dá para contar, mas não me desvio das tuas orientações. Observo essa gente frouxa e sinto aversão; eles fogem das tuas promessas por qualquer motivo! Toma nota de quanto amo tuas palavras e, por teu amor, prolonga minha vida. A soma das tuas palavras é o que chamamos Verdade. Tuas decisões justas são eternas."}, {"title": "", "number": "161-168", "content": "Fui caluniado cruelmente pelos políticos, mas meu temor para com tuas palavras me mantém estável. Fico extasiado diante do que me revelas, como alguém que tira a sorte grande. Odeio mentiras; não as tolero, mas amo o que me revelas. Sete vezes por dia, louvo a ti, pela forma com que manténs tudo funcionando. Para quem ama o que revelas, tudo se encaixa: não há tropeços no escuro. Espero pacientemente tua salvação, ó Eterno, enquanto faço tudo que me ordenas. Minha alma segue tuas instruções. Oh, como eu as amo! Sigo tuas orientações e persisto em teu conselho. Minha vida é um livro aberto diante de ti."}, {"title": "", "number": "169-176", "content": "Que meu choro chegue à tua presença, ó Eterno! Dá-me a percepção que vem apenas da tua Palavra. Dá atenção especial ao meu pedido, resgata-me nos termos da tua promessa. Que o louvor flua como cascata dos meus lábios! Afinal, tu me ensinaste a verdade sobre a vida. Que tuas promessas estejam na ponta da minha língua! Todas as ordens que me deste são justas. Estende tua mão e me segura, já que escolhi viver de acordo com teu conselho. Estou com saudades de casa e da tua salvação. Sinto prazer quando te mostras a mim. Desperta minha alma, para que eu possa te louvar como se deve. Usa teus decretos para fortalecê-la. Se eu me desviar como uma ovelha perdida, vem me buscar. Com certeza, reconhecerei o som da tua voz."}]