[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1-6",
    "content": "Ó Eterno, investiga minha vida; faz um apanhado de todos os fatos. Sou como um livro aberto para ti: mesmo de longe, sabes o que estou pensando. Sabes quando saio e quando volto: nunca estou fora da tua vista. Sabes antecipadamente o que vou dizer antes mesmo de eu iniciar a primeira frase. Olho atrás de mim, e lá estás. Depois para cima, e lá estás também: tua presença é constante em torno de mim. Isso é maravilhoso, embora eu não consiga compreender totalmente."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "Existe um lugar para onde eu possa escapar do teu Espírito, fugir da tua vista? Se subo ao céu, tu estás lá! Se vou para o subterrâneo, lá estás também! Se tomo as asas douradas da manhã, rumo ao longínquo horizonte ocidental, Tu me encontras em um minuto — na verdade, já estás lá, me esperando! Então, eu disse a mim mesmo: “Ele me vê até na escuridão! À noite, estou imerso na claridade!” Isto é um fato: a escuridão não é escura para ti; noite e dia, escuridão e claridade, para ti são a mesma coisa."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Ah, sim! Tu me moldaste por dentro e por fora; tu me formaste no útero da minha mãe. Obrigado, grande Deus — é de ficar sem fôlego! Corpo e alma, sou maravilhosamente formado! Eu te louvo e te adoro — que criação! Tu me conheces por dentro e por fora, conheces cada osso do meu corpo. Sabes exatamente como fui feito: aos poucos; como fui esculpido: do nada até ser alguma coisa. Como um livro aberto, tu me viste crescer desde a concepção até o nascimento; todos os estágios da minha vida foram exibidos diante de ti; Os dias da minha vida, todos preparados antes mesmo de eu ter vivido o primeiro deles."
  },
  {
    "title": "",
    "number": "17-22",
    "content": "Teus pensamentos são únicos — e como são belos! Nunca os compreenderei! Não consigo sequer enumerá-los — é como se eu tentasse contar a areia da praia. Oh! Que eu me levante de manhã e viva o tempo todo contigo! E, por favor, Deus, afasta de vez a impiedade! E vocês, assassinos, fora daqui! Fora todos os que te menosprezam, ó Deus, encantados com divindades que não passam de imitações baratas. Vê como odeio os que te odeiam, ó Eterno! Vê como detesto a arrogância dos pagãos. Eu a odeio com ódio puro, total. Teus inimigos são meus inimigos!"
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Investiga minha vida, ó Deus, descobre tudo a meu respeito. Interroga-me, testa-me; assim, terás uma ideia clara de quem sou. Vê por ti mesmo se fiz alguma coisa errada e, então, guia-me na estrada que conduz à vida eterna."
  }
]
