[
  {
    "title": "UM LOUVOR DE DAVI",
    "number": "1",
    "content": "Eu te exalto com louvor, ó Deus, meu Rei! E falarei bem do teu nome eternamente."
  },
  {
    "title": "",
    "number": "2",
    "content": "Eu te engrandecerei todos os dias e continuarei engrandecendo desde agora até a eternidade."
  },
  {
    "title": "",
    "number": "3",
    "content": "O Eterno é magnificente: jamais será adorado o bastante. Não há limites para sua grandeza."
  },
  {
    "title": "",
    "number": "4",
    "content": "Todos ficam maravilhados com tuas obras. Geração após geração ouve a história dos teus poderosos feitos."
  },
  {
    "title": "",
    "number": "5",
    "content": "Da tua beleza e do teu esplendor todos têm falado. Compus várias canções sobre tuas maravilhas."
  },
  {
    "title": "",
    "number": "6",
    "content": "Teus maravilhosos feitos são manchetes no mundo. Eu poderia escrever um livro só para falar da tua grandeza."
  },
  {
    "title": "",
    "number": "7",
    "content": "A fama da tua bondade se espalha pelo país. Tua justiça está nos lábios de todos."
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno é todo misericórdia e graça: não se apressa em irar-se e é rico em amor."
  },
  {
    "title": "",
    "number": "9",
    "content": "O Eterno é bom para todos: tudo que ele faz é cheio de graça."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "A criação e as criaturas te aplaudem, ó Eterno! Teu santo povo fala bem de ti. Eles falam da glória do teu governo e elogiam teu esplendor,"
  },
  {
    "title": "",
    "number": "12",
    "content": "Fazem o mundo conhecer teu poder e tua bondade, o abundante esplendor do teu reino."
  },
  {
    "title": "",
    "number": "13",
    "content": "Teu reino é eterno: nunca serás destituído do poder. O Eterno sempre cumpre o que promete e é gracioso em tudo que faz."
  },
  {
    "title": "",
    "number": "14",
    "content": "O Eterno ajuda os que precisam de dinheiro, concede um novo começo àqueles que estavam prestes a desistir."
  },
  {
    "title": "",
    "number": "15",
    "content": "Todos os olhos estão em ti, esperançosos, e darás a todos o que comer, no tempo certo."
  },
  {
    "title": "",
    "number": "16",
    "content": "Excessivamente generoso, esbanjas teu favor com todas as criaturas."
  },
  {
    "title": "",
    "number": "17",
    "content": "Tudo que o Eterno faz é certo. A marca registrada de todas as tuas obras é o amor."
  },
  {
    "title": "",
    "number": "18",
    "content": "O Eterno está atento a todos os que oram, atento a todos os que oram sinceramente."
  },
  {
    "title": "",
    "number": "19",
    "content": "Ele faz o que é melhor para os que o temem. Ouve-os clamar e os salva."
  },
  {
    "title": "",
    "number": "20",
    "content": "O Eterno se mantém fiel a todos os que o amam, mas para os que não o amam está tudo acabado."
  },
  {
    "title": "",
    "number": "21",
    "content": "Minha boca está cheia de louvor ao Eterno. Que tudo que está vivo fale bem dele e do seu santo nome desde agora até a eternidade!"
  }
]
