[
  {
    "title": "UM SALMO DE DAVI — QUE ELE CANTOU PARA DEUS DEPOIS DE SER SALVO DE TODOS OS SEUS INIMIGOS E DE SAUL",
    "number": "1-2",
    "content": "Eu te amo, ó Eterno! Tu me fortaleces. O Eterno é uma rocha debaixo dos meus pés, a fortaleza em que habito, o cavaleiro que me resgata. Meu Deus — o alto rochedo para onde corro a fim de salvar a vida; ali me escondo, por trás das pedras, seguro esconderijo de granito."
  },
  {
    "title": "",
    "number": "3",
    "content": "Canto para o Eterno, digno do mais alto louvor, pois estou salvo e seguro."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O nó do carrasco já apertava meu pescoço, e águas abismais jorravam sobre mim. As amarras das profundezas me prendiam com firmeza, e armadilhas mortais impediam minha fuga."
  },
  {
    "title": "",
    "number": "6",
    "content": "Que mundo hostil! Clamo pelo Eterno, grito para que Deus me socorra. Do seu palácio, ele ouve minha voz; meu grito chegou à sua presença — uma audiência particular!"
  },
  {
    "title": "",
    "number": "7-15",
    "content": "A terra balança aos solavancos; montanhas enormes chacoalham como folhas, Estremecem feito folhas secas por causa da ira de Deus. Suas narinas se dilatam, soltando fumaça; ele cospe fogo pela boca, Dispara labaredas de fogo e faz baixar o céu. Ele desce do céu, e um abismo se abre debaixo dele. Monta uma criatura alada e corta os ares com a rapidez do vento. Faz da escuridão das nuvens negras o abrigo que o envolve. Mas seu brilho desfaz a nuvem, espalhando granizo e bolas de fogo. Então, o Eterno trovejou do céu; o brado retumbante do Altíssimo, espalhando granizo e bolas de fogo. Deus desfere suas flechas — está formada a confusão! Ele lança seus raios — o mundo entra em pânico! As fontes escondidas do oceano ficam expostas, as profundezas secretas da terra são escancaradas No momento em que ele ruge em protesto, um furacão se forma no hálito de sua fúria."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Mas ele me segurou — lá do céu, me alcançou no mar e me tirou dali, Daquele oceano de ódio, daquele caos destrutivo, do vazio em que eu me afogava. Fui espancado enquanto estava por baixo, mas o Eterno ficou do meu lado. Ele me pôs de pé num campo aberto — ali eu estava seguro, surpreso por ser amado!"
  },
  {
    "title": "",
    "number": "20-24",
    "content": "O Eterno refez toda a minha vida depois que depositei diante dele todos os cacos. Quando resolvi acertar as coisas, ele me permitiu um novo começo. Agora estou atento aos caminhos do Eterno, Mas não por mera condescendência. Todos os dias, examino seu modo de agir e tento aprender o máximo que posso. Sinto-me refeito, e não descuido dos meus passos. O Eterno reescreveu o roteiro da minha vida quando abri o livro do meu coração diante dele."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Os bons provam tua bondade, Os sadios experimentam tua saúde, Os autênticos degustam tua verdade, Enquanto os maus não conseguem te entender. Ofereces teu apoio aos destituídos, Mas não hesitas em humilhar os soberbos."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "De repente, ó Eterno, tu inundas minha vida de luz, e o brilho da glória de Deus pode ser visto em mim! Aí, sim, consigo eliminar quadrilhas inteiras de assaltantes e pular os muros mais altos."
  },
  {
    "title": "",
    "number": "30",
    "content": "Como Deus é bom! Seu caminho é tranquilo e sem acidentes. Toda orientação do Eterno é testada e aprovada. Todos os que correm para ele Conseguem chegar ao seu destino."
  },
  {
    "title": "",
    "number": "31-42",
    "content": "Existe algum deus como o Eterno? Não estamos nós sobre um fundamento de pedra? Não é esse o Deus que me deu forças e me pôs na direção certa? Agora corro como uma corça; sou o mais importante da região. Ele me ensinou a lutar; posso até dobrar um arco de bronze! Tu me proteges com a armadura da salvação; tua mão firme me sustenta; tu me afagas com ternura. Aplainaste o chão em que eu ia pisar, assim meus passos foram firmes. Persegui meus inimigos e consegui alcançá-los; não parei até que todos estivessem mortos. Eu os abati. Foram todos eliminados; e caminhei sem medo sobre seus corpos. Tu me armaste muito bem para essa luta, esmagaste os figurões. Meus inimigos bateram em retirada, e eu me livrei daquela gente odiosa. Eles gritavam: “Socorro!”, mas o socorro não veio. Eles clamavam pelo Eterno, mas não houve resposta. Esfreguei a cara deles no pó, e eles foram espalhados ao vento. Joguei-os fora como a água suja que vai para o esgoto."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Tu me resgataste de um povo contencioso e me designaste líder de nações, Povos dos quais nunca tinha ouvido falar eram meus vassalos. Quando perceberam minha presença, submeteram-se imediatamente. Os estrangeiros mais temidos capitularam; dos seus esconderijos, saíram arrastando-se pelo chão."
  },
  {
    "title": "",
    "number": "46-48",
    "content": "Vive, ó Eterno! As bênçãos do meu Rochedo, do meu Deus resgatador e libertador, se acumulam! Deus pôs a casa em ordem para mim e calou os que me criticavam. Resgatou-me da fúria dos inimigos, arrancou-me das garras dos figurões, Salvou-me dos prepotentes."
  },
  {
    "title": "",
    "number": "49-50",
    "content": "É por isso que sou grato a ti, ó Eterno, em qualquer lugar do mundo. É por isso que canto louvores e faço poesia com o teu nome. O rei designado por Deus leva o troféu; o escolhido de Deus é bem-amado. Refiro-me a Davi e a toda a sua descendência — para sempre."
  }
]
