[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "A glória de Deus viaja pelos céus, as obras de arte de Deus estão expostas no horizonte. A senhora Alvorada ministra aulas todas as manhãs, o professor Anoitecer leciona no curso noturno."}, {"title": "", "number": "3-4", "content": "Suas palavras não são ouvidas, sua voz não é gravada, Mas seu silêncio enche a terra: mesmo calada, é a verdade propagada por toda parte."}, {"title": "", "number": "4-5", "content": "Deus fez uma enorme cúpula para o Sol — uma cúpula gigante! O sol da manhã é um jovem recém-casado que salta do leito nupcial; O sol nascente, um atleta, correndo para a linha de chegada."}, {"title": "", "number": "6", "content": "É assim que a Palavra de Deus atravessa os céus desde o nascer até o pôr do sol, Derretendo o gelo, estorricando os desertos, aquecendo os corações para a fé."}, {"title": "", "number": "7-9", "content": "A revelação do Eterno é integral e confere harmonia à nossa vida. As sinalizações do Eterno são claras e apontam o caminho certo. Os mapas da vida do Eterno estão corretos e nos conduzem pela estrada da alegria. As orientações do Eterno são simples e fáceis de aprender. A reputação do Eterno é ouro de vinte e quatro quilates, com garantia para a vida toda. As decisões do Eterno são precisas nos mínimos detalhes."}, {"title": "", "number": "10", "content": "A Palavra de Deus vale mais que diamantes; tem mais valor que um diamante no meio de esmeraldas. Você irá preferi-la ao mel, ao mais doce e puro mel."}, {"title": "", "number": "11-14", "content": "E mais: a Palavra de Deus é um mapa que nos alerta do perigo e nos leva até onde o tesouro está escondido. Como vamos encontrar o caminho? Como saber que pisamos na bola? Limpa a tela, ó Deus, para que comecemos o dia do zero! Guarda-me dos pecados tolos, de pensar que posso assumir teu trabalho. Então, começarei o dia banhado de sol, com a sujeira do pecado removida. Essas são as palavras da minha boca, as quais vou degustando enquanto oro. Acolhe-as quando as deposito sobre o altar da manhã, Ó Deus, meu Altar de Pedra, Ó Eterno, sacerdote do meu altar."}]