[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Deus, Deus... meu Deus! Por que tu me abandonaste a quilômetros de lugar nenhum? Prostrado e dolorido, clamei a Deus o dia inteiro. Mas nada de resposta. Passei a noite tossindo e me revirando."}, {"title": "", "number": "3-5", "content": "Ainda assim, te mostras indiferente, reclinado nas almofadas dos louvores de Israel? Sabemos que eras prestativo para com nossos pais: eles gritavam por socorro, e tu os ajudavas; eles confiaram em ti e tiveram uma vida agradável."}, {"title": "", "number": "6-8", "content": "Mas agora aqui estou eu, um nada — um verme, algo em que se pisar, esmagar. Todos zombam de mim; eles fazem caretas para mim e balançam a cabeça: “Vamos ver se o Eterno atende esse aí. Já que Deus gosta tanto dele, que o socorra!”."}, {"title": "", "number": "9-11", "content": "E pensar que ajudaste no meu nascimento, ajeitando-me na barriga da minha mãe! Quando saí do útero, tu me embalaste: desde o nascimento, tu és meu Deus. Então, foste morar num lugar distante, e os problemas vieram morar na casa ao lado. Estou precisando de um vizinho que me ajude."}, {"title": "", "number": "12-13", "content": "Uma manada de touros veio na minha direção, ouvia-se o estrondo dos animais raivosos, Chifres abaixados, narinas dilatadas, um rebanho de búfalos em movimento."}, {"title": "", "number": "14-15", "content": "Sou um balde chutado para um canto, todos os ligamentos do meu corpo foram rompidos. Meu coração é uma bolha de cera derretida dentro de mim. Estou seco como um osso; minha língua, escura e inchada. Eles querem me sepultar No meio da sujeira."}, {"title": "", "number": "16-18", "content": "Agora uma matilha de cães selvagens corre atrás de mim — assassinos conspiram contra mim. Eles me acorrentam, mãos e pés, e me trancam numa gaiola — um saco De ossos em exibição, encarado com desprezo por todos os que passam. Levaram minha roupa, e por elas lançaram seus dados."}, {"title": "", "number": "19-21", "content": "E tu, ó Eterno — não adies meu resgate! Por favor, vem logo me libertar! Não permitas que eles me cortem a garganta; não deixes que esses animais me devorem. Se não agires logo, estou perdido — chifrado pelos touros, transformado em comida de leões."}, {"title": "", "number": "22-24", "content": "Eis a história que contarei aos meus amigos quando vierem adorar, esta é a história que pontuarei com aleluias: Gritem: “Aleluia!”, adoradores de Deus; deem glória, filhos de Jacó; adorem-no, filhas de Israel. Ele nunca decepcionou vocês, não desviou o olhar quando vocês estavam sendo maltratados. Ele nunca se omitiu nem os ignorou: ele estava bem ali, ouvindo tudo."}, {"title": "", "number": "25-26", "content": "Aqui, nesta grande reunião de adoração, descobri esta vida de louvor. E farei tudo que prometi, bem aqui, diante dos adoradores de Deus. Os necessitados se sentam à mesa do Eterno e comem até ficar saciados. Todos os que buscam Deus estão aqui e o louvam. “Vivam intensamente, de corpo e alma. Não desistam nunca!”"}, {"title": "", "number": "27-28", "content": "Dos quatro cantos da terra os povos retornam, estão voltando para o Eterno. Famílias perdidas há tempo estão prostradas diante dele. O Eterno assumiu o comando: de agora em diante ele tem a última palavra."}, {"title": "", "number": "29", "content": "Os poderosos homens de negócio estão diante dele — eles o adoram! Os pobres e os fracos também — eles o adoram! Juntam-se a eles os que nunca entenderam — eles também o adoram!"}, {"title": "", "number": "30-31", "content": "Nossos filhos e os filhos deles farão parte disso Quando a palavra for passada adiante, de pai para filho. Os bebês que nem sequer foram concebidos ouvirão as boas-novas — Deus cumpre o que promete."}]