[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1-2",
    "content": "Minha cabeça está erguida, ó Eterno, bem erguida. Pois olho para ti, ó Eterno, Sem nenhuma vergonha."
  },
  {
    "title": "",
    "number": "3",
    "content": "Eu me arrisquei por ti: Não me deixes em apuros agora. Nem permitas que meus inimigos me derrotem. Não abandones à própria sorte Os que se arriscaram por ti. Os traidores é que devem ser humilhados."
  },
  {
    "title": "",
    "number": "4",
    "content": "Mostra-me como ages, ó Eterno! Ensina-me em teus caminhos."
  },
  {
    "title": "",
    "number": "5",
    "content": "Toma-me pela mão, Guia-me pelo caminho da verdade. Tu és meu Salvador!"
  },
  {
    "title": "",
    "number": "6",
    "content": "Mostra onde estão os marcos da tua misericórdia e do teu amor, ó Eterno! Restaura os antigos limites!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Esquece que já cometi os erros da juventude. Marca-me com teu sinal de amor. Planeja apenas o melhor para mim, ó Eterno!"
  },
  {
    "title": "",
    "number": "8",
    "content": "O Eterno é imparcial e justo. Ele corrige os mal orientados, Envia-os na direção certa."
  },
  {
    "title": "",
    "number": "9",
    "content": "Ele estende a mão aos rejeitados, E os conduz passo a passo."
  },
  {
    "title": "",
    "number": "10",
    "content": "De agora em diante, toda estrada em que vocês andarem Irá levá-los ao Eterno. Sigam as placas da Aliança; Leiam as instruções de seu mapa."
  },
  {
    "title": "",
    "number": "11",
    "content": "Zela pela tua reputação, ó Eterno! Perdoa minha vida de maldade; Foi mesmo uma vida de muita maldade."
  },
  {
    "title": "",
    "number": "12",
    "content": "“Com que se parecem os adoradores de Deus?” — pergunto. “Com flechas apontadas para o centro do alvo de Deus” é a tua resposta."
  },
  {
    "title": "",
    "number": "13",
    "content": "Eles habitam um lugar promissor; Seus filhos herdarão uma fazenda próspera."
  },
  {
    "title": "",
    "number": "14",
    "content": "A amizade de Deus é para seus adoradores; São esses em quem o Senhor confia."
  },
  {
    "title": "",
    "number": "15",
    "content": "Se eu mantiver os olhos no Eterno, Não tropeçarei nos próprios pés."
  },
  {
    "title": "",
    "number": "16",
    "content": "Olha para mim e me ajuda! Estou sozinho diante de um terrível problema."
  },
  {
    "title": "",
    "number": "17",
    "content": "Meu coração e meus rins estão lutando um com o outro. Declara trégua para esta guerra."
  },
  {
    "title": "",
    "number": "18",
    "content": "Olha para a minha vida de trabalho duro E remove esta tonelada de pecados."
  },
  {
    "title": "",
    "number": "19",
    "content": "Estás vendo quantas pessoas Guardam rancor de mim? Vês quão ferozmente me odeiam?"
  },
  {
    "title": "",
    "number": "20",
    "content": "Não tires os olhos de mim; livra-me dos problemas. Não me decepciones quando eu correr para ti."
  },
  {
    "title": "",
    "number": "21",
    "content": "Usa toda a tua habilidade para me manter inteiro: Espero ver teu produto acabado."
  },
  {
    "title": "",
    "number": "22",
    "content": "Ó Eterno, dá descanso ao teu povo — uma folga, Senhor! Livra-o dessa maré de desgostos!"
  }
]
