[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1",
    "content": "Luz, espaço, vida — isso é o Eterno. Com ele ao meu lado, sou destemido: não tenho medo de nada nem de ninguém."
  },
  {
    "title": "",
    "number": "2",
    "content": "As gangues me perseguem prontas para me comer vivo, Mas aqueles brigões tolos vão parar no chão."
  },
  {
    "title": "",
    "number": "3",
    "content": "Quando cercado, fico calmo feito um bebê. Mesmo quando todo mal vier sobre mim, mantenho-me tranquilo."
  },
  {
    "title": "",
    "number": "4",
    "content": "Peço ao Eterno uma coisa, apenas uma coisa: Que eu possa viver com ele em sua casa durante toda a minha vida. Ali, contemplarei sua beleza e estudarei aos seus pés."
  },
  {
    "title": "",
    "number": "5",
    "content": "Esse é o único lugar calmo e seguro neste mundo turbulento, A fuga perfeita, para bem longe da agitação."
  },
  {
    "title": "",
    "number": "6",
    "content": "O Eterno me põe muito acima de todos os que tentam me derrubar. Na sua casa, me apresento com hinos que fazem tremer o chão! Canto canções que falam de Deus; Componho músicas para o Eterno."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Ouve, ó Eterno, estou chamando com toda a minha força: “Sê bondoso para comigo! Responde-me!”. Quando meu coração sussurra: “Busque Deus”, todo o meu ser responde: “Agora mesmo”. Por isso, não te escondas de mim!"
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Tu sempre estiveste por perto para me ajudar: não vires as costas para mim agora. Não me deixes de fora, não me abandones: tu sempre mantiveste a porta aberta. Meu pai e minha mãe foram embora e me deixaram, mas o Eterno me acolheu."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Diga-me qual estrada é a tua, ó Eterno; conduz-me por uma rua bem iluminada; mostra aos meus inimigos de que lado estás. Não me atires aos cães, aqueles hipócritas que estão querendo me pegar, contaminando o ar com suas ameaças."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Tenho certeza, agora, de que verei a bondade de Deus na exuberância da terra. Contem com o Eterno. Animem-se! Não desistam! Repito: Tenham esperança no Eterno."
  }
]
