[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Eu corro para ti, ó Eterno; corro por minha própria vida. I Não me decepciones! Leva-me a sério desta vez! Desce ao meu nível e me ouve, e, por favor, sem adiamentos! teu ninho na alta colina, um lugar seguro."}, {"title": "", "number": "3-5", "content": "Sim, tu és minha caverna, onde posso me esconder; meu monte, para subir. Sê meu líder de confiança, meu verdadeiro guia nas montanhas. Livra-me das armadilhas escondidas — quero me esconder em ti. Depositei minha vida em tuas mãos. Sei que não me deixarás cair, nunca me decepcionarás."}, {"title": "", "number": "6-13", "content": "Como odeio essa religião tola! Mas em ti, ó Eterno, eu confio. Salto e canto por teu amor, pois viste minha dor, desarmaste meus atormentadores, Não me deixaste em suas garras e me deste espaço para respirar. Sê bondoso para comigo, ó Eterno! Estou outra vez envolvido num grave problema. Meus olhos já choraram muito; sinto-me vazio por dentro. Minha vida se esvai, gemido a gemido; meus dias desaparecem na esteira dos meus suspiros. Meus problemas me desgastaram, transformaram meus ossos em pó. Para os meus inimigos, sou um monstro; sou ridicularizado pelos vizinhos. Meus amigos estão horrorizados; eles atravessam a rua para me evitar. Querem me apagar da memória, esquecer-se de mim como de um defunto na sepultura, descartar-me como se eu fosse um prato quebrado. Ouço a fofoca deles sobre mim. Eles me têm por imo”! Atrás de portas fechadas, eles tentam achar um jeito de me arruinar para sempre."}, {"title": "", "number": "14-18", "content": "Desesperado, lanço-me sobre ti: tu és o meu Deus! De hora em hora, entrego meus dias em tuas mãos, para ficar fora do alcance dos que querem me pegar. Aquece teu servo com um sorriso e me salva, porque me amas, Não me dês o desgosto de não te mostrares: não é de hoje que estou pedindo. Tu podes deixar o perverso confuso, balançando a cabeça, sem esperança, enquanto escorrega lentamente para a sepultura. Amordaça os mentirosos e fofoqueiros que importunam este teu seguidor com zombarias e críticas mordazes."}, {"title": "", "number": "19-22", "content": "Como é grande o depósito de bênçãos que reservaste para os que te adoram; E que esperançosos correm para ti, querendo escapar do mundo cruel! Tu os escondes num lugar seguro, longe de qualquer oposição. Batendo a porta na cara dos mexeriqueiros, silenciaste as palavras venenosas. Bendito és, ó Eterno! Teu amor é a maravilha do mundo. Apanhado numa armadilha, entrei em pânico.“Longe dos olhos, longe do coração” eu disse. Mas tu me ouviste dizer isso, e vieste em meu socorro."}, {"title": "", "number": "23", "content": "Amem o Eterno, todos os santos! O Eterno cuida dos que ficam perto dele, Mas sempre se vinga dos arrogantes e autossuficientes."}, {"title": "", "number": "24", "content": "Sejam corajosos! Sejam fortes! Não desistam! Esperem, que o Eterno logo chegará."}]