[{"title": "", "number": "1-3", "content": "Vocês, pessoas de bem, saúdem O Eterno com vivas! O louvor dos que têm uma vida correta é de melhor qualidade. Reforcem seus louvores com violões. Acompanhem seus hinos com um piano de cauda. Componham uma canção nova para ele. Celebrem ao som de uma clarinada."}, {"title": "", "number": "4-5", "content": "Pois a Palavra do Eterno é sólida, inabalável. Tudo que ele faz é sem defeito, por dentro e por fora. Ele ama quando tudo se encaixa, quando seu inundo está na absoluta verdade. A terra fica cheia da bondosa satisfação do Eterno."}, {"title": "", "number": "6-7", "content": "Os céus foram feitos ao comando do Eterno. As estrelas apareceram com o sopro de sua palavra. Ele cavoucou o mar em seu jarro, pôs o oceano em seu barril."}, {"title": "", "number": "8-9", "content": "Criaturas da terra, prostrem-se diante do Eterno! Habitantes do mundo, ajoelhem-se! Eis o porquê: ele falou e ali estava, no lugar e no momento em que ele disse."}, {"title": "", "number": "10-12", "content": "O Eterno esfacela as arrogantes pretensões de Babel, derruba os esquemas de poder do mundo. Os planos do Eterno para o mundo permanecem, todos os seus desígnios são feitos para durar. Abençoada é a nação que tem o Eterno como Deus! Abençoados os que foram incluídos no seu testamento."}, {"title": "", "number": "13-15", "content": "Das alturas nos céus, o Eterno olha em volta e vê toda a descendência de Adão. De onde está sentado, ele supervisiona todos nós, habitantes da terra. Ele modelou cada pessoa, uma por vez, e agora observa tudo que fazemos."}, {"title": "", "number": "16-17", "content": "Nenhum governante prospera apenas com um grande exército, e nenhum guerreiro vence pela força bruta. A força dos cavalos não é a resposta: não se vence apenas com os músculos."}, {"title": "", "number": "18-19", "content": "Escutem: os olhos do Eterno estão sobre aqueles que o respeitam, aqueles que procuram seu amor. Ele está disposto a resgatá-los nos tempos maus, a prestar todo o auxílio necessário nos tempos difíceis."}, {"title": "", "number": "20-22", "content": "Dependemos do Eterno; ele é tudo de que precisamos. E mais: nosso coração transborda de alegria quando tomamos para nós seu santo nome. Ama-nos, ó Eterno, com tudo o que tens! Em ti está a nossa esperança!"}]