[{"title": "UM SALMO DE DAVI — QUANDO ELE ENGANOU ABIMELEQUE E FUGIU", "number": "1", "content": "Eu engrandeço o Eterno sempre que tenho oportunidade; Encho meus pulmões para louvá-lo!"}, {"title": "", "number": "2", "content": "Vivo e respiro o Eterno. Se as coisas não estão indo bem, ouçam isto e sejam felizes:"}, {"title": "", "number": "3", "content": "Juntem-se a mim para espalhar as notícias; vamos sair pelo mundo."}, {"title": "", "number": "4", "content": "O Eterno me encontrou mais que necessitado e me libertou dos meus medos."}, {"title": "", "number": "5", "content": "Olhem para ele! Deem a ele seu sorriso mais caloroso. Nunca escondam seus sentimentos dele."}, {"title": "", "number": "6", "content": "Quando eu estava desesperado, gritei, e o Eterno me tirou de um aperto."}, {"title": "", "number": "7", "content": "O anjo do Eterno faz um círculo de proteção em volta de nós enquanto oramos."}, {"title": "", "number": "8", "content": "Abram a boca e experimentem, abram os olhos e vejam como o Eterno é bom. Abençoados são os que correm para ele."}, {"title": "", "number": "9", "content": "Adorem o Eterno, se quiserem o melhor: a adoração abre as portas para todas as suas bondades."}, {"title": "", "number": "10", "content": "Os leõezinhos à espreita ficam com fome, mas os que buscam o Eterno estão satisfeitos."}, {"title": "", "number": "11", "content": "Venham, filhos, ouçam atentamente! Darei a vocês uma lição sobre como adorar o Eterno."}, {"title": "", "number": "12", "content": "Quem lá fora tem desejo pela vida? Quem é que mal pode esperar cada dia para encontrar a beleza?"}, {"title": "", "number": "13", "content": "Guarde sua língua da profanação, e que nenhuma mentira passe pela sua boca."}, {"title": "", "number": "14", "content": "Dê as costas para o pecado; faça o que é bom. Abrace a paz — não a deixe fugir!"}, {"title": "", "number": "15", "content": "O Eterno está sempre de olho em seus amigos; seus ouvidos estão atentos a cada gemido ou suspiro."}, {"title": "", "number": "16", "content": "O Eterno não tolerará os rebeldes; ele os separará do grupo."}, {"title": "", "number": "17", "content": "Está alguém gritando por socorro? O Eterno está ouvindo, pronto para resgatá-lo."}, {"title": "", "number": "18", "content": "Se seu coração está ferido, você encontrará o Eterno bem ali. Se você levou um soco no estômago, ele o ajudará a recuperar o fôlego."}, {"title": "", "number": "19", "content": "Discípulos com frequência se metem em confusão, mas o Eterno, silencioso, está por perto todas as vezes."}, {"title": "", "number": "20", "content": "Ele é seu guarda-costas, protegendo cada osso: nem mesmo um dedo se quebra."}, {"title": "", "number": "21", "content": "Os ímpios cometem suicídio lentamente; desperdiçam a vida, odiando os bons."}, {"title": "", "number": "22", "content": "O Eterno paga pela liberdade de cada escravo; quem recorre a ele não perde sua causa."}]