[{"title": "UM SALMO DE DAVI", "number": "1-3", "content": "Fustiga esses críticos inconvenientes, ó Eterno! Esmurra o nariz dos encrenqueiros. Pega o teu escudo e me defende! Prepara tua lança, fazendo pontaria contra os que estão lá fora querendo me pegar. Para eu ficar tranquilo, preciso te ouvir dizer: “Eu salvarei você”."}, {"title": "", "number": "4-8", "content": "Quando esses assassinos tentarem me esfaquear pelas costas, faz com que pareçam bobos. Frustra os planos daqueles que estão tramando minha queda. Torna-os como cinzas ao vento forte, enquanto o anjo do Eterno trabalha nos foles. Torna suas estradas escuras e escorregadias, enquanto o anjo do Eterno está atrás deles. Além de sua natural perversidade, eles me prepararam uma armadilha; sem nenhuma boa razão, cavaram uma vala para me deter. Mas seja tua a emboscada — captura-os na mesma armadilha que me prepararam, o desastre que planejaram para mim."}, {"title": "", "number": "9-10", "content": "Mas permite que eu saia ileso, celebrando o grande feito do Eterno, Cada osso do meu corpo rirá e cantará: “Ó Eterno, não há ninguém como tu! Pões o arruinado de pé e proteges o desprotegido dos homens violentos!”"}, {"title": "", "number": "11-12", "content": "Meus acusadores surgem do nada, me cercam e me atormentam. Eles receberam misericórdia, mas me devolvem a miséria, deixando-me sem vida por dentro."}, {"title": "", "number": "13-14", "content": "Quando estavam doentes, eu me vesti de preto; em vez de comer, orei. Minhas orações eram como chumbo no estômago, como se eu tivesse perdido meu melhor amigo, meu irmão. Eu andava atormentado, como uma criança sem mãe, encurvado e triste."}, {"title": "", "number": "15-16", "content": "Mas, quando a desgraça me atingiu, eles deram uma festa! Toda a gentalha da cidade participou, cantando insultos a meu respeito. Como bárbaros a profanar um santuário, eles destruíram minha reputação."}, {"title": "", "number": "17-18", "content": "Ó Eterno, até quando vais ficar aí sem fazer nada? Salva-me da brutalidade deles! Tudo que consegui com eles foi ser atirado aos leões. Eu te darei todo o crédito quando todos se reunirem para adorar; Quando o povo todo se ajuntar, cantarei louvores."}, {"title": "", "number": "19-21", "content": "Não permitas que esses caluniadores, meus inimigos, se divirtam à minha custa, Gente que me odeia sem nenhuma razão, que fica trocando olhares de desprezo. Nenhum bem virá da parte deles. Eles passam o tempo inventando fofocas contra os que cuidam apenas da própria vida. Eles abrem a boca com sorrisinhos, Zombando: “Ha! Pensou que ia se livrar? Pegamos você com a mão na massa!”"}, {"title": "", "number": "22", "content": "Não vês o que eles estão fazendo, ó Eterno? Não deixes que eles saiam dessa. Não vás embora sem fazer alguma coisa."}, {"title": "", "number": "23-26", "content": "Por favor, levanta-te — acorda! Cuida do meu caso. Meu Deus, meu Senhor, minha vida está em perigo! Faz o que achares melhor, ó Eterno, meu Deus, mas não me faças pagar pela diversão deles. Não permitas que eles digam: “Conseguimos o que queríamos”. Não permitas que eles digam: “Nós o mastigamos e cuspimos”. Que todos os que se divertem à minha custa Caiam no ridículo. Que eles vistam as roupas da vergonha e do insulto — aqueles que querem ser tão grandes e poderosos!"}, {"title": "", "number": "27-28", "content": "Mas àqueles que querem o melhor para mim, Permita que tenham a última palavra — um grito de alegria! — e possam dizer e repetir: “O Eterno é grande! Tudo coopera para o bem do seu servo”. Contarei ao mundo quão nobre e bom tu és e cantarei louvores em voz alta todo os dias, o dia todo."}]