[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1-2",
    "content": "Não se preocupe com os arrogantes nem deseje prosperar como os ímpios. Em breve, eles secarão como grama cortada e murcharão como flores ao sol."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Faça um seguro com o Eterno e pratique o bem. Aproveite bem o que já é seu; que a verdade seja o seu alimento. Assim, você ficará perto do Eterno, e terá parte no que há de melhor."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Abra-se completamente diante do Eterno, não esconda nada dele, e ele fará o que for preciso: Legitimará sua vida à vista de todos e como o sol do meio-dia declarará a sua inocência."
  },
  {
    "title": "",
    "number": "7",
    "content": "Aquiete-se diante do Eterno, ponha tudo diante dele. Não se incomode com os que estão em ascensão, com os que pisam nos outros para subir."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Refreie sua ira, jogue fora sua raiva, esfrie a cabeça — a ansiedade só piora as coisas. Bem antes que os desonestos venham à bancarrota, os que investem a vida em Deus terão sua recompensa."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Antes que você perceba, os ímpios terão sumido. Você encontrará vazio o lugar em que costumavam estar. Agora são os simples que tomam conta dele, desfrutando uma enorme bonança."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os maus não suportam os bons, Obcecados, querem matá-los. Mas o Eterno não perde o sono por isso: para ele, os maus são uma piada sem graça."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Os homens violentos brandem a espada, retesam o arco num gesto exibicionista. Estão lá fora para atacar traiçoeiramente o inocente, para agredir o bom homem que passeia tranquilo. Mas uma casca de banana os derruba de cara no chão. Um completo vexame."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Menos é mais, e mais é menos: um justo dominará cinquenta ímpios, Pois os ímpios são um fracasso moral, mas os justos contam com a força do Eterno."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "O Eterno observa atentamente os cidadãos decentes: o que eles fazem não será esquecido tão cedo. Em tempos difíceis, eles manterão a cabeça erguida; mesmo com prateleiras vazias, eles estarão satisfeitos."
  },
  {
    "title": "",
    "number": "20",
    "content": "Mas os que desprezam Deus desaparecem; os inimigos do Eterno serão eliminados — Rapados como videiras em época de colheita, diluídos como fumaça em ar rarefeito."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Os ímpios pegam emprestado e não devolvem, mas o justo faz doações. O homem abençoado pelo Eterno consegue tudo no final; mas o mesquinho é afastado do caminho."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "O homem fiel caminha de acordo com o Eterno; ele é feliz, e seu caminho é conhecido pelo Eterno. Se cair, não ficará muito tempo no chão, porque se apoia no braço do Eterno."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Antes eu era jovem e agora sou um velho de barbas grisalhas — mas nem uma única vez vi o homem temente a Deus ser abandonado, ou seus filhos perambulando sem rumo pelas ruas. Ele sempre tem para dar e emprestar, e seus filhos o deixam orgulhoso."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Vire as costas para o mal; trabalhe pelo bem e não desista. O Eterno ama esse tipo de atitude e nunca abandona os amigos."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Viva assim, e o sucesso está garantido, mas os indignos serão excluídos. Os bons são plantados em boa terra e têm raízes profundas."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Os justos mastigam a sabedoria com prazer; a sua língua articula a virtude. Seu coração bombeia a Palavra de Deus como o sangue pelas artérias; seus passos são firmes e constantes."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "Os ímpios põem alguém a seguir o justo e fazem tocaia para matá-lo. Mas o Eterno, alerta, também está vigiando: os ímpios não conseguirão tocar nem mesmo num fio de cabelo dele."
  },
  {
    "title": "",
    "number": "34",
    "content": "Espere confiante no Eterno; não abandone o caminho. Ele dará a você um lugar ao sol enquanto você observa o ímpio ser desbancado."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Já vi ímpios inchados, coaxando baboseiras pretensiosas. Olhei de novo, e tudo que restava era uma bola furada e murcha."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Observe a alma saudável, examine a vida correta. Há um futuro garantido para os íntegros. Mas o rebelde será logo descartado; a alma insolente estará num beco sem saída."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "A vida livre e espaçosa vem do Eterno; ele é nossa fonte de proteção e segurança. Aqueles, como nós, cuja força está no Eterno têm proteção contra o mal: quando corremos para o Eterno, ele nos salva."
  }
]
