[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Respira fundo, ó Eterno, e acalma-te! Não sejas tão apressado em usar a cinta. As flechas afiadas da tua repreensão fazem sangrar; as minhas costas ainda doem por causa do peso do teu braço."}, {"title": "", "number": "3-4", "content": "Perdi dez quilos em dois meses por causa das acusações que pesam sobre mim. Meus ossos estão quebradiços como gravetos secos por causa do meu pecado. Estou impregnado pelo meu mau comportamento, esmagado sob um contêiner de culpa."}, {"title": "", "number": "5-8", "content": "Os cortes na minha carne exalam mau cheiro e criaram larvas, pois vivi de modo desprezível. Agora estou acabado, lamentando para mim mesmo o dia todo. Meu interior está em chamas, meu corpo está um caco. Estou nas últimas, sem esperança — minha vida é só gemido."}, {"title": "", "number": "9-16", "content": "Senhor, meus desejos estão diante de ti; meus gemidos são para ti uma história antiga. Meu coração está a ponto de explodir; sou um caso perdido. As cataratas me cegam para Deus e para o bem; os velhos amigos me evitam como a uma praga. Meus primos nunca me visitam; meus vizinhos me apunhalam pelas costas. Meus rivais macularam meu nome; oram fervorosamente pela minha ruína. Mas sou mudo e surdo para tudo isso: ouvidos fechados, boca fechada. Não ouço uma palavra do que dizem, não digo uma palavra em resposta. O que faço, ó Eterno, é esperar por ti, esperar pelo meu Senhor, meu Deus — tu me responderás! Estou orando, na esperança de que eles não me desprezem, para que não tripudiem quando eu errar."}, {"title": "", "number": "17-20", "content": "Estou a ponto de ser derrotado, e meu estômago está queimando. Estou pronto a reconhecer meu fracasso: não me satisfaço mais com meu pecado. Meus inimigos estão vivos e ativos: são uma corda à espera do meu pescoço. Distribuí bondade, mas recebi maldade dos que odeiam Deus e não suportam os que o amam."}, {"title": "", "number": "21-22", "content": "Não desistas de mim, ó Eterno! Meu Deus, não me decepciones! Vem logo me ajudar, pois preciso respirar."}]