[{"title": "UM SALMO DE DAVI", "number": "1-3", "content": "Eu esperei, esperei e esperei pelo Eterno. Finalmente, ele olhou para mim; finalmente, ele me ouviu. Ele me ergueu do fosso, tirou-me do fundo da lama. Ele me pôs sobre uma rocha sólida para se assegurar de que eu não escorregaria, Ele me ensinou a cantar sua mais nova canção, uma canção de louvor ao nosso Deus. Cada vez mais pessoas estão vendo isso. Elas entendem o mistério, abandonando-se nos braços do Eterno."}, {"title": "", "number": "4-5", "content": "Abençoados são vocês, que se dão ao Eterno, que viram as costas para as “coisas certas” do mundo e ignoram o que o mundo adora! O mundo é um enorme armazém das maravilhas do Eterno e dos pensamentos de Deus. Nada e ninguém se compara a ti! Comecei a falar de ti, relatando o que sei, e logo me fugiram as palavras. Nem números nem palavras conseguem te explicar."}, {"title": "", "number": "6", "content": "Fazer algo para ti, levar algo para ti: não é isso que procuras. Ser religioso, agir com devoção: não é o que estás pedindo. Então, abriste meus ouvidos para que eu pudesse ouvir."}, {"title": "", "number": "7-8", "content": "E logo respondi: “Estou indo. Eu li na carta o que escreveste sobre mim, E estou indo para a festa que estás preparando para mim”. Quando a Palavra de Deus entrou na minha vida, ela se tornou parte do meu ser."}, {"title": "", "number": "9-10", "content": "Preguei a respeito de ti para toda a congregação; não omiti nada, ó Eterno, sabes disso. Não fiz segredo das notícias sobre os teus caminhos, não guardei nada para mim. Falei tudo: sobre tua fidelidade e tua perfeição. Não retive parcelas de amor nem de verdade Para meu consumo. Eu disse tudo que sabia; a congregação conheceu a história toda."}, {"title": "", "number": "11-12", "content": "Agora, ó Eterno, não resistas a mim, não moderes tua paixão. Teu amor e tua verdade é que me mantêm de pé. Quando os problemas conspiraram contra mim, uma multidão de pecados foi enumerada. Fiquei tão impregnado de culpa que mal conseguia enxergar o caminho. Mais culpa havia em meu coração que cabelos na cabeça. O peso era tanto que meu coração desfaleceu."}, {"title": "", "number": "13-15", "content": "Sê mais brando, ó Eterno, e intervém! Preciso da tua ajuda. Estão tentando raptar minha alma, e quero que sejam envergonhados. Que caia em desgraça qualquer um que tente me empurrar para baixo; Que seja humilhado e criticado sem misericórdia qualquer um que ore pela minha ruína."}, {"title": "", "number": "16-17", "content": "Mas que cantem e sejam felizes todos os que te buscam com sede. Os que sabem do que és capaz contem ao mundo que és nobre e não desistes. E eu? Eu sou um nada e não tenho nada. Peço-te que faças alguma coisa de mim. Tu podes e tens o que é necessário para ajudar, mas, por favor, não te demores."}]