[
  {
    "title": "UM SALMO DOS FILHOS DE CORÉ",
    "number": "1-3",
    "content": "Assim como o cervo bebe a água do riacho, Eu quero beber de ti, ó Deus, goles profundos de Deus. Estou com sede do Deus vivo. E me pergunto: “Será que conseguirei chegar e beber na presença de Deus?” Estou numa dieta de lágrimas — lágrimas no café da manhã, lágrimas no jantar. Durante todo o dia as pessoas batem à minha porta, Importunando: “Onde está esse seu Deus?”"
  },
  {
    "title": "",
    "number": "4",
    "content": "Estas são as coisas que relembro sempre, esvaziando os bolsos da minha vida. Sempre estive à frente da multidão de adoradores; Era eu quem os conduzia, ansioso pelo início da adoração, Louvando em voz alta, cantando ações de graças, celebrando, todos nós, a festa de Deus!"
  },
  {
    "title": "",
    "number": "5",
    "content": "Por que você está deprimida, minha alma? Por que chora de melancolia? Olhe para Deus, e logo o louvará outra vez. Ele põe um sorriso no meu rosto. Ele é o meu Deus."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Quando minha alma está deprimida, recito tudo que sei a teu respeito, Das profundezas do Jordão às alturas do Hermom, incluindo o monte Mizar. O caos atrai o caos, no ritmo das corredeiras. Sua rebentação poderosa me despedaçou e esmagou. Mas o Eterno prometeu me amar durante o dia e cantar para mim a noite inteira! Minha vida é um louvor a Deus."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Às vezes, pergunto a Deus, que é sólido como rocha: “Por que me decepcionaste? Por que tenho de caminhar chorando, atormentado pelos inimigos?” Eles estão lá fora com intenções homicidas, me atormentando com suas obscenidades, Sem dar trégua à zombaria, questionam: “Onde está esse seu Deus?”"
  },
  {
    "title": "",
    "number": "11",
    "content": "Por que você está deprimida, minha alma? Por que chora de melancolia? Olhe para Deus, e logo o louvará outra vez. Ele põe um sorriso no meu rosto. Ele é o meu Deus."
  }
]
