[{"title": "UM SALMO DOS FILHOS DE CORÉ", "number": "1-3", "content": "Nós temos ouvido sobre isso, Deus, toda a nossa vida. Nossos pais nos contaram as histórias que seus pais contaram a eles, Como, sem nenhuma ajuda, eliminaste os pagãos dos campos e nos plantaste ali; Como mandaste aquela gente fazer as malas e nos deste um novo começo. Não lutamos pela terra nem trabalhamos por ela — foi um presente! Sorrindo, tu a entregaste a nós, feliz por poder nos presentear com ela."}, {"title": "", "number": "4-8", "content": "Tu és meu Rei, ó Deus: decreta a vitória a Jacó! Com tua ajuda, varreremos os inimigos do mapa; em teu nome, pisaremos neles. Não confio em armas: sei que minha espada não me salvará. Tu nos livras do inimigo. Os que nos odeiam são envergonhados por ti. O dia inteiro te celebramos com louvor. Nós te agradecemos repetidas vezes."}, {"title": "", "number": "9-12", "content": "Mas agora foste embora e nos deixaste, nos desgraçaste e não lutarás por nós. Tu nos fizeste virar as costas e fugir; os que nos odeiam nos puseram para fora. Tu nos despachaste para sermos devorados como ovelhas e nos espalhaste pelos quatro ventos. Vendeste teu povo com desconto — não lucraste nada com a venda."}, {"title": "", "number": "13-16", "content": "Deixaste que os moradores de rua, os maltrapilhos zombassem de nós e nos xingassem. Viramos provérbio entre os pagãos, uma piada de mau gosto na boca da multidão. Todos os dias deparo com isso, e meu rosto fica vermelho de vergonha. Fofoca e zombaria empesteiam o ar, e os que querem me pegar se aglomeram na rua."}, {"title": "", "number": "17-19", "content": "Tudo isso veio sobre nós, e não fizemos nada para merecê-lo. Nunca traímos tua Aliança: nosso coração nunca foi falso, nossos pés nunca abandonaram teu caminho. Merecemos tortura em alguma sala secreta, ou ser trancafiados numa cela?"}, {"title": "", "number": "20-22", "content": "Se tivéssemos nos esquecido de orar a Deus ou nos iludido com deuses comprados em lojas, Deus não saberia? Não podemos esconder nada dele. Não, tu decidiste nos tornar mártires, cordeiros destinados para o sacrifício diário."}, {"title": "", "number": "23-26", "content": "Levanta-te, ó Eterno! Vais ficar dormindo? Acorda! Não te importas com o que acontece conosco? Por que cobres o rosto com o travesseiro? Por que agir como se estivesse tudo bem? Aqui estamos, com o rosto na poeira, e uma corda no pescoço. Levanta-te, vem resgatar-nos! Se nos amas tanto assim, ajuda-nos!"}]