[
  {
    "title": "UMA CANÇÃO DE CASAMENTO DOS FILHOS DE CORÉ",
    "number": "1",
    "content": "Meu coração rompe as próprias barreiras, transbordando beleza e bondade. Eu o derramo num poema para o rei, fazendo um rio de palavras:"
  },
  {
    "title": "",
    "number": "2-4",
    "content": "“Você é o mais formoso dos homens; cada palavra dos seus lábios é graça pura, e Deus o abençoou, abençoou muito. Amarre a espada ao seu lado, o guerreiro! Aceite a homenagem! Aceite a honra merecida! Cavalgue majestosamente pela verdade! Cavalgue triunfantemente! pelo justo e humilde!"
  },
  {
    "title": "",
    "number": "4-5",
    "content": "“Suas instruções são um clarão na escuridão. Você atira flechas pontiagudas No coração dos inimigos do rei, e eles caem na poeira, derrotados."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Seu trono é o trono de Deus, para sempre e sempre. O cetro do seu governo mede o viver correto. Você ama o que é certo e detesta o que é errado. Isso porque Deus, o seu Deus, derramou óleo perfumado sobre sua cabeça, Tornando-o rei entre seus queridos companheiros."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Suas vestimentas são pura fragrância são perfumadas com a brisa da montanha. Música de câmara — da sala do trono — faz você querer dançar. As filhas do rei são damas em sua corte; a Noiva resplandece com joias de ouro”."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“Agora ouça, filha, não perca uma palavra: esqueça seu país, deixe sua casa para trás. Fique aqui — o rei está apaixonado por você. Como ele é seu senhor, preste reverência a ele. Os presentes de casamento vêm de Tiro; os convidados ricos vão enchê-la de presentes."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "(O vestido de noiva é deslumbrante, bordado com ouro pelos tecelões; Todos os seus vestidos e robes têm bordadura de ouro. Ela é conduzida até o rei, seguida por suas companheiras virgens. Uma procissão de alegria e risos, entrada triunfal no palácio do rei!)"
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Ó rei, pode pensar em filhos agora, não apenas pelo desejo de ser pai ou avô. Você criará seus filhos como príncipes sobre toda a terra. Tornarei você famoso por várias gerações. Você será o assunto da cidade por muito, muito tempo”."
  }
]
