[{"title": "UM SALMO DOS FILHOS DE CORÉ", "number": "1-2", "content": "Ouçam todos, ouçam! Habitantes da terra, prestem atenção! Todos vocês, ricos e pobres, Todos juntos ouçam agora:"}, {"title": "", "number": "3-4", "content": "Exponho com clareza a sabedoria a vocês, minha percepção sobre a vida. Pois meu ouvido está afinado com as palavras dos sábios, resolvi o enigma da vida com a ajuda de uma harpa."}, {"title": "", "number": "5-6", "content": "Por que eu recearia os tempos difíceis, o cerco da maldade do inimigo, As agressões dos homens violentos, a humilhação imposta pelos ricos arrogantes?"}, {"title": "", "number": "7-9", "content": "Sejamos realistas! Não existe quem possa pagar seu resgate; ninguém consegue se libertar por esforço próprio. O preço de um resgate está além das nossas condições; não há pagamento que garanta A vida para sempre nem seguro contra a sepultura."}, {"title": "", "number": "10-11", "content": "Todos sabem que os mais brilhantes morrem e perecem assim como os tolos e insensatos. Suas façanhas ficam para trás, e eles se mudam para o novo lar: o caixão. O cemitério agora é seu endereço permanente. E pensar que dão nome a ruas e cidades depois de morrer!"}, {"title": "", "number": "12", "content": "Não somos imortais. Não duramos para sempre. Como os animais, envelhecemos e ficamos fracos. E morremos."}, {"title": "", "number": "13-15", "content": "Isto é o que acontece aos que vivem apenas o agora, que olham apenas para si: A morte os arrebata como ovelhas, e eles vão direto para o além, desaparecem pela goela da sepultura. Eles definham até sumir — nada resta além de uma lápide no cemitério. Mas Deus me resgata das garras da morte, ele estende o braço e me segura."}, {"title": "", "number": "16-19", "content": "Então, não se impressionem com os que enriquecem e ajuntam fama e fortuna. Eles não vão levar nada disso: a fama e a fortuna são deixadas para trás. Quando pensam que chegaram ao auge, depois de receber todas as honrarias, Eles são recolhidos ao jazigo da família: nunca mais verão a luz do Sol."}, {"title": "", "number": "20", "content": "Não somos imortais. Não duramos para sempre. Como os animais, envelhecemos e ficamos fracos. E morremos."}]