[
  {
    "title": "UM SALMO DE DAVI — DEPOIS QUE ELE FOI REPREENDIDO POR NATÃ SOBRE O CASO COM BATE-SEBA",
    "number": "1-3",
    "content": "Deus generoso em amor, preciso da tua graça! Deus imenso em misericórdia, apaga meu passado sujo. Lava minha culpa e purifica-me dos meus pecados. Sei que fui muito mau; meus pecados ficam me olhando o tempo todo."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Mas foi a ti que ofendi, e viste tudo: sabes a extensão da minha maldade. Tens todos os fatos diante de ti: o que decidires a meu respeito será justo. Andei desgarrado de ti por muito tempo, eu estava no erro já antes de nascer. O que desejas é a verdade, de dentro para fora. Entra em mim, então, e concebe uma vida nova e verdadeira."
  },
  {
    "title": "",
    "number": "7-15",
    "content": "Purifica-me, e sairei limpo; lava-me, como que com um esfregão, e terei uma vida branca como a neve. Põe uma música alegre para mim, conserta meus ossos quebrados, para que eu possa dançar. Não fiques procurando manchas: cura-me completamente. Deus, faz um novo começo em mim, dedica uma semana para organizar o caos da minha vida — uma nova gênese. Não me jogues fora com o lixo, nem deixes de soprar santidade em mim. Traz-me de volta do exílio cinzento, sopra um vento novo em minhas velas! Dá-me a chance de ensinar teus caminhos aos rebeldes, para que os perdidos consigam achar o caminho de casa. Anula minha sentença de morte, ó Deus da minha salvação, e cantarei hinos a respeito dos teus caminhos. Põe palavras nos meus lábios, querido Deus, e me abrirei para os louvores."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Fingimentos te desagradam, uma atuação impecável nada é para ti. Quando meu orgulho é despedaçado é que adoro a Deus de verdade. O coração quebrantado, disposto a amar, não escapa, nem por um minuto, da percepção de Deus."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Transforma Sião num lugar de recreio e repara os muros de Jerusalém. Então, terás de nós adoração verdadeira, atos humildes e grandiosos de adoração, Até mesmo com todos os touros que conseguirmos sacrificar a ti!"
  }
]
