[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1-3",
    "content": "Abre teus ouvidos à minha oração, ó Deus! Não finjas que não me ouves bater. Chega perto e sussurra tua resposta. Eu realmente preciso de ti. Estremeço ao ouvir a voz maldosa, tremo diante do olho mau, Quando eles amontoam denúncias e estocam calúnias."
  },
  {
    "title": "",
    "number": "4-8",
    "content": "Minhas entranhas estão do avesso; espectros de morte me derrubaram. Estremeço de medo, tremo da cabeça aos pés. “Quem me dera ter asas, asas como de pomba! Sim, eu fugiria para bem longe! Para onde tivesse alguma paz e silêncio. Quero caminhar pelo campo. Quero um chalé na floresta. Estou desesperado por uma mudança, para fugir desta tempestade."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Age com severidade, Senhor — corta a língua deles. Estou assustado de ver como dividiram a cidade Em gangues rivais, que rondam as vielas Dia e noite, loucos por uma briga. O lixo está empilhado nas ruas, Até os vigias das lojas estão roubando em plena luz do dia."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Não estou falando de vizinhos encrenqueiros me importunando — isso eu até aceitaria. Também não falo de um estranho cuspindo injúrias — eu poderia aguentar isso. O problema é que é você! Nós crescemos juntos! É você, meu melhor amigo! As longas horas que passávamos juntos, de braços dados — Deus era o terceiro a participar da nossa conversa."
  },
  {
    "title": "",
    "number": "15",
    "content": "Sejam arrastados vivos para a sepultura os que me traem. Que eles experimentem o horror e sintam na pele a dor da maldição."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Mas eu clamo a Deus, e ele me socorrerá. Ao anoitecer, ao amanhecer e ao meio-dia, suspiro profundamente, e ele ouve e me resgata. Ele guarda a minha vida até no meio do perigo, Mesmo quando milhares estão alinhados contra mim. Da sua cadeira de juiz, Deus ouve tudo e põe cada um no devido lugar. Mas, teimosos como são, eles não vão se corrigir nem prestarão atenção a ele."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "É isto: meu melhor amigo traiu os melhores amigos, sua vida viola suas próprias palavras. Durante toda a minha vida, fui encantado por seus discursos, nunca imaginando que descarregaria sua raiva contra mim. Suas palavras, que eram música para meus ouvidos, tornaram-se punhais no meu coração."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Amontoe os seus problemas nos ombros do Eterno — ele levará a sua carga e ajudará você a sair. Ele nunca permitirá que os bons caiam em desgraça. Mas tu, ó Deus, empurrarás os maus para um pântano sombrio, Reduzirás pela metade a expectativa de vida dos assassinos e dos traidores. Mas saiba que eu confio em ti."
  }
]
