[
  {
    "title": "UM SALMO DE DAVI — QUANDO SAUL PÔS UM VIGIA NA CASA DELE PARA MATÁ-LO",
    "number": "1-2",
    "content": "Meu Deus! Livra-me dos meus inimigos, defende-me desses rebeldes. Livra-me dos seus truques sujos, salva-me dos assassinos de aluguel."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Os bandidos conspiraram contra mim, preparando-me uma emboscada. Não fiz nada para merecer isso, ó Eterno! Não enganei ninguém, não fiz mal a ninguém. Ainda assim, eles estão atrás de mim, determinados a me pegar."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Acorda e vê por ti mesmo! Tu és o Eterno, Senhor dos Exércitos de Anjos, o Deus de Israel! Levanta-te e dá um jeito nesses pagãos: não sejas flexível com nenhum deles!"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Eles voltam ao pôr do sol, Rosnando como cães e cercando a cidade. Então, de repente, estão todos no portão, Bradando injúrias, com punhais nos dentes. Pois acham que nunca serão apanhados."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Mas tu, ó Eterno, faz cessar as risadas; não levas a sério as nações pagãs. Ó Deus Forte, já posso ver que estás fazendo — posso sempre contar contigo! Deus, com seu amor infalível, aparece na hora, e causa a ruína dos meus inimigos."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Não faças nada com pressa, ó Eterno, senão o povo logo esquece. Mostra a queda deles em câmera lenta; desmonta-os pedaço por pedaço. Que a arrogância de sua língua maligna os alcance, Agarre e derrube — toda maldição murmurada, — toda mentira escancarada. Acaba com eles em grande estilo! Acaba com eles em definitivo! Assim, todos entenderão que Deus governa bem Jacó e todo lugar em que estiver no comando."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Eles voltam ao pôr do sol, Rosnando como cães e cercando a cidade. E lá vão eles em busca de ossos, Mordendo a mão que os alimenta."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Quanto a mim, estou cantando tuas façanhas, lembrando de madrugada tuas dádivas, Pois tu és um lugar seguro para mim, um abrigo para me esconder. Ó Deus Forte, já posso ver o que estás fazendo — Posso sempre contar contigo! Deus, meu amor infalível."
  }
]
