[{"title": "", "number": "1-4", "content": "Todos juntos aclamem o Senhor — aplausos para Deus! Cantem canções sobre a grandeza da sua glória, glorifiquem o seu nome em ritmo de louvor. Digam de Deus: “Nunca vimos nada parecido com ele!” Quando os inimigos te veem em ação, eles se retiram como cães amedrontados. A terra inteira cai de joelhos — ela te adora, canta a ti, incapaz de ignorar teu nome e tua fama."}, {"title": "", "number": "5-6", "content": "Observem as maravilhas de Deus — elas são de tirar o fôlego. Ele converteu o mar em terra seca, e os viajantes atravessaram o rio a pé. Ora! Não seria esse um bom motivo para cantar?"}, {"title": "", "number": "7", "content": "Sempre soberano, em sua torre alta, ele mantém o olhar sobre as nações pagãs. Os rebeldes não ousam levantar um dedo contra ele."}, {"title": "", "number": "8-12", "content": "Engrandeçam o nosso Deus, ó povos! Deem a ele uma saudação ensurdecedora! Não nos pôs ele no caminho para a vida? Não nos impediu de escorregar? Ele nos treinou primeiro, passou-nos como prata pelo fogo refinador: Trouxe-nos para uma terra ingrata, e nos levou ao limite. Testou nossos caminhos por completo, fizeste-nos sofrer, mas nos deste alívio. Mas, ao final, ele nos trouxe até este lugar de muita água."}, {"title": "", "number": "13-15", "content": "Para a tua casa levarei meus prêmios e presentes E cumprirei o que prometi, O que jurei solenemente fazer no dia em que eu estava com problemas. Os cortes de carne mais seletos para o sacrifício; Até a fragrância do cordeiro assado é como uma refeição! Ou que seja um boi ornamentado com carne de cabrito!"}, {"title": "", "number": "16-20", "content": "Todos os fiéis, venham aqui e ouçam: permitam-me dizer o que Deus fez por mim. Dos meus lábios saiu um grito; da minha boca, uma canção. Se eu tivesse dado morada para o mal, o Senhor jamais me teria ouvido. Mas ele me ouviu, ele veio me ajudar assim que ouviu a minha oração. Bendito seja Deus, que não se fez de surdo, mas ficou do meu lado, porque me ama e é leal!"}]