[
  {
    "title": "UM SALMO DE DAVI",
    "number": "1-4",
    "content": "Isso mesmo, Deus! Põe teus inimigos para correr! Adversários, fujam para as colinas! Sumam como fumaça, como uma gota de cera no fogo. Um olhar para Deus, e os ímpios desaparecem. Quando os justos virem Deus em ação, eles rirão e cantarão, rirão e cantarão de alegria. Cantem hinos a Deus, todo o céu, cante! Limpem o caminho para a vinda do Cavaleiro das Nuvens! Deleitem-se no Eterno, aplaudam quando o virem!"
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Pai dos órfãos e defensor das viúvas assim é Deus em sua santa habitação. Deus constrói casas para os desabrigados e conduz os prisioneiros à liberdade, mas deixa os rebeldes apodrecerem completamente."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Quando assumiste o comando do teu povo, quando marchaste no deserto, A terra se agitou, e o céu ficou incomodado. Quando estavas em marcha, Até o Sinai tremeu à vista dos teus movimentos, à vista do Deus de Israel. Tu derramaste chuva com generosidade, ó Deus! Para teu povo acampar e alegrar-se. Tu os puseste em ação, e eles foram da pobreza à riqueza."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "O Senhor proferiu a palavra; milhares anunciaram as boas-novas: “Reis e exércitos estão a caminho, a caminho!” Enquanto isso, mães de família, sãs e salvas em casa, dividiam objetos de valor, os despojos de prata e ouro dos cananeus. No dia em que o Todo-poderoso espalhou os reis, a neve caiu sobre a montanha Negra."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Vocês, enormes montanhas de Basã, poderosas montanhas, montanhas escarpadas. Todas vocês, montanhas não escolhidas, lamentem por vocês mesmas, Pois este foi o monte que Deus escolheu para viver e dele governará para sempre."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "As carruagens de Deus, são milhares, e milhares delas ainda; O Senhor vai à frente, alcançando o Sinai — direto para o Lugar Santo! Quando subiste até o Alto Lugar, levaste cativos agora dominados, teus braços estavam cheios do espólio tirado dos rebeldes, E agora te sentas ali, com grande pompa, Eterno, soberano Deus!"
  },
  {
    "title": "",
    "number": "19-23",
    "content": "Bendito seja o Senhor! Dia após dia, ele nos carrega. Ele é nosso Salvador, o nosso Deus! Sim, ele é! Ele é Deus para nós, é o Deus que nos salva. O Eterno, o Senhor, conhece todas as entradas e saídas da morte. E mais: ele fez cabeças rolar, espalhou os esqueletos dos inimigos Quando marchou do céu, dizendo: “Eu atei o Dragão com nós, pus uma mordaça no profundo mar Azul”. Tu podes passar através do sangue dos teus inimigos, e teus cães sentem o gosto dele nas tuas botas."
  },
  {
    "title": "",
    "number": "24-31",
    "content": "Vejam Deus em marcha triunfante para o santuário — meu Deus, meu Rei em marcha! Cantores na frente, os músicos atrás, as jovens vão no meio com castanholas. Todo o coral enaltece o nome de Deus. Como fonte de louvor, Israel engrandece o Eterno. Vejam: o pequeno Benjamim está à frente da batalha, liderando Os príncipes de Judá em suas vestes reais, os príncipes de Zebulom e os príncipes de Naftali. Desfila teu poder, ó Deus, o poder que nos fez o que somos. Teu templo, Deus Altíssimo, é Jerusalém, e os reis te trazem presentes. Repreende aquele velho crocodilo, o Egito, com sua manada de touros e bezerros selvagens, Vorazes na sua paixão pela prata, esmagando povos, loucos por uma luta. Que os comerciantes egípcios tragam tecido azul e que Cuxe venha correndo para Deus, com as mãos estendidas."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Cantem, ó reis da terra! Cantem louvores ao Senhor! Ali está ele: o Cavaleiro do céu, cavalgando os antigos céus. Ouçam: sua voz troveja, um trovão forte e retumbante. Gritem “Bravo!” para Deus, o Deus Altíssimo de Israel. Seu esplendor e sua força erguem-se enormes como nuvens escuras."
  },
  {
    "title": "",
    "number": "35",
    "content": "Uma temível beleza, ó Deus, flui do teu santuário! É o Deus Forte de Israel. Ele dá poder e força ao seu povo. Bendito seja Deus!"
  }
]
