[{"title": "UM SALMO DE DAVI", "number": "1", "content": "Ó Deus, salva-me! Não consigo compreender:"}, {"title": "", "number": "2", "content": "Areia movediça está sobre mim, águas lamacentas me cobrem até o pescoço. Estou afundando pela terceira vez."}, {"title": "", "number": "3", "content": "Estou rouco de tanto pedir socorro, Meus olhos estão lacrimejantes e turvos de tanto procurar Deus no céu."}, {"title": "", "number": "4", "content": "Conquistei mais inimigos que cabelos na cabeça. Ladrões e mentirosos pretendem me esfaquear pelas costas. O que eu nunca roubei Devo agora devolver?"}, {"title": "", "number": "5", "content": "Deus, tu sabes de cada pecado que cometi. Minha vida é um livro aberto diante de ti."}, {"title": "", "number": "6", "content": "Não permitas que os que olham para ti com esperança Sejam desencorajados pelo que acontece comigo, Ó Amado Senhor dos Exércitos de Anjos! Não permitas que os que te procuram Cheguem a um beco sem saída por me seguir. Por favor, amado Deus de Israel!"}, {"title": "", "number": "7", "content": "Por tua causa, estou parecendo um idiota. Ando por aí com vergonha de mostrar o rosto."}, {"title": "", "number": "8", "content": "Meus irmãos me evitam como a um morador de rua. Minha família me trata como um hóspede indesejável."}, {"title": "", "number": "9", "content": "Eu te amo mais do que consigo expressar, O amor que tenho por ti é de todo o coração. Eles me culpam por tudo de que não gostam em ti."}, {"title": "", "number": "10", "content": "Derramei-me em oração e jejum, Tudo que recebi foi mais desprezo."}, {"title": "", "number": "11", "content": "Quando me visto de tristeza, Eles me tratam como palhaço."}, {"title": "", "number": "12", "content": "Agora os bêbados e glutões Inventam canções jocosas sobre mim."}, {"title": "", "number": "13", "content": "Enquanto tudo isso acontece, eu oro. Ó Eterno, está na hora de eu ter um alívio! Responde-me, ó Deus, com amor! Responde com tua salvação, que é garantida!"}, {"title": "", "number": "14", "content": "Resgata-me do pântano! Não deixes que eu afunde para sempre. Tira-me das garras do inimigo E das águas profundas."}, {"title": "", "number": "15", "content": "Não permitas que o pântano seja minha sepultura, que a prisão me engula com suas mandíbulas!"}, {"title": "", "number": "16", "content": "Agora, responde-me, ó Eterno, porque sei que me amas! Deixa-me experimentar tua grande misericórdia!"}, {"title": "", "number": "17", "content": "Não desvia o olhar! Teu servo não poderá suportar isso. Estou com problemas. Responde já!"}, {"title": "", "number": "18", "content": "Chega mais perto, Deus, e me tira daqui! Resgata-me desta armadilha letal!"}, {"title": "", "number": "19", "content": "Tu sabes que eles me tratam rudemente. Pregam orelhas de burro em mim."}, {"title": "", "number": "20", "content": "Estou quebrado por causa dos insultos, Arrasado, reduzido a nada. Procurei em vão por um rosto amigável. Nada. Não consegui encontrar um ombro pra chorar."}, {"title": "", "number": "21", "content": "Eles puseram veneno na minha sopa, Vinagre na minha bebida."}, {"title": "", "number": "22", "content": "Que o jantar deles seja isca de armadilha e que eles sejam capturados! Que seus melhores amigos sejam caçadores dispostos a esfolá-los vivos!"}, {"title": "", "number": "23", "content": "Que eles se tornem cegos como morcegos! Dá a eles tremedeiras desde a manhã até a noite."}, {"title": "", "number": "24", "content": "Deixa que eles saibam o que pensas deles, E que a tua ira os destrua!"}, {"title": "", "number": "25", "content": "Queima suas casas: Que elas fiquem desoladas, vazias!"}, {"title": "", "number": "26", "content": "Eles caluniaram aquele que disciplinaste. Inventaram histórias sobre alguém que foi ferido por Deus."}, {"title": "", "number": "27", "content": "Não economizes nas acusações, Nem os deixes sair ilesos!"}, {"title": "", "number": "28", "content": "Tira o nome deles da lista dos vivos: Que não haja pedras entalhadas em honra a eles entre os justos!"}, {"title": "", "number": "29", "content": "Estou ferido e com dor: Dá-me um lugar onde possa me curar e respirar ar fresco!"}, {"title": "", "number": "30", "content": "Que eu grite o nome de Deus com uma canção de louvor! Que eu conte suas grandezas num hino de gratidão!"}, {"title": "", "number": "31", "content": "Para o Eterno, isso é melhor que bois no altar, Muito melhor que touros premiados."}, {"title": "", "number": "32", "content": "Os pobres de espírito veem e se alegram. Oh! Vocês que procuram por Deus, tenham coragem!"}, {"title": "", "number": "33", "content": "Pois o Eterno ouve os pobres, Ele não abandona o infeliz."}, {"title": "", "number": "34", "content": "Céus, louvem-no! Louve-o, ó terra, Também o oceano e todos os seres que se movem nele!"}, {"title": "", "number": "35", "content": "Pois Deus pretende ajudar Sião, Reconstruindo as cidades destruídas de Judá. Quem vocês acham que vai morar lá: Os orgulhosos donos de terra?"}, {"title": "", "number": "36", "content": "Não. Os filhos dos servos de Deus a ganharão. Os que amam seu nome viverão nela."}]