[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Ó Eterno! Ó Deus! Corro para ti a fim de salvar a pele. A perseguição é implacável. Se me alcançarem, será meu fim: serei despedaçado por inimigos ferozes como leões, arrastado para o mato e deixado ali, abandonado e esquecido."}, {"title": "", "number": "3-5", "content": "Ó Eterno, se fiz aquilo de que me acusam — se traí meus amigos; se estraçalhei meus inimigos; Se minhas mãos estão assim tão sujas, que eles me alcancem e me pisoteiem, que me deixem grudado no chão."}, {"title": "", "number": "6-8", "content": "Levanta-te, ó Eterno! Mostra tua ira santa contra essa gente furiosa. Desperta, ó Deus. Meus acusadores lotaram o tribunal. Chegou a hora do julgamento. Assenta-te na cadeira de juiz, apanha o martelo e anula as falsas acusações contra mim. Estou pronto, confio no teu veredito: “Inocente”."}, {"title": "", "number": "9-11", "content": "Encerra o caso do mal no mundo, ó Eterno, mas a nós declara a tua justiça. Tu nos preparas para a vida: sondas nossos pontos fracos, aparas nossas arestas. E eu me sinto tão preparado, tão seguro! Fui corrigido e guiado na retidão. Deus, em solene honra, faz o que é certo, mas seus nervos estão à flor da pele."}, {"title": "", "number": "11-13", "content": "Ninguém consegue passar ileso por ele. Deus já está agindo: A espada já foi afiada no amolador, o arco foi entesado, a flecha está em posição; Armas letais à mão, cada flecha é um dardo flamejante."}, {"title": "", "number": "14", "content": "Vejam aquela pessoa! Ela teve relações com o pecado, está grávida do mal. Por isso, dá à luz a Mentira!"}, {"title": "", "number": "15-16", "content": "Estão vendo aquele homem cavando dia após dia, escavando e depois cobrindo a armadilha no trecho mais solitário da estrada? Voltem lá e olhem de novo. Vocês o verão de ponta-cabeça, com as pernas balançando no ar. É isto que sempre acontece: a maldade se volta contra o mau; a violência retorna para o violento."}, {"title": "", "number": "17", "content": "Dou graças Deus, que faz tudo corretamente. Canto a fama do Eterno, que se eleva até o céu."}]