[
  {
    "title": "",
    "number": "1-3",
    "content": "Corri para o Eterno enquanto ainda estava vivo, nunca me arrependerei disso. Faz o que sabes fazer melhor: tira-me desta confusão e me ergue novamente! Ouve meu pedido de socorro e me leva para um lugar seguro! Sê para mim um quarto de hóspedes, onde eu possa me recolher. Afinal, disseste que as portas estariam sempre abertas! Tu és minha salvação, minha fortaleza!"
  },
  {
    "title": "",
    "number": "4-7",
    "content": "Meu Deus, liberta-me das garras dos ímpios, das presas dos homens violentos! Tu me fazes continuar quando os tempos são espinhosos: és meu fundamento, ó Eterno, desde a minha infância. Tenho dependido de ti desde o dia do meu nascimento, desde o dia em que me tiraste do berço. Nunca ficarei sem motivo para louvar. Muitos ficam surpresos quando me veem, mas só tu sabes quem eu sou de verdade!"
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Assim como cada dia transborda com sua beleza, minha boca transborda de louvor. Mas não me ponhas para pastar quando eu for velho nem me ponhas no asilo quando eu não conseguir ficar de pé! Meus inimigos falam pelas minhas costas, aguardando a oportunidade de me esfaquear. “Deus o abandonou”, é a maledicência de seus lábios, “Ataquem-no agora, porque ninguém o ajudará!”"
  },
  {
    "title": "",
    "number": "12-16",
    "content": "Deus, não fiques assistindo da arquibancada! Vem logo ficar do meu lado! Faz que meus acusadores sejam humilhados. Faz de tolos os que querem me pegar Enquanto eu me estico todo e estendo as mãos para ti, diariamente para te louvar. Sobre tua justiça escreverei um livro, falarei da tua salvação o dia inteiro — nunca se esgotarão as coisas boas para eu mencionar. Eu venho no poder do Eterno, o Senhor, sinalizar o caminho certo."
  },
  {
    "title": "",
    "number": "17-24",
    "content": "Tu me encontraste quando eu ainda era jovem, ó Deus, e me ensinaste tudo que eu sei. Agora, conto ao mundo tuas maravilhas: farei isso até estar velho e grisalho. Não me abandones, ó Deus, até que eu esgote as notícias Do teu forte braço direito a este mundo, até que eu anuncie o teu poder às futuras gerações, Teus famosos e justos caminhos, ó Deus. Deus, tu fizeste tudo isso! Quem é como tu? Tu, que me fizeste encarar os problemas, também me transformaste. Agora, deixa-me olhar a vida de frente. Cheguei ao fundo: Traz-me para cima, transbordando de honras! Olha para mim! Sê amável comigo, E pegarei o violão para agradecer a ti, de acordo com a tua fidelidade, ó Deus. A ti tocarei música na harpa, Ó Santo de Israel. Quando me abro em canção para ti com todas as minhas forças, minha vida resgatada se faz canção. Durante todo o dia, canto os teus atos poderosos e justos caminhos, Pois os que tentaram me matar fogem envergonhados."
  }
]
