[{"title": "UM SALMO DE SALOMÃO", "number": "1-8", "content": "Concede o dom do governo sábio ao rei, ó Deus, o dom do governo justo ao príncipe coroado. Que ele julgue teu povo retamente e seja respeitável aos humildes e simples! Que as montanhas deem exuberantes testemunhos, que as colinas tenham os contornos de um viver reto! Por favor, defende o pobre, ajuda os filhos do necessitado e pune duramente os tiranos. Dure mais o Sol e se prolongue a Lua, geração após geração. Caia a chuva sobre a grama cortada, uma chuva que refresca a terra. Irrompa a retidão em flor, e a paz transborde até que a Lua seja ofuscada. Governe ele de mar a mar, do rio até a margem."}, {"title": "", "number": "9-14", "content": "Os inimigos cairão de joelhos diante de Deus, os seus inimigos serão derrotados. Os reis de terras distantes e lendárias prestarão homenagem a ele, os reis poderosos e ricos transferirão suas riquezas. Todos os reis cairão e o adorarão, e as nações pagãs concordarão em servi-lo, Porque ele resgata o pobre ao primeiro sinal de necessidade e salva o que está sem sorte. Ele tem um lugar no coração para os desprovidos e restaura o desgraçado da terra. Ele os liberta da tirania e da tortura: quando eles sangram, ele sangra; quando eles morrem, ele morre."}, {"title": "", "number": "15-17", "content": "Vida longa ao rei! Enfeitem-no com o ouro de Sabá. Ofereçam a ele orações sem cessar, engrandeçam o seu nome desde a manhã até a noite. Haja campos de grãos dourados na terra, encapelando as montanhas com exuberância selvagem, Haja profusão de louvores brotando da cidade como grama da terra. Que ele nunca seja esquecido! Que sua fama brilhe como a luz do Sol. Que todas as nações pagãs sejam abençoadas e falem bem daquele que os abençoou."}, {"title": "", "number": "18-20", "content": "Bendito seja o Eterno, o Deus de Israel, o único e incomparável Deus que faz maravilhas! Bendita seja para sempre sua glória fulgurante! Toda a terra transborda da sua glória. Amém, amém e amém."}]