[
  {
    "title": "UM SALMO DE ASAFE",
    "number": "1-5",
    "content": "Sem dúvida, Deus é bom — bom para os bons, bom para os de bom coração. Mas quase o deixei escapar: quase deixei de ver sua bondade. Porque eu estava olhando para o outro lado, observando as pessoas Que alcançaram o topo, invejando os ímpios que tinham sucesso, Que não têm com que se preocupar e nenhum problema para resolver."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Pretensiosos e arrogantes, vestem-se com os insultos da última moda. Mimados e fartos, enfeitam-se com as tiaras da tolice. Eles zombam, usando palavras que ferem, utilizando-as também para intimidar. Estão cheios de vazio, perturbando a paz com tagarelice. E o povo os escuta, você acredita?! Como cachorrinhos sedentos, lambem cada palavra deles."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "O que está acontecendo? Deus saiu para o almoço? Volta logo? Os ímpios estão com tudo: alcançam o sucesso e ajuntam riquezas. Perdi tempo jogando conforme as regras: o que ganhei com isso? Um vendaval de má sorte, foi isso — um tapa na cara toda vez que eu saía pela porta."
  },
  {
    "title": "",
    "number": "15-20",
    "content": "Se eu tivesse contado as mesmas mentiras, teria traído teus filhos queridos. Quando tentei compreender, tudo que consegui foi uma dor de cabeça. Até que entrei no santuário de Deus e, então, compreendi o destino deles: A estrada escorregadia em que os puseste, que termina com a colisão contra o muro das desilusões. Num piscar de olhos, o desastre! Uma curva cega na escuridão, e será o pesadelo! Acordamos, esfregamos os olhos, e... nada. Não há nada para eles. Nunca houve."
  },
  {
    "title": "",
    "number": "21-25",
    "content": "Eu estava sufocado e triste, consumido pela inveja, Mas fui um completo ignorante, um sonso diante de ti. Ainda estou em tua presença, mas agora pegaste minha mão. Sábia e amavelmente me conduzes, e me abençoas."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "Tu és tudo que desejo no céu e tudo que desejo na terra! Minha pele perde a firmeza, e meus ossos ficam fracos, mas o Eterno é firme como rocha e é fiel. Vejam: os que o abandonaram estão em declínio! Os desertores não terão outra chance. Mas, para mim, estar na presença de Deus é inigualável! Fiz do Eterno, o Senhor, a minha casa. Ó Deus, contarei ao mundo o que fazes!"
  }
]
