[{"title": "UM SALMO DE ASAFE", "number": "1", "content": "Tu saíste e nos abandonaste, sem ao menos olhar para trás. Ó Deus, como pudeste? Somos tuas ovelhas: como podes nos pisar dessa maneira?"}, {"title": "", "number": "2-3", "content": "Refresca tua memória: tu nos compraste há muito tempo! Somos tua tribo mais preciosa: pagaste um bom preço por nós! Somos teu monte Sião — na verdade, já moraste aqui uma vez! Vem e visita o lugar do desastre, vê como eles destruíram o santuário."}, {"title": "", "number": "4-8", "content": "Enquanto teu povo adorava, teus inimigos entraram sem pedir licença, gritando e pichando as paredes. Eles puseram fogo na entrada. Brandindo machados, despedaçaram os objetos de madeira, Derrubaram as portas a marretadas, e depois as transformaram em lenha. Eles queimaram aquele santo lugar até o chão, violaram o lugar da adoração. Diziam a si mesmos: “Vamos bani-los da terra”. E queimaram todos os lugares de adoração."}, {"title": "", "number": "9-17", "content": "Não há sinal ou símbolo de Deus à vista; não temos ninguém para falar em teu nome, ninguém que saiba o que está acontecendo. Até quando, ó Deus, os bárbaros blasfemarão, e os inimigos nos amaldiçoarão e sairão ilesos? Por que não fazes alguma coisa? Até quando ficarás sentado aí, como se estivesses de mãos atadas? Deus é meu Rei desde o começo. Ele efetua a salvação no útero da terra. Com um sopro, dividiste o mar em dois, fizeste picadinho dos monstros do mar. Cortaste as cabeças de Leviatã; depois as serviste cozidas para os animais. Com teu dedo, abriste fontes e riachos e secaste as enchentes implacáveis. Tu és o dono do dia e o dono da noite: pões as estrelas e o Sol em seus lugares. Projetaste os quatro cantos da terra e criaste as estações do verão e do inverno."}, {"title": "", "number": "18-21", "content": "Anota, ó Eterno, todos os insultos dos inimigos e cada profanação! Não atires teus cordeiros aos lobos! Depois de tudo que sofremos, não te esqueças de nós! Lembra-te das tuas promessas: a cidade está na escuridão, o campo se tornou violento. Não deixes que as vítimas apodreçam na rua: faz delas um coro que cante louvores a ti."}, {"title": "", "number": "22-23", "content": "Põe-te de pé, ó Deus, e te defende! Estás ouvindo o que dizem a teu respeito, todas essas obscenidades? Não ignores a depravação deles, os atos ultrajantes, que nunca cessam."}]