[{"title": "UM SALMO DE ASAFE", "number": "1", "content": "Grito ao meu Deus, com todas as minhas forças. E ele ouve."}, {"title": "", "number": "2-6", "content": "Quando eu estava com problemas, recorri ao meu Senhor. Minha vida era uma ferida aberta que não se curava. Quando os amigos diziam: “Tudo vai ficar bem”, eu não acreditava numa única palavra deles. Eu me lembrava de Deus e balançava a cabeça; torcia as mãos de ansiedade. Ficava acordado a noite toda, sem ao menos cochilar. Nem sabia dizer o que me incomodava. Recordava os meus dias, ponderava os anos passados. Dedilhava meu violão a noite toda, pensando num jeito de reorganizar a minha vida."}, {"title": "", "number": "7-10", "content": "Será que o Senhor nos abandonou de vez? Ele nunca sorrirá outra vez? Seria seu amor tão inconstante? Estaria revogada sua promessa de salvação? Teria Deus se esquecido de como ele age? Será que ele, enraivecido, simplesmente nos deixou? “Que situação a minha!”, eu disse. “O Deus Altíssimo fechou as portas bem na hora em que eu preciso dele!”"}, {"title": "", "number": "11-12", "content": "Mais uma vez, relembrarei o que o Eterno fez — maravilhas antigas porei sobre a mesa. Refletirei sobre todas as coisas que criaste — uma agradável pausa para pensar nos teus atos."}, {"title": "", "number": "13-15", "content": "Ó Deus! Teu caminho é santo! Nenhum deus é grande como Deus! Tu és o Deus que fazes as coisas acontecerem. Mostraste a todos o que podes fazer. Tiraste teu povo da pior situação possível, resgataste os filhos de Jacó e José."}, {"title": "", "number": "16-19", "content": "O oceano te viu em ação, ó Deus, e tremeu de medo. O oceano profundo estava morto de medo. As nuvens expeliram baldes de chuva, o céu explodiu num trovão, em flechas reluzindo aqui e ali. Do redemoinho, veio a voz de trovão, os relâmpagos expuseram o mundo à claridade, a terra vacilou e tremeu. Andaste em linha reta pelo oceano, caminhaste através do oceano que rugia, mas ninguém te viu chegar ou sair."}, {"title": "", "number": "20", "content": "Escondido nas mãos de Moisés e Arão, Conduziste teu povo como um rebanho de ovelhas."}]