[
  {
    "title": "UM SALMO DE ASAFE",
    "number": "1-4",
    "content": "Atentem, queridos amigos, à verdade de Deus, prestem atenção ao que vou contar. Estou remoendo um pedaço de provérbio e revelarei a vocês as doces e antigas verdades, As histórias que ouvimos do nosso pai, os conselhos que aprendemos no colo da nossa mãe. Não vamos guardar isso para nós: vamos passá-lo para a próxima geração — A fama e a força do Eterno, as coisas maravilhosas que ele fez."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Ele plantou um testemunho em Jacó, estabeleceu sua Palavra em Israel, Então, ordenou aos nossos pais que a ensinassem aos filhos, Para que a geração seguinte a conhecesse, e também as que viessem depois; Para que conhecessem a verdade e passassem os fatos adiante, a fim de que seus filhos pudessem confiar em Deus, Sem nunca esquecer suas obras e seguir seus mandamentos ao pé da letra. Queira Deus que eles não sejam como seus pais, teimosos e maus, Gente inconstante e infiel, que nunca teve uma vida em conformidade com Deus!"
  },
  {
    "title": "",
    "number": "9-16",
    "content": "Os efraimitas, armados até os dentes, fugiram quando a batalha começou. Eles se acovardaram no cumprimento da Aliança com Deus, recusaram-se a caminhar por sua Palavra. Eles se esqueceram do que ele havia feito — das maravilhas realizadas bem diante de seus olhos. De como ele realizou milagres à vista de seus pais no Egito, nos campos de Zoã. De como ele dividiu o Mar, e caminharam através dele; juntando as águas à direita e à esquerda. De como ele os conduziu de dia com uma nuvem e a noite inteira com uma tocha de fogo. De como ele fendeu rochas no deserto e deu a eles toda a água disponível em fontes subterrâneas. De como ele fez os riachos fluir da rocha fina, e a água brotar como um rio."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "E tudo que eles fizeram foi pecar ainda mais; rebelaram-se no deserto contra o Deus Altíssimo. Tentaram agir à sua maneira para com Deus, exigiram favores e atenção especial. Eles choramingavam como crianças mimadas: “Por que Deus não consegue nos dar uma refeição decente neste deserto? Tudo bem, ele bateu na rocha, e a água fluiu, riachos cascatearam do meio da pedra. Mas que tal um pãozinho saído do forno? Que tal um belo pedaço de carne?”."
  },
  {
    "title": "",
    "number": "21-31",
    "content": "Quando o Eterno ouviu as reclamações, ficou furioso; sua ira se acendeu contra Jacó, e ele perdeu a paciência com Israel. Estava claro que eles não acreditavam em Deus, não tinham nenhuma intenção de confiar na sua ajuda. Mas Deus os ajudou assim mesmo: comandou as nuvens e deu ordens que se abrissem os portões do céu. Ele fez chover maná como comida, deu a eles o pão do céu. Comeram o pão dos anjos poderosos — Deus lhes enviou toda a comida que conseguiram comer. Ele permitiu que o vento leste se desprendesse dos céus, deu um forte empurrão no vento sul. Dessa vez, pássaros caíram sobre eles — aves suculentas em abundância. Ele mirou o centro do acampamento, e em volta das tendas havia pássaros. Eles comeram e se fartaram. Tudo que desejaram foi dado a eles numa bandeja. Mas sua ganância não conhecia limites: de boca cheia, queriam mais. Por fim, Deus se cansou deles e deu vazão à sua ira: ele destruiu os mais brilhantes e os melhores deles, abateu os jovens mais promissores de Israel."
  },
  {
    "title": "",
    "number": "32-37",
    "content": "E — acreditem — eles continuaram a pecar! Todas aquelas maravilhas, e eles ainda não acreditavam! Então, a vida deles, pouco a pouco, reduziu-se a nada — A vida deles, no fim, parecia uma cidade-fantasma. Mas, quando a calamidade chegou, eles vieram correndo de volta para ele e suplicaram por misericórdia. Declararam que Deus era a rocha deles, que o Deus Altíssimo era seu redentor, Mas não havia sinceridade em nenhuma de suas palavras: eles mentiram descaradamente o tempo todo. Não davam nenhuma importância para Deus nem queriam nada com sua Aliança."
  },
  {
    "title": "",
    "number": "38-55",
    "content": "E Deus? Continuou compassivo! Perdoou os pecados deles e não os destruiu! Ele controlou sua ira, conteve sua tremenda fúria. Ele sabia do que eram feitos; sabia que eles não tinham muito a oferecer, Pela frequência com que o haviam rejeitado, testado sua paciência naqueles anos de deserto. Repetidas vezes, eles o levaram ao limite, provocaram o Santo Deus de Israel. Como puderam se esquecer tão rápido do que ele fez? Esqueceram-se do dia em que foram resgatados das mãos do inimigo, Dos milagres que ele fez no Egito, das maravilhas realizadas na planície de Zoã. De quando ele transformou o Rio e seus afluentes em sangue — nem uma gota de água servia mais para beber. De quando enviou moscas, que os comiam vivos, e rãs, que os atormentaram. De quando transformou sua colheita em lagartas, tudo que haviam produzido foi para os gafanhotos. De quando aplainou suas videiras com granizo, e uma camada letal de gelo arruinou seus pomares. De quando pisou seu gado com saraiva e permitiu que raios dizimassem seus rebanhos. De quando sua ira estava acesa, um incêndio incontrolável e destrutivo. De quando um pelotão avançado de anjos trouxe doenças para limpar o chão, preparando o caminho diante dele. De quando não poupou aquela gente e deixou que a praga os devastasse. De quando matou todos os primogênitos egípcios, crianças robustas, rebentos da virilidade de Cam. Então, conduziu seu povo como ovelhas, levou seu rebanho em segurança através do deserto. Ele tomou bastante cuidado, por isso não tinham nada a temer. O mar cuidou dos inimigos para sempre. Levou-os até o lugar sagrado, ao monte que ele reivindicou como sua propriedade. Aniquilou todos os que atravessaram o caminho deles e demarcou uma herança para eles — as tribos de Israel tinham agora um lugar próprio."
  },
  {
    "title": "",
    "number": "56-64",
    "content": "Mas eles continuaram provando Deus. Rebelaram-se contra o Deus Altíssimo, recusavam-se a fazer o que ele mandava. Eram piores— como se isso fosse possível — que seus pais: traidores de caráter tortuoso. Suas orgias provocaram a ira de Deus, suas idolatrias obscenas feriram seu coração. Quando viu aquele comportamento, Deus ficou furioso e enviou um enorme “Não!” à Israel. Ele se retirou e deixou Siló vazia e abandonou o santuário onde havia se encontrado com Israel. Ele deixou o povo que era sua alegria entregue aos cães e virou as costas para o orgulho da sua vida. Deixou-os perdidos no campo de batalha e passou a eles a responsabilidade de sua própria subsistência. Os jovens foram para a guerra e nunca mais voltaram: as moças esperaram em vão. Os sacerdotes foram massacrados, e suas viúvas não derramaram uma lágrima."
  },
  {
    "title": "",
    "number": "65-72",
    "content": "De repente, o Senhor se pôs de pé como alguém que desperta de um sono profundo, gritando como um guerreiro que desperta do vinho. Ele golpeou os inimigos com força, pôs todos eles para correr. Eles fugiram gritando, não ousando olhar para trás. Ele desqualificou José como líder; disse que Efraim não possuía as qualificações necessárias E escolheu a tribo de Judá para substituí-lo, o monte Sião, que ele tanto ama. Ali construiu seu santuário — resplandecente, sólido e duradouro como a própria terra. Então, escolheu Davi, seu servo: foi buscá-lo no meio das ovelhas. Num dia, ele estava cuidando das ovelhas e dos seus cordeiros; no outro, estava pastoreando Jacó, o povo de Deus, Israel, sua herança, seu patrimônio. Seu bom coração fez dele um bom pastor; com sabedoria guiou seu povo."
  }
]
