[{"title": "UM SALMO DE ASAFE", "number": "1-2", "content": "Ouve, ó Pastor de Israel! Ajunta todas as ovelhas de José. Lança raios de luz do teu trono deslumbrante Para que Efraim, Benjamim e Manassés possam ver por onde estão indo. É hora de sair da cama — já dormiste o bastante! Vem correndo, antes que seja tarde."}, {"title": "", "number": "3", "content": "Deus, faz-nos voltar e Faz brilhar a tua face sobre nós E, assim, seremos salvos!"}, {"title": "", "number": "4-6", "content": "Ó Eterno, Senhor dos Exércitos de Anjos, até quando parecerás um vulcão adormecido? Até quando teu povo clamará por fogo e enxofre? Tu nos deste lágrimas como alimento: lágrimas salgadas à vontade é o que temos para beber. Tu nos obrigaste ao papel de ridículo diante dos amigos, e nossos inimigos não param de zombar de nós."}, {"title": "", "number": "7", "content": "Deus, faz-nos voltar e Faz brilhar a tua face sobre nós E, assim, seremos salvos!"}, {"title": "", "number": "8-18", "content": "Lembra-te de quando trouxeste uma vinha nova do Egito? Limpaste os arbustos e as roseiras e plantaste uma vinha para ti. Preparaste o bom solo, as raízes eram profundas, e a vinha encheu a terra. Tua vinha cresceu alta e fez sombra nas montanhas, até os gigantescos cedros pareciam minúsculos. Ela se estendeu para oeste, na direção do mar, e para leste, na direção do rio. Então, por que não proteges mais tua vinha? Os viajantes pegam uvas à vontade; Porcos selvagens correm através dela e a esmagam; os roedores mordiscam o que sobrou. Senhor dos Exércitos de Anjos, transforma nosso caminho! Descobre o que aconteceu e cuida da tua vinha, Que plantaste com tanto carinho, a vinha que criaste a partir de um broto. Aos que se alegraram de vê-la incendiada, mata-os com um olhar! Depois, segura na mão daquele que foi teu filho favorito, que criaste até a idade adulta. Nunca mais viraremos as costas para ti! Dá vida a nossos pulmões, para que possamos gritar teu nome!"}, {"title": "", "number": "19", "content": "Deus, faz-nos voltar e Faz brilhar a tua face sobre nós E, assim, seremos salvos!"}]