[
  {
    "title": "UMA ORAÇÃO DE ETÃ",
    "number": "14",
    "content": "Teu amor, ó Eterno, é minha canção, e eu o cantarei! Para sempre darei testemunho da tua fidelidade. Nunca desistirei de contar a história do teu amor — sobre como construíste o Universo e garantiste a subsistência de tudo. Teu amor sempre foi o alicerce da nossa vida; tua fidelidade, o telhado sobre o nosso mundo. Já declaraste: “Juntei forças com meu líder escolhido, penhorei minha palavra ao meu servo Davi, dizendo: ‘A todos que descenderem de você está garantida a vida. Farei seu governo sólido e duradouro como uma rocha”."
  },
  {
    "title": "",
    "number": "5-18",
    "content": "Ó Eterno! Que os céus e a terra louvem teus maravilhosos caminhos, e o coral dos santos anjos cante hinos aos teus fiéis caminhos! Procurem em todos os cantos, examinem os céus e a terra, e não se encontrará ninguém como o Eterno. Os santos anjos estão maravilhados diante dele; ele aparece imenso e glorioso sobre todos à volta dele. Ó, Senhor dos Exércitos dos Anjos, quem é como tu, poderoso e fiel de todos os ângulos? Tu pões o furioso oceano em seu lugar e acalmas as ondas quando elas ficam desgovernadas. Afastaste aquela megera do Egito com o dorso da tua mão; descartaste teus inimigos com um tapa. Tu és dono do cosmo — fizeste tudo nele, do átomo ao arcanjo. Posicionaste os polos Norte e Sul; as montanhas do Tabor e do Hermom cantam em dueto para ti. Com teu braço musculoso e teus dedos de aço — ninguém ousa te desafiar! O direito e a justiça são as raízes do teu governo; o amor e a verdade, os teus frutos. Abençoados são os que conhecem a senha do louvor, que gritam na presença esplendorosa do Eterno! Contentes, eles dançam o dia todo; sabem quem és e o que fazes — e não conseguem ficar quietos! Tua beleza fascinante nos cativou. Tens sido tão bom para conosco! Estamos andando nas nuvens! Tudo que somos e temos devemos ao Eterno, Santo Deus de Israel, nosso Rei!"
  },
  {
    "title": "",
    "number": "19-37",
    "content": "Há muito tempo, falaste numa visão ao teu fiel amado: “Coroei um herói, escolhi o melhor que pude achar: Encontrei Davi, meu servo. Derramei óleo sobre sua cabeça, E minha mão o protege constantemente. Sim, apeguei-me a ele nos bons e maus momentos. Nenhum inimigo terá vantagem sobre ele; nenhum patife o matará. Os que se opuserem a ele serão aniquilados, e exterminarei os que o odeiam. Estou com ele para sempre e o amarei para sempre. Eu o pus no alto, e ele está se sentindo o máximo! Pus o oceano numa das suas mãos e o rio na outra. Ele gritará: ‘Oh! Meu Pai, meu Deus, a Rocha da minha salvação!’. Sim, eu o separei como o primeiro da linhagem real, Rei Altíssimo sobre todos os reis da terra. Eu o preservarei eternamente em meu amor e fielmente cumprirei o que solenemente prometi. Eu preservarei sua árvore genealógica e subscreverei seu governo. Mas, se seus descendentes se recusarem a fazer o que digo, recusando-se a andar no caminho que eu mostrar; Se menosprezarem minhas instruções e quebrarem as regras que eu instituir, Esfregarei o rosto deles na sujeira de sua rebeldia, e eles sofrerão as consequências. Mas nunca os expulsarei, nunca os abandonarei ou repudiarei. Alguém acha que eu voltaria atrás em minha santa promessa ou que retiraria as palavras que já falei? Dei minha palavra, minha perfeita e santa palavra: alguém acha que eu mentiria para Davi? Sua árvore genealógica estará aqui para sempre, sua soberania tão certa como o Sol, Segura como as fases da Lua, inescapável como o clima”."
  },
  {
    "title": "",
    "number": "38-51",
    "content": "Mas tu, ó Eterno, de fato nos abandonaste, perdeste a paciência com aquele que ungiste. Rasgaste a promessa que fizeste ao teu servo, jogaste sua coroa na lama. Impediste a casa dele de reinar, reduziste sua cidade a um monte de entulhos, Que é saqueada por estrangeiros, uma piada para os povos vizinhos. Declaraste feriado a todos os seus inimigos, e eles estão celebrando a desgraça dele. Irado, te opuseste a ele na batalha, te recusaste a lutar a seu lado. Tiraste dele seu esplendor e humilhaste esse guerreiro, arrastando sua honra na lama. Tomaste os melhores anos da vida dele e o deixaste impotente, arruinado. Por quanto tempo aguentaremos isso, ó Eterno? Foste embora de vez? Guardarás rancor para sempre? Lembra-te do meu lamento e de como a vida é curta. Criaste os homens e mulheres só para isso? Veremos a morte cedo demais. Todos verão. E não há porta dos fundos para escapar. Então, onde está o amor que o fez tão conhecido? O que aconteceu com tua promessa a Davi? Olha para teus servos, querido Senhor! Sou alvo das piadas de todas as nações, Das zombarias dos nossos inimigos, ó Eterno, enquanto eles perseguem os passos do teu ungido amado. Bendito seja o Eterno para sempre e sempre! Amém. Amém."
  }
]
