[{"title": "UM SALMO DE DAVI", "number": "1-2", "content": "Sou grato a ti, ó Eterno, de coração! Registro em livro as tuas maravilhas. De tão alegre, assovio, dou risada e pulo bem alto para cantar teus louvores, ó Altíssimo!"}, {"title": "", "number": "3-4", "content": "No dia em que meus inimigos viraram as costas e fugiram, eles tropeçaram em ti e caíram com a cara no chão. Assumiste o comando e puseste as coisas em ordem; quando precisei de ti, lá estavas, cuidando de tudo."}, {"title": "", "number": "5-6", "content": "Tu denuncias as nações ímpias e expulsas do jogo os jogadores desleais: o nome deles é riscado da súmula. Os inimigos desaparecem pelas beiradas, a reputação deles é abalada, seu nome é apagado da galeria da fama."}, {"title": "", "number": "7-8", "content": "O Eterno controla o meio de campo, ele vê e põe ordem na bagunça do mundo. Ele decide o que é certo para nós, homens deste mundo, e dá aos humanos o que eles merecem."}, {"title": "", "number": "9-10", "content": "O Eterno é um abrigo para os abatidos, um santuário nos tempos difíceis. No momento em que você chega, encontra descanso. Você nunca se arrepende de ter batido nessa porta."}, {"title": "", "number": "11-12", "content": "Cantem ao Eterno as canções de Sião, sua morada, contem suas histórias a todos que encontrarem: Como ele vai ao encalço dos assassinos e ainda mantém os olhos atentos a nós, registrando cada gemido nosso."}, {"title": "", "number": "13-14", "content": "Tem paciência comigo, ó Eterno! Tenho sido jogado pra cá e pra lá por muito tempo. Certa vez, trouxeste-me de volta das portas da morte. Escreverei meu livro de louvores. Na praça principal da cidade, convocarei uma manifestação. Serei o mestre da cantoria, e encheremos o ar com canções de salvação."}, {"title": "", "number": "15-16", "content": "As nações ímpias caíram nas armadilhas que elas mesmas prepararam. Seus pés estão enroscados nas redes que elas mesmas estenderam. Elas não têm desculpa: o modo de agir de Deus é bem conhecido. As engenhocas montadas pelos perversos acabaram machucando suas próprias mãos."}, {"title": "", "number": "17-20", "content": "Os perversos compraram passagem de ida para o além. O pobre já não ficará anônimo — já não haverá humilhação para o humilde. Levanta-te, ó Eterno! Ainda não te cansaste desse show de irrelevância deles? Vem logo e desmascara suas ambições descabidas! Ó Eterno, sacode-os como pó! Mostra a eles como são tolos."}]