[
  {
    "title": "",
    "number": "1-2",
    "content": "Ó Eterno, põe um fim à maldade! Deus vingador, mostra quem és de fato! Julga a terra, toma teu lugar, dá aos arrogantes o que eles merecem!"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Ó Eterno, os ímpios cometem assassinato e saem impunes. Por quanto tempo permitirás que isso continue? Eles se vangloriam e orgulham-se de seus crimes!"
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Eles caminham por entre o teu povo, ó Eterno, exploram e insultam teu povo. Eliminam os que cruzam seu caminho: se não podem usá-los, então os matam. Eles pensam: “O Eterno não está olhando, o Deus de Jacó saiu para o almoço”."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Pensem outra vez, seus tolos: de quanto tempo precisam para ficar espertos? Acham que quem fez os ouvidos não ouve, que quem formou os olhos não enxerga? Acham que o treinador das nações não as corrige, que o mestre de Adão não conhece as coisas? O Eterno está bem informado: sabe o que vocês pensam, de longe sente o cheiro da sua superficialidade."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Abençoado é o homem que corriges, ó Eterno, a mulher que instruis em tua Palavra Em meio ao clamor da maldade, terá paz, enquanto uma prisão é construída para os ímpios. O Eterno nunca se ausentará de seu povo; nunca desertará do povo que ele tanto preza. Fiquem tranquilos: a justiça está a caminho, e quem tiver o coração puro terá seu problema resolvido."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Quem me ajudará a resistir aos ímpios? Quem ficará do meu lado contra os que fazem maldades? Se o Eterno não estivesse lá para me ajudar, eu não teria conseguido. Quando digo: “Estou escorregando, estou caindo!” teu amor, ó Eterno, toma o comando e me segura firme. Quando estou deprimido e muito preocupado, tu me acalmas e me animas."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Pode o desgoverno ter algo em comum contigo? Pode o perturbador fingir estar do teu lado? Eles conspiram contra os bons, tramam pelas costas dos inocentes. Mas o Eterno é agora meu esconderijo, minha rocha de refúgio. Ele fez a maldade retornar para eles: por seus caminhos maus ele os condenou à morte; O Eterno os eliminou em definitivo."
  }
]
