[{"title": "DANIEL FOI ESPECIALMENTE CAPACITADO POR DEUS", "number": "1-4", "content": "Era o terceiro ano do reinado de Jeoaquim em Judá quando o rei Nabucodonosor da Babilônia declarou guerra a Jerusalém e sitiou a cidade. O Senhor entregou o rei Jeoaquim de Judá nas mãos dele, com alguns utensílios do templo de Deus. Nabucodonosor levou o rei e os utensílios para a casa do tesouro do seu deus, na terra da Babilônia, a antiga Sinear."}, {"title": "", "number": "3-5", "content": "O rei ordenou a Aspenaz, chefe de pessoal do palácio, que escolhesse alguns israelitas da família real e da nobreza, jovens que fossem saudáveis e de boa aparência, inteligentes e de boa formação, de potencial para cargos de liderança no governo — gente de elite! — e lhes ensinasse a língua e a cultura da Babilônia. O rei ordenou, também, que servissem a eles o mesmo cardápio do rei — comiam do bom e do melhor e o mais fino vinho. Depois de três anos de treinamento, assumiriam cargos na corte do rei."}, {"title": "", "number": "6-7", "content": "Quatro homens de Judá — Daniel, Hananias, Misael e Azarias — estavam entre os escolhidos. O chefe de pessoal do palácio deu a eles nomes babilônicos: Daniel passou a chamar-se Beltessazar, Hananias foi chamado Sadraque, Misael foi chamado Mesaque e Azarias foi chamado Abede-Nego."}, {"title": "", "number": "8-10", "content": "Mas Daniel decidiu que não iria ficar impuro com a comida do rei nem beber o vinho dele, por isso pediu ao chefe de pessoal do palácio que o autorizasse a não comer do cardápio do rei. Pela graça de Deus, o chefe de pessoal do palácio gostou de Daniel e autorizou, mas o advertiu: “Tenho medo do que meu senhor, o rei, possa fazer. Foi ele quem determinou esse cardápio e, se perceber que vocês não estão tão saudáveis como os outros, vai pedir minha cabeça”."}, {"title": "", "number": "11-13", "content": "E, então, Daniel apelou ao responsável, que havia sido designado pelo chefe de pessoal do palácio para cuidar dele, de Hananias, Misael e Azarias: “Faça uma experiência conosco por dez dias: traga apenas vegetais e água. Depois nos compare com os jovens que se alimentam do cardápio do rei e tome sua decisão”."}, {"title": "", "number": "14-16", "content": "O responsável por eles concordou e os alimentou com vegetais e água durante dez dias. Ao final dos dez dias, eles tinham aparência melhor e pareciam mais saudáveis que todos os outros. Assim, o responsável continuou a dispensá-los da comida e da bebida do cardápio do rei e servia-lhes apenas vegetais”."}, {"title": "", "number": "17-19", "content": "Deus deu a esses quatro jovens conhecimento e habilidades em todas as áreas, tanto teórica quanto prática. Além disso, Daniel tinha o dom de interpretar todo o tipo de visões e sonhos. Ao final do tempo determinado pelo rei para o treinamento, o chefe de pessoal do palácio os levou para a presença de Nabucodonosor. Quando os entrevistou, o rei os achou muito melhores que todos os outros. Ninguém estava tão bem quanto Daniel, Hananias, Misael e Azarias."}, {"title": "", "number": "19-20", "content": "E, assim, eles assumiram suas responsabilidades na corte do rei. Sempre que o rei os consultava sobre qualquer assunto, teórico ou prático, eles se mostravam dez vezes melhores que todos os magos e encantadores do reino juntos."}, {"title": "", "number": "21", "content": "Daniel continuou no serviço do rei até o primeiro ano do reinado do rei Ciro."}]