[
  {
    "title": "A VISÃO DE UMA GRANDE GUERRA",
    "number": "1",
    "content": "No terceiro ano do reinado de Ciro, rei da Pérsia, uma mensagem veio a Daniel, cujo nome babilônico era Beltessazar. A mensagem era verdadeira e falava de uma grande guerra. Ele entendeu, pois seu significado veio por revelação:"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "“Durante aqueles dias, eu, Daniel, guardei luto por Jerusalém durante três semanas. Comi apenas comida simples, sem tempero, e não comi carne nem bebi vinho. Não tomei banho nem me barbeei até que tivessem passado as três semanas."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "“No dia 24 do primeiro mês, eu estava de pé diante do grande rio, o Tigre. Levantei os olhos e, para minha surpresa, vi um homem vestido de linho com um cinto de ouro puro na cintura. Seu corpo brilhava como se fosse esculpido de pedra preciosa. A face era radiante, e os olhos, vivos e penetrantes como tochas. Os braços e pernas reluziam como bronze polido, e sua voz soava como um grande coral."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“Eu, Daniel, fui o único a vê-lo. Os homens que estavam comigo, embora não estivessem vendo, foram tomados de medo e correram para se esconder, temendo o pior. Quando fiquei sozinho depois dessa visão, abandonado pelos meus amigos, meus joelhos ficaram bambos; e o rosto, pálido, sem força nenhuma."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Quando ouvi o som da sua voz, não resisti e desmaiei. Caí com o rosto no chão. Mas uma mão me tocou e me pôs sobre as mãos e os joelhos."
  },
  {
    "title": "",
    "number": "11",
    "content": "“‘Daniel’, ele disse, ‘homem de valor, Deus ama você demais! Levante-se e preste muita atenção a minha mensagem. Fui enviado para falar dela a você’. “Quando ele disse isso, eu me levantei, mas não conseguia parar de tremer."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "“‘Fique tranquilo’, ele continuou, ‘não tenha medo. Quando você decidiu se humilhar para receber entendimento, sua oração foi ouvida, e eu me dispus a vir até aqui. Mas fui impedido pelo anjo, que é o príncipe do reino da Pérsia, e isso me atrasou por três semanas. Mas Miguel, um dos anjos supremos, veio em meu socorro e ficou ali com o anjo, que é o príncipe da Pérsia. Estou aqui para ajudar você a entender o que vai acontecer com seu povo, pois a visão fala do o futuro’."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "“Enquanto ele falava, fiquei só olhando para o chão, não conseguia dizer nada, e fui surpreendido por algo parecido com uma mão humana, que me tocou os lábios. Então, abri a boca e comecei a falar: ‘Quando o vi, fiquei apavorado. Minhas pernas ficaram bambas. Eu não conseguia me mexer. Como é possível que eu, um humilde servo, fale com alguém como o senhor? Estou completamente paralisado. Mal consigo respirar!’."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“Aquele ser, que parecia humano, me tocou outra vez e me deu forças. Ele disse: ‘Não tenha medo. Fique em paz. Você é amado demais. Tudo vai ficar bem; tenha coragem. Seja forte!’. “Enquanto ele ainda falava, veio-me coragem e retomei as forças; então, eu disse: ‘Pode falar, porque o senhor me deu forças’."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Ele disse: ‘Você sabe por que vim aqui? Preciso voltar para lutar contra o anjo, que é o príncipe da Pérsia, e, depois que eu o tirar do caminho, chegará o anjo, que é o príncipe da Grécia. Mas, antes, deixe-me contar a você o que está escrito no Livro da Verdade. Ninguém me ajuda na minha luta contra esses seres a não ser Miguel, o anjo, que é o príncipe de vocês?'\"."
  }
]
