[
  {
    "title": "",
    "number": "1",
    "content": "“‘Eu o tenho ajudado da melhor maneira possível, desde o primeiro ano do reinado de Dario, rei dos medos.’\""
  },
  {
    "title": "OS REIS DO NORTE E DO SUL",
    "number": "2",
    "content": "“‘Mas agora deixe-me dizer como estão as coisas. Outros três reis da Pérsia aparecerão, e, depois deles, um quarto rei, que será muito mais rico que os outros. Quando ele achar que já tem poder suficiente, ganho com sua riqueza, declarará guerra contra o reino da Grécia."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“‘Nesse momento, aparecerá um rei poderoso, que dominará um enorme território e conduzirá tudo como bem entender. Mas, no auge do seu poder, quando tudo estiver aparentemente bem, seu reino se dividirá em quarto partes: norte, sul, leste e oeste. Mas seus herdeiros não receberão nada. Não haverá continuidade do poder, pois outros o tomarão."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“‘Em seguida, o rei do sul se fortalecerá, mas um dos seus príncipes será mais forte que ele e governará um território ainda maior. Depois de alguns anos, os dois se tornarão aliados, e a filha do rei do sul se casará com o rei do norte, para consolidar o acordo. Mas a influência dela enfraquecerá, e seu filho não sobreviverá. Ela, seus servos, seu filho e seu marido serão traídos."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "“‘Algum tempo depois, alguém da família real aparecerá e assumirá o trono. Ele assumirá o comando do exército, invadirá o norte e alcançará grande vitória. Ele tomará os deuses de metal deles e todos os utensílios de ouro e prata que os acompanham e os levará para o Egito. Passado algum tempo, o rei do norte se recuperará e invadirá a terra do rei do sul, mas não terá sucesso — terá de bater em retirada."
  },
  {
    "title": "",
    "number": "10",
    "content": "“‘Mas seus filhos formarão um exército gigante e descerão como uma inundação, um ataque impetuoso sobre as defesas do sul."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "“‘Furioso, o rei do sul sairá e enfrentará o rei do norte, que estará à espera com seu enorme exército, mas, apesar disso, será derrotado. Enquanto os cadáveres forem tirados do campo, o rei, com muita sede de sangue, sairá massacrando dezenas de milhares. Mas sua vitória não vai durar muito, pois o rei do norte reunirá um exército ainda maior que o anterior e, depois de alguns anos, voltará à batalha com inúmeros soldados, muito arsenal e provisões inesgotáveis."
  },
  {
    "title": "",
    "number": "14",
    "content": "“‘Naqueles dias, muitos outros se engajarão na batalha contra o rei do sul. Revoltosos do seu próprio povo, embriagados por sonhos de poder, se ajuntarão a eles. Mas acabarão frustrados."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "“‘Quando o rei do norte chegar, fará rampas de cerco e conquistará a cidade fortificada. Os exércitos do sul serão despedaçados diante dele. Nem mesmo suas famosas tropas de choque conterão o agressor. Ele entrará todo arrogante, como se fosse o dono do pedaço. Ele se apossará da Linda Terra e se instalará aí. Depois, prosseguirá para ter controle total. Fará um tratado de paz e até dará sua filha em casamento ao rei do sul, parte de uma trama para destruí-lo de vez. Mas o plano será um fiasco. Não será bem-sucedido."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“‘Mais tarde, voltará sua atenção para as regiões costeiras e fará inúmeros prisioneiros, mas um general intervirá e dará um basta às suas ameaças. Quem metia medo ficará amedrontado. Ele voltará para casa e passará a cuidar dos próprios negócios. Mas, a essa altura, já estará acabado, e, logo, já não se ouvirá mais falar dele."
  },
  {
    "title": "",
    "number": "20",
    "content": "“‘Ele será sucedido por um perdedor, já com seu governo, sua reputação e sua autoridade em frangalhos. Por isso, não durará muito. Sairá da história rapidamente, sem nem mesmo ter lutado."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "“‘Seu lugar será preenchido por um sujeito desprezado e desprezível. Mas ele surpreenderá todos, saindo como que do nada e se apossando do reino. Ele avançará como um rolo compressor e até o Príncipe da Aliança será esmagado. Depois de negociar um cessar-fogo, ele violará as condições. Que traidor! Com alguns poucos comparsas, assumirá o controle total. Ele invadirá as províncias mais ricas, quando elas menos esperarem. Ultrapassará todos seus antepassados: prenderá e saqueará, viverá com seus amigos num luxo desmedido."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“‘Ele fará planos contra as cidades fortificadas, mas não será por muito tempo. Ele ajuntará um grande exército, muito bem armado, para combater o rei do sul. Em resposta, o rei do sul manterá seu exército — ainda maior — a postos, pronto para a batalha. Mas não será capaz de sustentar essa condição por muito tempo, em razão das intrigas nas próprias fileiras: sua corte estará minada por tramas e conspirações. Assim, seu exército será esmagado, e o campo de batalha ficará coberto de cadáveres."
  },
  {
    "title": "",
    "number": "27",
    "content": "“‘Os dois reis, ambos com planos maldosos um contra o outro, vão se sentar à mesa de conferências e negociarão seus engodos. Nada resultará desse tratado, que não passará de um emaranhado de mentiras. Mas ainda não é o fim. A história não acabou."
  },
  {
    "title": "",
    "number": "28",
    "content": "“‘O rei do norte irá para casa, carregado de despojos, mas sua mente estará voltada para a destruição da santa aliança enquanto estiver passando pela terra a caminho de casa."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "“‘Um ano mais tarde, ele comandará nova invasão ao sul. Mas a segunda invasão não será como a primeira. Quando os navios romanos chegarem, ele dará meia-volta e retornará para casa. Mas, ao passar pela terra, seu ódio contra a santa aliança será despertado. Ele fará acordo com todos os que se dispuserem a trair a santa aliança, tomando o partido deles. Suas forças entrarão marchando e profanarão o santuário e a cidadela. Eles irão banir a adoração diária, substituindo-a pela besta da profanação. O rei do norte honrará os que traírem a santa aliança, corrompendo-os ainda mais com sua conversa sedutora, mas os que forem leais a Deus tomarão posição firme a favor dele."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "“‘Os que mantiverem o bom senso ensinarão o bem às multidões, pelo exemplo. Eles serão submetidos a provas terríveis durante um certo período: alguns serão mortos; outros, queimados; alguns, exilados; outros, roubados. Quando a prova for muito difícil, receberão alguma ajuda, mas não muita. E muitos dos pretensos ajudadores se portarão com indiferença. A provação refinará e purificará os que mantiverem o bom senso e permanecerem leais, porque há ainda mais por vir."
  },
  {
    "title": "",
    "number": "36-39",
    "content": "“‘Enquanto isso, o rei do norte estará agindo sem impedimento. Ele se elevará a uma posição superior à de qualquer deus e, até mesmo, ousará desafiar o Deus dos deuses. Por um tempo, isso será tolerado, até que se complete esse tempo de juízo, pois o que foi decretado precisa ser cumprido. Ele não terá respeito algum pelos deuses dos seus antepassados, nem mesmo pelo deus predileto das mulheres. Desprezando qualquer deus, o rei do norte se inchará de orgulho e se achará maior que todos eles. Ele chegará a ponto de desprezar o Deus dos santos e, no lugar em que Deus é adorado, colocará em exibição, com generoso ornamento de prata, ouro e pedras preciosas, um deus novo do qual nunca se ouviu falar. Marchando sob a bandeira desse deus estranho, ele atacará as principais fortalezas. Promoverá todos os que seguirem esse deus, dando a eles cargos importantes e recompensando-os com concessões de terras."
  },
  {
    "title": "",
    "number": "40-45",
    "content": "“‘Na conclusão dessa história, o rei do sul o enfrentará. Mas o rei do norte se lançará contra ele como um furacão, com seus carros e cavalos e uma grande frota de navios e varrerá tudo que estiver no seu caminho. Ao entrar na Linda Terra, as pessoas cairão diante dele como peças de dominó. Só Edom, Moabe e alguns amonitas escaparão. Ele vai avançar, dominando país após país, nem o Egito escapará. Ele confiscará o ouro, a prata e todos os bens valiosos do Egito. Os líbios e os etíopes cairão com ele. Mas, nesse momento, relatos perturbadores virão do norte e do leste e o farão entrar em pânico. Furioso, ele se apressará em suprimir a ameaça. Mas, assim que armar suas tendas entre o mar Mediterrâneo e o monte santo — inúmeras tendas reais —, ele encontrará seu fim. E não haverá uma alma viva por perto para ajudá-lo!’"
  }
]
