[{"title": "A MAIOR DESGRAÇA QUE O MUNDO JÁ VIU", "number": "1-2", "content": "“‘Esse será o momento quando Miguel, o grande anjo, que é príncipe defensor do seu povo, entrará em cena. Será um tempo de desgraça, a pior desgraça que o mundo já conheceu. Mas seu povo será salvo da desgraça, todos os que tiverem o nome escrito no Livro. Uma grande multidão, composta daqueles que já morreram e foram sepultados, acordará — alguns para a vida eterna; outros, para a vergonha eterna."}, {"title": "", "number": "3", "content": "“‘Homens e mulheres que viveram de forma sábia e justa brilharão como a noite sem nuvens, repleta de estrelas. E os que conduziram outras pessoas ao caminho certo brilharão como estrelas para sempre."}, {"title": "", "number": "4", "content": "“‘Este é um relato confidencial, Daniel, para seus olhos e ouvidos somente. Mantenha-o em segredo. Guarde o livro fechado à chave até o final. Nesse ínterim, haverá uma busca frenética para se tentar entender o que está acontecendo.’”"}, {"title": "", "number": "5-6", "content": "“Enquanto eu, Daniel, ouvia tudo isso, apareceram dois seres, um do lado do rio em que eu estava e outro do outro lado. Um deles perguntou a um terceiro homem, vestido de linho, que estava acima das águas do rio: ‘Até quando vai continuar essa história intrigante?’”."}, {"title": "", "number": "7", "content": "“O homem vestido de linho, que estava acima das águas do rio, levantou as mãos para o céu. Ouvi quando ele jurou solenemente pelo Eterno que seria um tempo, dois tempos e meio tempo e que, quando o opressor do povo santo fosse derrubado, a história chegaria ao seu final”."}, {"title": "", "number": "8", "content": "“Ouvi tudo isso claramente, mas não entendi. Por isso, perguntei: ‘Senhor, pode me explicar isso?’"}, {"title": "", "number": "9-10", "content": "“‘Continue a fazer o que está fazendo, Daniel’, ele disse. A mensagem é confidencial e será guardada à chave até o fim, até que tudo chegue à sua conclusão. O povo será purificado e renovado, mas os maus continuarão sendo maus, sem ter a menor ideia do que está acontecendo. Já os que viverem de forma sábia e justa entenderão tudo.’”."}, {"title": "", "number": "11", "content": "“A partir do momento em que a adoração diária for abolida do templo e a besta da profanação for introduzida no seu lugar, vão se passar mil duzentos e noventa dias."}, {"title": "", "number": "12", "content": "“Abençoados os que persistirem pacientemente durante os mil trezentos e trinta e cinco dias!"}, {"title": "", "number": "13", "content": "“E você, prossiga em sua jornada, sem ficar ansioso ou preocupado. Fique tranquilo. Quando tudo tiver passado, você se levantará para receber sua recompensa.”"}]