[{"title": "O SONHO DO REI NABUCODONOSOR", "number": "1-3", "content": "No segundo ano do seu reinado, o rei Nabucodonosor teve alguns sonhos que o estavam deixando maluco; tanto, que ele nem conseguia mais dormir. Chamou, então, todos os magos, encantadores, feiticeiros e astrólogos da Babilônia para que interpretassem seus sonhos. Quando estavam todos na presença do rei, ele disse: “Tive um sonho e não consigo tirá-lo da cabeça. Não vou conseguir dormir até que saber o que significa”."}, {"title": "", "number": "4", "content": "Os astrólogos, falando em aramaico, disseram: “Que o rei viva para sempre! Conte-nos o sonho e vamos interpretá-lo”."}, {"title": "", "number": "5-6", "content": "O rei respondeu: “Meu decreto é este: se vocês não conseguirem me dizer qual é o sonho e me dar a interpretação, vou fazer picadinho de vocês e destruir suas casas. Mas, se me contarem o sonho e derem a interpretação, vou encher vocês de presentes e serão muito honrados. Então, digam-me qual foi o sonho e me deem a interpretação!”"}, {"title": "", "number": "7", "content": "Eles responderam: “Vossa Majestade, por favor Conte-nos o sonho. Então, daremos a interpretação”."}, {"title": "", "number": "8-9", "content": "Mas o rei disse: “Eu sei o que estão tentando fazer. Vocês só querem ganhar tempo. Sabem que estão numa enrascada e, se não conseguirem me contar o sonho, estarão numa fria. Estou até vendo: vocês vão inventar uma história qualquer e me enrolar até que eu mude de ideia. Nada disso! Primeiro me contem o sonho, e, então, vou saber se são capazes de me dar a interpretação ou se estão só me enrolando”."}, {"title": "", "number": "10-11", "content": "Os astrólogos responderam: “Ninguém, em nenhum lugar do mundo, pode fazer o que o rei está pedindo. E nenhum rei jamais pediu uma coisa dessas a nenhum mago, encantador ou astrólogo. O que Vossa Majestade está pedindo é impossível, a não ser que algum deus o revele, e os deuses não vivem no meio de gente como nós”."}, {"title": "", "number": "12-13", "content": "A resposta deixou o rei furioso. Ele perdeu a paciência e ordenou que todos os sábios da Babilônia fossem executados. A sentença de morte foi anunciada, e Daniel e seus amigos estavam entre os condenados à morte."}, {"title": "", "number": "14-15", "content": "Enquanto Arioque, chefe da guarda real, fazia os preparativos para a execução, Daniel, sabiamente, chamou-o de lado e lhe perguntou o que estava acontecendo: “Por que o rei deu uma ordem como essa, tão de repente?”"}, {"title": "", "number": "15-16", "content": "Arioque explicou a razão de tudo, e Daniel foi procurar o rei, pedindo um pouco de tempo para que pudesse interpretar o sonho."}, {"title": "", "number": "17-18", "content": "Daniel foi para casa e contou a seus amigos Hananias, Misael e Azarias o que estava acontecendo. Ele pediu que orassem ao Deus dos céus por misericórdia, para solucionar o mistério e, assim, poderem escapar da morte."}, {"title": "A INTERPRETAÇÃO DO SONHO: UMA HISTÓRIA DE CINCO REINOS", "number": "19-23", "content": "Naquela noite, a solução do mistério foi revelada a Daniel numa visão. Daniel louvou ao Deus dos céus, dizendo: “Bendito é o nome de Deus para todo o sempre. Deus é sábio e Todo-poderoso. Ele muda as estações e conduz a história, Escolhe reis e, também, os depõe. Ele dá tanto a sabedoria quanto o discernimento. Ele abre as profundezas, revela os segredos, conhece o que há na escuridão — a luz transborda dele! Oh, Deus dos meus antepassados, a ti toda a minha gratidão e todo o meu louvor! Tu me tornaste sábio e forte E, agora, nos mostraste o que pedimos. Tu resolveste o mistério do rei”."}, {"title": "", "number": "24", "content": "Assim, Daniel voltou a falar com Arioque, o encarregado da execução. Ele disse: “Cancele a execução! Leve-me ao rei, que vou interpretar o sonho dele”."}, {"title": "", "number": "25", "content": "Arioque não perdeu um minuto. Correu ao rei, levando Daniel com ele, e disse: “Achei um homem entre os exilados de Judá que pode interpretar o sonho”."}, {"title": "", "number": "26", "content": "O rei perguntou a Daniel (cujo nome babilônico era Beltessazar): “Você tem certeza de que pode fazer isto: contar o sonho e interpretá-lo?”."}, {"title": "", "number": "27-28", "content": "Daniel respondeu ao rei: “Nenhum homem pode decifrar o mistério do rei, quem quer que seja: sábio, encantador, mago ou astrólogo. Mas há um Deus no céu que revela os mistérios, e ele me revelou. Ele está mostrando ao rei Nabucodonosor o que vai acontecer no futuro. Este é o sonho que o rei teve, a visão que encheu sua mente:"}, {"title": "", "number": "29-30", "content": "“Enquanto Vossa Majestade estava deitado na cama, ó rei, vieram ideias sobre o que vai acontecer no futuro. Aquele que revela mistérios mostrou ao rei o que vai acontecer. Mas a interpretação foi dada por meu intermédio, não porque eu seja mais sábio que qualquer outra pessoa, mas para que o rei saiba o que significa e entenda o que sonhou."}, {"title": "", "number": "31-36", "content": "“O que viu, ó rei, foi uma enorme estátua em pé na sua frente, muito impressionante, mas também apavorante. A cabeça da estátua era de ouro puro, o peito e os braços eram de prata, o ventre e os quadris eram de bronze, as pernas eram de ferro e os pés eram uma mistura de barro com ferro. Enquanto você estava olhando para a estátua, uma pedra que se soltou por si só da montanha, sem que ninguém o fizesse, atingiu a estátua, esmigalhando os pés de ferro e barro. Então, tudo desmoronou e ficou em pedaços: o ferro, o barro, o bronze, a prata e o ouro. Ficou tudo como restos amontoados, relegados ao esquecimento. Mas a pedra que atingiu a estátua tornou-se uma grande montanha, que dominava o horizonte. Esse foi o sonho."}, {"title": "", "number": "36-40", "content": "“Agora vamos à interpretação do sonho. Ó rei, Vossa Majestade é o soberano mais poderoso da terra. O Deus do céu deu tudo ao senhor: governo, poder, força e glória. Ele o designou responsável pela humanidade e por todos os animais do campo e as aves do céu, no mundo todo. O rei é o cabeça de todos os governantes; é a cabeça de ouro. Mas seu reino será tomado por outro reino, inferior ao seu, e este por um terceiro, o reino de bronze, que governará toda a terra. Por fim, um quarto reino, forte como o ferro que assumirá o poder. Assim como o ferro despedaça tudo que atinge, esse vai quebrar, esmigalhar e pulverizar todos os reinos anteriores."}, {"title": "", "number": "41-43", "content": "“Mas os pés e os dedos dele, que são uma mistura de ferro e barro, significam que o reino será dividido, mas ainda haverá a força do ferro. Assim como os dedos eram de ferro e de barro, o reino terá uma parte forte e outra frágil. Esse reino fará alianças, mas não darão certo: não conseguirá se unir a nenhum outro reino, assim como o ferro e o barro não se misturam."}, {"title": "", "number": "44-45", "content": "“Mas, no tempo desses reinos, o Deus do céu edificará um reino que nunca será destruído, nem nunca será dominado por outro. No final, esmagará os outros reinos, destruirá todos eles e será eterno. Será como a pedra que se soltou por si só da montanha, sem que ninguém o fizesse, que esmigalhou o ferro, o bronze, o barro, a prata e o ouro. “O grande Deus fez o rei saber o que vai acontecer no futuro. Essa é a revelação exata do sonho e, também, a interpretação correta”."}, {"title": "", "number": "46-47", "content": "Quando Daniel terminou, o rei Nabucodonosor, perplexo, prostrou-se com o rosto no chão diante de Daniel. Ele ordenou uma oferta de sacrifícios e de incenso em honra a Daniel e declarou: “Seu Deus realmente é o Deus de todos os deuses, o Senhor de todos os reis. E ele revela todos os mistérios, e eu sei, porque você decifrou o mistério”."}, {"title": "", "number": "48-49", "content": "Então, o rei promoveu Daniel a um elevado cargo no reino, encheu-o de presentes e o empossou como governador de toda a província da Babilônia e chefe de todos os sábios da Babilônia. A pedido de Daniel, o rei designou Sadraque, Mesaque e Abede-Nego para postos administrativos em toda a Babilônia, enquanto Daniel permaneceu no palácio reaL"}]