[
  {
    "title": "QUATRO HOMENS NA FORNALHA",
    "number": "1-3",
    "content": "O rei Nabucodonosor construiu uma estátua de ouro, com vinte e sete metros de altura e dois metros e setenta centímetros de largura. Ele a ergueu na planície de Dura, na província da Babilônia. Em seguida, ordenou a todos os líderes importantes da província que comparecessem à cerimônia de dedicação da estátua. Todos vieram para a cerimônia e tomaram seus lugares diante da estátua que Nabucodonosor havia erguido."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Um arauto apareceu e proclamou em voz alta: “Atenção, todos! Ouçam vocês de todas as raças, cores e crenças! Quando ouvirem o som da trombeta, do pífaro, da cítara, da harpa, do saltério e da flauta dupla, dobrem os joelhos e adorem a estátua de ouro que o rei Nabucodonosor ergueu. E quem não se ajoelhar, não adorar a estátua, não importa quem seja, será jogado imediatamente na fornalha”."
  },
  {
    "title": "",
    "number": "7",
    "content": "O som começou a tocar — todos os instrumentos musicais da Babilônia — e gente de todas as raças, cores e crenças dobraram os joelhos e adoraram a estátua de ouro que o rei Nabucodonosor havia erguido."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Foi, então, que os astrólogos da Babilônia se manifestaram e acusaram os judeus. Eles disseram ao rei Nabucodonosor: “Que o rei viva para sempre! Vossa Majestade deu ordens severas para que, ao ouvir o som tocar, deveríamos nos ajoelhar e adorar a estátua de ouro, e que quem não o fizesse seria jogado na fornalha. Mas, os judeus — Sadraque, Mesaque e Abede-Nego —, a quem o rei designou cargos elevados na província da Babilônia, ignoraram a ordem, ó rei. Eles não respeitam os nossos deuses e se negam a adorar a estátua de ouro que mandou erguer."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Furioso, o rei Nabucodonosor ordenou que Sadraque, Mesaque e Abede-Nego fossem trazidos. E, quando eles chegaram, Nabucodonosor perguntou: “Sadraque, Mesaque e Abede-Nego, é verdade que vocês não respeitam meus deuses e se negam a adorar a estátua de ouro que mandei erguer? Vou dar a vocês uma segunda chance, mas, a partir de agora, quando o som começar a tocar, vocês devem se ajoelhar e adorar a estátua. E, se não o fizerem, serão jogados numa fornalha e ponto final. E que deus vai livrá-los de mim?”"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Sadraque, Mesaque e Abede-Nego responderam: “Sua ameaça não nos assusta. Se nos jogar na fornalha, o Deus a quem servimos pode nos salvar não só da fornalha como de qualquer outra coisa. E, mesmo que ele não o faça, não importa, ó rei. Ainda assim, não vamos servir aos seus deuses nem adorar a estátua de ouro que mandou erguer”."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "Nabucodonosor estava prestes a explodir de tanta raiva. Imediatamente ordenou que a fornalha fosse aquecida sete vezes mais que o normal e que alguns homens fortes do seu exército os amarrassem e os jogassem na fornalha. Sadraque, Mesaque e Abede-Nego, com os pés e mãos amarrados e vestidos em suas roupas, foram jogados na fornalha extremamente quente. Por causa da ordem do rei, a fornalha estava tão quente que só as chamas foram suficientes para matar os homens que carregaram Sadraque, Mesaque e Abede-Nego; e eles acabaram caindo fornalha adentro."
  },
  {
    "title": "",
    "number": "24",
    "content": "De repente, o rei Nabucodonosor levantou-se num salto e perguntou: “Não jogamos três homens com os pés e as mãos amarradas?” “Isso mesmo, senhor”, responderam os homens."
  },
  {
    "title": "",
    "number": "25",
    "content": "“Vejam!”, exclamou o rei. “Estou vendo quatro homens, andando pra lá e pra cá no fogo, e eles estão bem! E o quarto homem parece um filho dos deuses! Não é possível!”"
  },
  {
    "title": "",
    "number": "26",
    "content": "Nabucodonosor foi até a entrada da fornalha ardente e chamou: “Sadraque, Mesaque e Abede-Nego, servos do Deus Altíssimo, saiam, venham para cá!” E Sadraque, Mesaque e Abede-Nego saíram do meio do fogo."
  },
  {
    "title": "",
    "number": "27",
    "content": "Todos os líderes do governo e os conselheiros do rei se reuniram para examiná-los e viram que o fogo não havia causado nem um arranhão nos três — nem um fio de cabelo queimado, nem cheiro de fumaça na roupa deles!"
  },
  {
    "title": "",
    "number": "28",
    "content": "Nabucodonosor exclamou: “Bendito seja o Deus de Sadraque, Mesaque e Abede-Nego! Ele enviou seu anjo e salvou seus servos! Eles confiaram no Deus a ponto de ignorar as ordens do rei e arriscaram sua vida, mas não serviram nem adoraram outros deuses."
  },
  {
    "title": "",
    "number": "29",
    "content": "“Por isso, decreto: todos, de qualquer lugar, cor, raça ou crença que disser alguma coisa contra o Deus de Sadraque, Mesaque e Abede-Nego será despedaçado, e sua casa será destruída. Nunca houve um deus que salvasse como esse!”"
  },
  {
    "title": "",
    "number": "30",
    "content": "Então, o rei promoveu Sadraque, Mesaque e Abede-Nego na província da Babilônia."
  }
]
