[{"title": "OUTRO SONHO DO REI NABUCODONOSOR", "number": "1-2", "content": "O rei Nabucodonosor a todos — de todas as raças, cores e crenças do mundo: “Paz e prosperidade a todos! É um privilégio contar a vocês os grandes milagres que o Deus Altíssimo fez por mim."}, {"title": "", "number": "3", "content": "“Seus milagres são impressionantes; e suas maravilhas, surpreendentes. Seu reino dura para sempre, e seu governo soberano é eterno."}, {"title": "", "number": "4-7", "content": "“Eu, Nabucodonosor, vivia tranquilo no meu palácio. Mas tive um sonho —quase um pesadelo — que me deixou abalado. Mandei buscar todos os sábios da Babilônia para que interpretassem o sonho. Quando todos estavam reunidos — magos, encantadores, astrólogos e adivinhos — contei-lhes o sonho, mas ninguém conseguiu dizer o significado."}, {"title": "", "number": "8", "content": "“Mas veio Daniel, um homem cheio do Espírito Santo divino, e contei a ele o sonho. O seu nome babilônico é Beltessazar, assim chamado em homenagem ao meu deus."}, {"title": "", "number": "9", "content": "“‘Beltessazar’, eu disse, chefe dos magos, sei que você é um homem cheio do Espírito Santo divino e que não há mistério que você não consiga desvendar. Ouça este sonho que eu tive e interprete-o para mim."}, {"title": "", "number": "10-12", "content": "“‘Isto foi o que vi deitado na minha cama: havia uma grande árvore no centro do mundo. Eu olhei, e a árvore cresceu, tornando-se maior ainda. Seu topo alcançava o céu e era visto de todos os lugares da terra. Suas folhas eram belas; e seus frutos, fartos, produzindo comida suficiente para todos! Os animais se abrigavam debaixo dela, e as aves faziam ninhos nos galhos: todo mundo dependia dela."}, {"title": "", "number": "13-15", "content": "“‘E, enquanto eu ainda estava deitado, vi também isto: um anjo desceu do céu e ordenou: Derrubem a árvore, cortem seus galhos, arranquem suas folhas e espalhem seus frutos! Cacem os animais que estão debaixo dela e espantem os pássaros de seus galhos Mas deixem o toco e as raízes, presos com ferro e bronze junto à relva do campo."}, {"title": "", "number": "15-16", "content": "Deixem que ele seja molhado pelo orvalho do céu e se alimente de capim com os animais. Que ele perca a mente humana e seja como um animal, E assim seja até que se passe sete tempos."}, {"title": "", "number": "17", "content": "Os anjos anunciam esse decreto, as santas sentinelas trazem essa sentença, Para que todos que vivem saibam que o Deus Altíssimo tem domínio sobre os reinos dos homens. Ele conduz tudo conforme seu querer e, de gente simples, faz poderosos”."}, {"title": "", "number": "18", "content": "“‘Isso é o que eu, rei Nabucodonosor, sonhei. Beltessazar, agora é sua vez de interpretar o sonho para mim. Ninguém entre os sábios da Babilônia conseguiu ver sentido algum nele, mas tenho certeza de que você pode interpretá-lo, pois é cheio do Espírito Santo divino.’\""}, {"title": "“COMERÁ CAPIM COMO BOI”", "number": "19", "content": "Daniel, Beltessazar, ficou tão apavorado por um momento, que nem conseguia falar. “Beltessazar”, disse o rei, “fique calmo. Não deixe que o sonho e a interpretação o assustem”. “Meu senhor”, disse Beltessazar, “gostaria que esse sonho fosse sobre seus inimigos; e a interpretação, para seus adversários."}, {"title": "", "number": "20-22", "content": "“A árvore que você viu e que cresceu e ficou tão alta, que o topo alcançava o céu, visível dos quatro cantos da terra; a árvore de folhagem viçosa e fartos frutos, suficiente para todos; a árvore sob a qual os animais buscavam refúgio e na qual as aves faziam seus ninhos — é o senhor, ó rei! Vossa Majestade é a árvore! “Você cresceu e ficou forte. Sua majestade atinge o céu, e seu governo se estende aos quatro cantos da terra."}, {"title": "", "number": "23-25", "content": "“E os anjos que desciam do céu, proclamando: ‘Derrubem a árvore, destruam-na, mas deixem o toco e suas raízes na terra, presos com ferro e bronze junto à relva do campo; deixem que ele seja molhado pelo orvalho do céu e que se alimente de grama com os animais durante sete tempos; isso, ó rei, também se refere ao senhor. Significa que o Deus Altíssimo proclamou uma sentença contra o rei. Será tirado do convívio dos homens e viverá com os animais; se alimentará de capim como os bois e se molhará com o orvalho do céu. Isso durará sete tempos, e o senhor aprenderá que o Deus Altíssimo tem o domínio dos reinos dos homens e conduz tudo conforme seu querer."}, {"title": "", "number": "26", "content": "“A parte sobre o toco da árvore e suas raízes, que são deixados, significa que seu reino ainda será devolvido depois que o senhor reconhecer que é Deus quem tem domínio sobre tudo."}, {"title": "", "number": "27", "content": "“Portanto, ó rei, aceite meu conselho: abandone seus pecados e comece a viver diferentemente. Deixe essa vida de maldades, viva com justiça e cuide dos necessitados e desamparados. Só assim, o senhor continuará a viver tranquilo."}, {"title": "A PERDA E A RESTAURAÇÃO", "number": "28-30", "content": "Tudo isso aconteceu ao rei Nabucodonosor. Passados apenas doze meses, ele estava andando pela sacada do palácio real, na Babilônia, e, de repente, exclamou, orgulhoso: “Olha para tudo isto, é a Grande Babilônia! E eu a construí sozinho, como capital do meu reino para minha honra e glória!”"}, {"title": "", "number": "31-32", "content": "Assim que as palavras saíram da sua boca, ouviu-se uma voz do céu: “Este é o decreto contra você, rei Nabucodonosor: seu reino foi tomado de você. Você será tirado do convívio dos homens, viverá com os animais do campo e comerá capim como boi. A sentença é para sete tempos, o suficiente para você aprender que o Deus Altíssimo tem domínio sobre os reinos dos homens e põe no trono quem ele quer”."}, {"title": "", "number": "33", "content": "Isso aconteceu imediatamente. Nabucodonosor foi tirado da convivência dos homens, comeu capim como boi e se molhou com o orvalho do céu. Seu cabelo cresceu como as penas da águia; suas unhas, como as garras do falcão."}, {"title": "", "number": "34-35", "content": "“Ao final daquele período, eu, Nabucodonosor, olhei para o céu. Recobrei o juízo e bendisse o Deus Altíssimo, agradecendo e glorificando ao Deus que vive para sempre: “Seu domínio dura para sempre, seu reino nunca será decadente. A vida na terra é insignificante, Deus faz tudo conforme seu querer. Ninguém pode opor-se à sua vontade, ninguém pode questioná-lo ou desafiá-lo."}, {"title": "", "number": "36-37", "content": "“Ao mesmo tempo em que recobrei o juízo, recuperei a majestade e a glória do meu reino. Todos os líderes e gente importante vieram me ver. Fui restabelecido como rei no meu reino e me tornei maior que antes. E é por isso que eu, Nabucodonosor, canto e louvo ao Rei do céu: “Tudo que ele faz é justo, e ele o faz da maneira certa. Ele sabe como tratar gente orgulhosa e tem o poder para torná-los humildes.”"}]