[
  {
    "title": "A MÃO QUE ESCREVE NA PAREDE",
    "number": "1-4",
    "content": "O rei Belsazar convidou mil de seus nobres para um grande banquete. O vinho era muito bem servido. Então, Belsazar, que já estava “alto” por causa do vinho, ordenou que as taças de ouro e prata, que seu pai Nabucodonosor havia tomado do templo de Deus em Jerusalém, fossem trazidas para que ele, seus nobres, suas mulheres e concubinas pudessem beber nelas. Quando as taças de ouro e prata foram trazidas, o rei, os nobres e aquelas mulheres começaram a usá-las. Beberam seu vinho e, já bêbados, louvaram seus deuses de ouro, prata, bronze, ferro, madeira e pedra."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Naquele exato momento, os dedos de uma mão humana apareceram e começaram a escrever na parede rebocada do palácio, na parte mais iluminada. Quando o rei viu a mão escrevendo na parede, ficou pálido, muito assustado. Suas pernas ficaram bambas, tremiam sem parar, e os joelhos batiam um no outro. Ele gritou para que chamassem os encantadores, os astrólogos e os adivinhos. E prometeu: “Quem conseguir ler esta escrita na parede e me disser o que significa será famoso e rico — ganhará o manto de púrpura e uma bela corrente de ouro — e será o terceiro mais importante do reino”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Todos tentaram, mas ninguém conseguiu enxergar um sentido nas palavras escritas na parede. Ninguém conseguia entender o que estava escrito, muito menos interpretá-lo. Então, o rei ficou apavorado, pálido, em completo estado de choque. Os nobres também estavam em pânico."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "A rainha soube que o rei e os nobres estavam em estado de choque e veio ao salão do banquete. Ela disse: “Que o rei viva para sempre! Não se assustem. Não fiquem aí sentados, pálidos desse jeito. Há um homem no reino que é cheio do Espírito Santo divino. Durante o reinado do seu pai, ele ficou conhecido pelo seu brilho intelectual e por sua sabedoria espiritual. Ele era tão capaz que seu pai, o rei Nabucodonosor, fez dele o chefe de todos os magos, encantadores, adivinhos e astrólogos. Não havia ninguém como ele. Ele conseguia fazer qualquer coisa: interpretar sonhos, decifrar mistérios, explicar enigmas. Seu nome é Daniel, mas o rei mudou o nome dele para Beltessazar. Mande chamar Daniel. Ele vai ler o que está escrito aí”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Assim, Daniel foi chamado. O rei perguntou: “Você é o Daniel que foi um dos exilados que meu pai trouxe de Judá? Já ouvi falar que você é cheio do Espírito Santo, tem uma mente brilhante e é incrivelmente sábio. Os sábios e encantadores foram trazidos aqui para ler esta escrita na parede e interpretá-la, mas nenhum deles conseguiu ler nada. Mas ouvi dizer que você interpreta sonhos e decifra mistérios. Então, se você conseguir ler e interpretar, será um homem famoso e rico — ganhará o manto de púrpura e uma bela corrente de ouro — e será o terceiro mais importante do reino”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Daniel respondeu ao rei: “Pode ficar com os presentes ou dá los a outra pessoa. Mas vou ler a escrita para o rei e interpretar seu significado."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "“Ouça, ó rei! O Deus Altíssimo deu a seu pai, Nabucodonosor, um grande reino e uma gloriosa reputação. Deus o fez muito poderoso, e pessoas de todos os lugares, de toda raça, cor ou crença se sentiam intimidadas por ele. Ele as matava ou poupava como e quando queria. Promovia ou humilhava as pessoas como bem desejava. Então, Deus o humilhou e o privou de todo poder. Ele foi tirado do convívio dos homens e passou a viver como animal. Comeu capim como boi e se molhou com o orvalho do céu até aprender esta lição: que o Deus Altíssimo tem domínio sobre os reinos dos homens e põe no trono quem ele quer."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Você é filho dele e sabe de tudo isso, mas é tão arrogante quanto ele no seu pior momento. Olhe para você mesmo: quer competir com o Senhor do céu! Você mandou buscar as taças sagradas do templo dele só por farra, para que o senhor, seus nobres, suas mulheres e concubinas pudessem beber nelas. O rei usou as taças sagradas para brindar seus deuses de prata e ouro, de bronze e ferro, de madeira e pedra — deuses cegos, surdos e mudos. Mas tratou com desprezo o Deus vivo, que tem a sua vida nas mãos, desde o nascimento até a morte."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“Deus enviou a mão que escreveu na parede, e o que está escrito é: Mene, Teqel e Peres, e este é o significado dessas palavras: “Mene. Deus contou os dias do seu governo, e suas contas são negativas."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Teqel. Você foi pesado na balança, e está em falta."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Peres. Seu reino foi dividido e entregue aos medos e persas”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Belsazar fez o que havia prometido: vestiu o manto de púrpura em Daniel, colocou uma bela corrente de ouro em seu pescoço e o promoveu a terceiro mais importante do reino. 30-31 Naquela mesma noite, o rei Belsazar da Babilônia foi morto. Dario, o medo, tinha"
  },
  { "title": "", "number": "62", "content": "anos quando o sucedeu como rei." }
]
