[
  {
    "title": "DANIEL NA COVA DOS LEÕES",
    "number": "1-3",
    "content": "Dario reorganizou seu reino. Ele designou cento e vinte governadores para administrar todas as províncias do reino. Sobre eles, havia três ministros, e um deles era Daniel. Os governadores se dirigiam aos ministros, que tinham a responsabilidade de manter tudo em ordem. Mas Daniel, era cheio de vitalidade e tinha uma inteligência tão superior aos outros ministros e governadores que o rei decidiu designá-lo responsável por todo o reino."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Os ministros e governadores se reuniram para ver se descobriam algum ponto fraco de Daniel que pudessem usar contra ele, mas não conseguiram nada. Ele era exemplar e absolutamente confiável. Não conseguiram achar nenhuma evidência de negligência ou má conduta. Após inúmeras tentativas, desistiram e disseram: “Nunca vamos descobrir nada contra esse Daniel, a não ser que inventemos alguma acusação e tramemos algo contra ele”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Assim, os ministros e governadores tramaram contra ele, e foram ao rei dizer: “Rei Dario, que viva para sempre! Nós, ministros, governadores e todos os principais oficiais nos reunimos e concordamos em que o rei deveria promulgar o seguinte decreto: Durante os próximos trinta dias, ninguém deve orar a nenhum outro deus ou homem, exceto ao rei. Qualquer um que desobedecer será lançado na cova dos leões."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Promulgue este decreto, ó rei, e assine-o para que seja irrevogável, como inscrição em pedra, conforme todas as leis dos medos e dos persas”."
  },
  { "title": "", "number": "9", "content": "E o rei Dario assinou o decreto." },
  {
    "title": "",
    "number": "10",
    "content": "Daniel soube que esse decreto havia sido promulgado, mas continuou a orar, como sempre fazia. Sua casa tinha janelas no andar de cima, voltadas para Jerusalém. Três vezes ao dia, ele se ajoelhava ali em oração, agradecendo e louvando a Deus."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Os conspiradores vieram e o viram orando, pedindo a ajuda de Deus. Imediatamente, foram ao rei e o lembraram do decreto: “O rei não assinou uma lei, proibindo qualquer pessoa de orar a qualquer deus ou homem, exceto ao rei, durante trinta dias? E qualquer pessoa que fosse apanhada fazendo isso seria jogada na cova dos leões?” “Com certeza’, confirmou o rei. “Como inscrição em pedra, conforme todas as leis dos medos e dos persas.”"
  },
  {
    "title": "",
    "number": "13",
    "content": "Então, eles disseram: “Daniel, um dos exilados judeus, ignora sua ordem e desafia sua lei. Ele ora três vezes ao dia”."
  },
  {
    "title": "",
    "number": "14",
    "content": "O rei ficou desconcertado e tentou de todas as formas livrar Daniel da complicação em que o havia colocado. Ele pensou nisso o dia todo."
  },
  {
    "title": "",
    "number": "15",
    "content": "Mas os conspiradores voltaram: “Lembre-se, ó rei. É uma lei conforme todas as leis dos medos e dos persas, irrevogável”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O rei cedeu e ordenou que Daniel fosse trazido e jogado na cova dos leões. Mas ele disse a Daniel: “Seu Deus, a quem você é tão leal, vai livrar você desta situação”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Uma pedra foi colocada sobre a entrada da cova. O rei selou a pedra com seu anel e com os anéis de todos os seus nobres, porque não podia ser revogado."
  },
  {
    "title": "",
    "number": "18",
    "content": "O rei voltou para o palácio, mas não comeu nem conseguiu dormir. Passou a noite preocupado."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Ao romper do dia, ele se levantou e foi depressa à cova dos leões. Quando chegou perto, chamou aflito: “Daniel, servo do Deus Altíssimo! Será que seu Deus, a quem você serve tão fielmente, livrou você dos leões?”"
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“Que o rei viva para sempre!”, respondeu Daniel. “Meu Deus enviou seu anjo, que fechou a boca dos leões, para que não me fizessem nenhum mal. Fui considerado inocente diante de Deus e também diante de senhor, ó rei, pois não fiz mal algum ao senhor”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Quando o rei ouviu essas palavras, ficou muito feliz. Ele ordenou que Daniel fosse retirado da cova. Depois que ele saiu, verificou-se que não havia nem um arranhão sequer. Ele havia confiado em seu Deus."
  },
  {
    "title": "",
    "number": "24",
    "content": "Então, o rei ordenou que os conselheiros que tinham conspirado contra Daniel fossem jogados na cova dos leões, com suas mulheres e filhos. Antes mesmo de chegar ao fundo da cova, os leões já os agarraram e os despedaçaram."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "O rei Dario divulgou esta proclamação a todos na terra, de qualquer raça, cor e crença: A paz esteja com vocês! Muita paz! Decreto que o Deus de Daniel seja adorado e temido Em todo o meu reino. Ele é o Deus vivo e permanece para sempre. Seu reino nunca é destruído. Seu governo continua eternamente. Ele é o Salvador e o Redentor. Ele realiza milagres impressionantes nos céus e na terra. Ele livrou Daniel do poder dos leões."
  },
  {
    "title": "",
    "number": "28",
    "content": "Daniel foi muito bem tratado no restante do reinado de Dario e também no reinado seguinte, de Ciro, o persa."
  }
]
