[
  {
    "title": "UMA VISÃO DE QUATRO ANIMAIS",
    "number": "1",
    "content": "No primeiro ano do rei Belsazar da Babilônia, Daniel teve um sonho. O que ele viu enquanto dormia o apavorou — um verdadeiro pesadelo. E ele escreveu seu sonho:"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "“No meu sonho, naquela noite, vi os quatro ventos dos céus soprando e formando uma grande tempestade no mar. Quatro animais enormes, diferentes uns dos outros, subiam do mar."
  },
  {
    "title": "",
    "number": "4",
    "content": "“O primeiro animal parecia um leão, mas tinha asas de águia. Enquanto eu observava, suas asas foram arrancadas, ele foi levantado e ficou de pé, como um homem. Em seguida, deram-lhe um coração humano."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Depois, vi um segundo animal, que parecia um urso. Ele se levantou, segurando três costelas nas mandíbulas, e recebeu esta ordem: ‘Ataque! Devore tudo! Encha a barriga!’."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Em seguida, vi outro animal. Parecia um leopardo. Tinha quatro asas, como de pássaro, na costas. Esse animal tinha quatro cabeças e recebeu autoridade para governar."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Depois disso, um quarto animal apareceu no meu sonho. Esse era apavorante, medonho. Tinha enormes dentes de ferro, triturava e devorava suas vítimas. Qualquer coisa que sobrava no chão, ele pisava e esmagava. Era diferente dos outros animais, um verdadeiro monstro! — e tinha dez chifres."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Enquanto eu observava os chifres, tentava imaginar o que significavam, nasceu nele outro chifre, mas este era pequeno. Três dos chifres que já tinha foram arrancados para dar lugar a ele. Havia olhos humanos no pequeno chifre, e uma boca grande que falava com arrogância."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“Enquanto eu observava tudo isso, Tronos foram estabelecidos e um Ancião tomou seu lugar. Suas roupas eram brancas como a neve, o cabelo, alvo como a lã. Seu trono estava envolto em chamas, as rodas brilhavam intensamente. Um rio de fogo jorrava do trono. Milhares de milhares o serviam, milhões o atendiam. Pediu-se silêncio no tribunal, e os livros foram abertos."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "“Continuei observando. O chifre pequeno falava com arrogância, e, enquanto eu observava, o monstro foi morto e seu corpo foi lançado no fogo. Os outros animais viveram ainda algum tempo, mas não fizeram nada: não tinham poder para governar. Meu sonho continuou:"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "“Então, vi alguém, um filho de homem, chegando no meio de nuvens. Ele se aproximou do Ancião e foi apresentado a ele. Ele recebeu poder para governar — toda a glória da realeza. Todas as raças, cores e crenças lhe serviram e o adoraram. Seu reinado será para sempre, não terá fim. Seu governo real nunca será destruído."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“Mas, quanto a mim, Daniel, fiquei perturbado. As visões me deixaram apavorado. Por isso, eu me aproximei de alguém que estava perto e perguntei o significado de tudo aquilo, e ele me deu a interpretação:"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“‘Esses quatro animais enormes’, disse ele, ‘significam quatro reinos que aparecerão na terra. Mas, a certa altura, o povo santo do Deus Altíssimo receberá o reino e o manterá para sempre — sim, para sempre’."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "“Mas eu queria saber mais. Estava curioso sobre o quarto animal, aquele que era tão diferente dos outros, o monstro medonho com os dentes de ferro e garras de bronze, que engolia o que despedaçava e pisoteava tudo o que via pela frente. E eu queria saber também a respeito dos dez chifres e do chifre pequeno que nasceu, ocupando o lugar de três dos primeiros chifres. Esse novo chifre tinha olhos e, com sua boca grande, falava de forma arrogante, dominando os outros chifres. Observei que esse chifre fazia guerra contra o santo povo de Deus e levava vantagem sobre eles. Mas o Ancião interveio e decidiu a favor do povo do Deus Altíssimo. No final, o povo santo de Deus assumiu o controle do reino."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "“A pessoa que estava perto de mim explicou: ‘O quarto animal é o quarto reino que aparecerá na terra. Será diferente dos três primeiros, um reino monstruoso, que devorará e pisoteará todos à sua volta. Os dez chifres são dez reis, um após o outro, que procederão desse reino. Mas, então, outro rei aparecerá. Ele será diferente dos reis anteriores. Começará derrubando os outros reis e blasfemando contra o Deus Altíssimo. Ele perseguirá os seguidores do Deus Altíssimo e tentará eliminar a adoração sagrada e a prática da justiça. O santo povo de Deus será perseguido por ele durante um tempo, dois tempos e meio tempo’."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“‘Mas, quando for feito silêncio no tribunal, o chifre não terá mais o seu poder e será destruído definitivamente. O governo real, a autoridade e a glória de todos os reinos debaixo do céu serão entregues ao povo do Deus Altíssimo, e esse governo durará para sempre. Todos os outros governantes irão servir e prestar obediência a ele’."
  },
  {
    "title": "",
    "number": "28",
    "content": "“O sonho acabou assim, e eu, Daniel, continuei chocado, como alguém que tinha acabado de ver um fantasma. Mas guardei tudo para mim”."
  }
]
