[
  {
    "title": "A VISÃO DE ARREPIAR",
    "number": "1",
    "content": "\"No terceiro ano do reinado de Belsazar, eu, Daniel, tive outra visão. Era a segunda visão."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "“Nessa visão, eu me vi em Susã, a capital da província de Elão, diante do canal Ulai. Ao olhar em volta, fiquei surpreso de ver um carneiro diante de mim. O carneiro tinha dois chifres enormes, um maior que o outro, mas o chifre maior foi o último a aparecer. Fiquei observando enquanto o carneiro avançava: primeiro, para o oeste; depois, para o norte; e, então, para o sul. Nenhum animal conseguia enfrentá-lo. Ele fazia o que queria, e todo arrogante, posava de rei dos animais."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "“Enquanto eu observava, tentando entender o significado de tudo aquilo, vi também um bode, que tinha um enorme chifre no meio da testa. Ele vinha do oeste e percorreu toda a terra, sem tocar o solo uma única vez. O bode aproximou-se do carneiro de dois chifres que eu tinha visto antes, diante do canal, e o atacou ferozmente. Observei enquanto ele, louco de raiva, atacava o carneiro. A violência era tanta que ele lhe quebrou os dois chifres. O carneiro não conseguiu resistir. O bode o derrubou e o pisoteou. Nada pode salvar o carneiro."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Então, o bode tornou-se cada vez mais arrogante. E, no auge do poder, seu chifre imenso se quebrou, e quatro outros chifres enormes surgiram no lugar, apontando para o norte, o sul, o leste e o oeste. De um desses grandes chifres, surgiu outro chifre, pequeno, mas o seu poder cresceu até atingir o sul e o leste — e a querida terra prometida. Cresceu tanto que atingiu as estrelas, o exército celestial, e lançou algumas delas na terra e as pisoteou. Ele ousou até desafiar o poder de Deus, o Príncipe do Exército Celestial! Ele acabou com a adoração diária e profanou o santuário. Como castigo pelos seus pecados, o santo povo de Deus também foi atacado por ele. O chifre desprezou a verdade de Deus. Extremamente arrogante, dominou tudo que via pela frente."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Naquele momento, ouvi dois anjos conversando. O primeiro perguntou: ‘Quanto tempo vai durar isso — sem adoração diária, e esse castigo devastador pelo pecado? E o povo de Deus e o santuário vão continuar sendo desprezados e pisoteados?’."
  },
  {
    "title": "",
    "number": "14",
    "content": "“O outro respondeu: ‘Um período de duas mil e trezentas tardes e manhãs. Então, o santuário será restaurado’.”"
  },
  {
    "title": "",
    "number": "15",
    "content": "“Enquanto eu, Daniel, estava tentando encontrar um sentido no que via, uma figura humana apareceu diante de mim."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Ouvi uma voz de homem, que vinha do canal de Ulai e chamava: ‘Gabriel, diga a este homem o que está acontecendo. Explique a visão a ele’. Ele veio até mim, mas, quando se aproximou, fiquei aterrorizado e me prostrei com o rosto em terra."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "“Ele disse: ‘Entenda que esta visão diz respeito ao final dos tempos’. Assim que ele falou, eu desmaiei, com o rosto no chão. Mas ele me despertou e me levantou."
  },
  {
    "title": "",
    "number": "19",
    "content": "“Ele continuou: ‘Vou contar a você o que vai acontecer, nos dias de juízo, pois haverá um fim para tudo isso."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“‘O carneiro de dois chifres que você viu representa os dois reis dos medos e dos persas. O bode representa o reino dos gregos e o chifre enorme na testa dele é o primeiro rei. Os quatro chifres que surgiram no lugar dele depois que foi quebrado são os quatro reis que virão depois dele, mas sem o mesmo poder."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "“‘Quando o reinado deles estiver no fim, e as rebeliões se intensificarem, Surgirá um rei cruel, um mestre da maldade. Seu poder aumentará imensamente. Ele será arrogante, de fala autoritária, Fazendo exatamente o que quer, derrubará poderosos e santos por todos os lados. Suas ações criminosas vão se multiplicar — e como vão! Ele vai achar que é invencível e vai se livrar de todos que cruzarem seu caminho. Mas, quando enfrentar o Príncipe dos príncipes, será esmigalhado — mas não por mãos humanas. A visão das duas mil e trezentas tardes e manhãs, é precisa, mas confidencial. Então, mantenha-a em segredo. Refere-se ao futuro distante!’.”"
  },
  {
    "title": "",
    "number": "27",
    "content": "“Eu, Daniel, acabado, esgotado por alguns dias. Finalmente, encontrei forças para voltar ao trabalho e tratar dos negócios do rei. Mas continuei apavorado com a visão, pois não conseguia entender coisa alguma.”"
  }
]
