[{"title": "DEUS E O COMPROMISSO DA ALIANÇA", "number": "1-4", "content": "“Dario, filho de Xerxes, da linhagem dos medos, tornou-se rei da Babilônia. No primeiro ano do seu reinado, eu, Daniel, meditava nas Escrituras e, de acordo com a Mensagem do Eterno ao profeta Jeremias, Jerusalém teria de ficar em ruínas durante setenta anos. Recorri ao Senhor Deus, em busca de uma resposta, orava com dedicação e sinceridade, jejuava, vestia pano de saco e me ajoelhava nas cinzas. Derramei meu coração e abri minha alma para o Eterno, meu Deus:"}, {"title": "", "number": "4-8", "content": "“‘Ó Senhor, grande e soberano Deus. Tu nunca falhas em cumprir a tua aliança, nunca desistes daqueles que te amam e obedecem ao que ordenas. Mas nós pecamos de todas as formas possíveis. Cometemos pecados terríveis, fomos rebeldes, enganamos e pegamos atalhos para fugir dos teus caminhos. Fizemo-nos de surdos diante dos teus servos, os profetas, que pregaram tua Mensagem aos nossos reis e líderes, aos nossos pais e a todo o povo da terra. Tu fizeste tudo certo, Senhor, mas tudo que temos a apresentar é culpa e vergonha, todos nós — o povo de Judá, os cidadãos de Jerusalém, Israel no exílio e em todos os lugares por onde fomos espalhados por ter te traído. Ah, sim, fomos envergonhados publicamente, todos nós — nossos reis, líderes, pais —, diante do mundo! Mas foi bem merecido, por causa do nosso pecado."}, {"title": "", "number": "9-12", "content": "“A tua compaixão é nossa única esperança — ó Senhor, o nosso Deus, porque, na nossa rebeldia, abrimos mão dos nossos direitos. Não prestamos atenção em ti quando nos disseste como deveríamos viver, nem obedecemos ao ensinamento proclamado por teus servos, os profetas. Todos nós, em Israel, optamos por te ignorar. Desprezamos tuas instruções para fazer apenas o que era do nosso agrado. E agora estamos pagando por isso. A maldição expressa claramente na revelação feita a Moisés, servo de Deus, agora está fazendo efeito entre nós. É o salário do nosso pecado contra ti. Fizeste a nossos governantes o que prometeste fazer: trouxeste desgraça sobre nós, em Jerusalém — a pior já registrada!"}, {"title": "", "number": "13-14", "content": "“‘E, como estava escrito na revelação de Deus a Moisés, a catástrofe foi total. Nada foi poupado. Nós nos mostramos obstinados no nosso pecado, sem nunca considerar tuas orientações, ignorando tuas advertências. Assim, com razão, deixaste que a desgraça viesse sobre nós com tudo. Tu, ó Eterno, tens todo o direito de fazer isso, pois nós te ignoramos de maneira persistente, com muita culpa no cartório."}, {"title": "", "number": "15-17", "content": "“‘Ó Senhor, tu és nosso Deus, pois livraste teu povo da terra do Egito numa grande demonstração de poder — o povo ainda fala nisso! Confessamos que pecamos, que vivemos uma vida de maldades. Como sempre tens agido, consertando as coisas e endireitando as pessoas, por favor, afasta tua tão grande ira contra Jerusalém, que é tua cidade, teu santo monte. Sabemos que foi por culpa nossa que isso aconteceu, tudo por causa do nosso pecado e do pecado de nossos pais e, agora, estamos envergonhados diante de todos. Somos motivo de zombaria na nossa vizinhança. Por isso, ouve, ó Deus, esta oração sincera do teu servo! Tem misericórdia do teu santuário arruinado. Age de acordo com o que és, não segundo o que somos."}, {"title": "", "number": "18", "content": "“‘Atende nossa oração, ó Deus! Abre os olhos e observa nossa cidade arruinada, a cidade chamada pelo teu nome. Sabemos que não merecemos tua atenção. Nosso apelo é à tua compaixão. Esta oração é nossa única esperança:"}, {"title": "", "number": "19", "content": "“‘Senhor, ouve-nos! Senhor, perdoa-nos! Senhor, olha para nós e faz alguma coisa! Senhor, não nos desprezes! Tua cidade e teu povo são chamados pelo teu nome, defende teus interesses!”’"}, {"title": "SETENTA SEMANAS", "number": "20-21", "content": "“Enquanto eu derramava meu coração, confessando meu pecado e o pecado do meu povo, Israel, orava e apresentava toda a minha vida diante do Eterno e intercedia pelo santo monte do meu Deus; enquanto eu estava mergulhado na oração, Gabriel, o ser semelhante a um homem, aquele que eu tinha visto numa visão anterior, aproximou-se de mim, voando como uma ave, na hora da adoração da noite."}, {"title": "", "number": "22-23", "content": "“Ele se pôs diante de mim e disse: ‘Daniel, vim esclarecer as coisas. Assim que você começou sua oração, a resposta foi dada, e agora estou aqui para entregá-la. Você é muito amado! Por isso, ouça com cuidado para entender o significado da revelação:"}, {"title": "", "number": "24", "content": "“‘Setenta semanas estão decretadas para seu povo e sua santa cidade, como forma de conter a rebelião, dar fim ao pecado, arrancar o crime pela raiz, estabelecer a justiça para sempre, cumprir a profecia e ungir o Lugar Santíssimo."}, {"title": "", "number": "25-26", "content": "“‘Aqui está o que você precisa entender. Desde o momento em que a ordem for dada para a reconstrução de Jerusalém até a vinda do Líder Ungido, haverá sete semanas. A reconstrução levará sessenta e duas semanas, incluindo a construção de ruas e muros. Serão tempos difíceis. Depois das sessenta e duas semanas, o Líder Ungido será morto — é o seu fim. A cidade e o santuário serão arruinados pelo exército do novo líder que chegar. O fim virá de repente, como uma onda enorme. Haverá guerras até o fim, e a desolação estará na ordem do dia."}, {"title": "", "number": "27", "content": "“‘Então, no período de uma semana, ele fará muitas alianças importantes, mas, na metade dessa semana, ele acabará com a adoração e as orações. No lugar da adoração, irá se instalar a besta da profanação que permanecerá ali até finalmente ser destruída’.”"}]