[{"title": "", "number": "1-2", "content": "Eu, Pedro, sou um apóstolo em missão por Jesus, o Messias, escrevendo aos exilados dispersos nas regiões do Ponto, da Galácia, da Capadócia, da Província da Ásia e da Bitínia. Não falta ninguém, ninguém foi esquecido. Deus, o Pai, está de olho em cada um de vocês e decidiu, pela obra do Espírito, mantê-los obedientes, por meio do sacrifício de Jesus. Que tudo de bom seja enviado da parte de Deus a vocês!"}, {"title": "UMA NOVA VIDA", "number": "3-5", "content": "Que Deus nós temos! E como somos felizes em tê-lo, o Pai do nosso Senhor Jesus! Pelo fato de Jesus ter ressuscitado dos mortos, recebemos uma vida nova e temos tudo na vida, até mesmo um futuro no céu, que começa agora! Deus está atento a nós e ao futuro. O dia em que vocês terão tudo isso — vida restaurada e integral — está chegando."}, {"title": "", "number": "6-7", "content": "Sei quanto vocês se sentem bem com isso, ainda que nesse meio-tempo tenham de enfrentar todo tipo de provação. O ouro puro passado pelo fogo sai comprovadamente puro; a fé genuína que passa pelo sofrimento sai comprovadamente genuína. Quando Jesus consumar tudo, será a fé que vocês têm, não o ouro, que Deus vai apresentar como prova da vitória dele."}, {"title": "", "number": "8-9", "content": "Vocês nunca o viram, mesmo assim o amam. Vocês ainda não o veem, mesmo assim confiam nele — rindo e cantando. E continuam crendo; por isso, vão conseguir o que querem: salvação plena."}, {"title": "", "number": "10-12", "content": "Os profetas que previram o presente momento fizeram muitas perguntas acerca do dom da vida que Deus estava preparando. O Espírito do Messias já havia revelado antes: que o Messias passaria por sofrimento seguido de glória. Eles queriam saber quem e quando. Tudo que informaram a eles foi que estavam servindo vocês, que por ordem do céu agora ouvem por vocês mesmos — por meio do Espírito Santo — a Mensagem do cumprimento daquelas profecias. Percebem como são privilegiados? Os anjos dariam qualquer coisa para se envolver nisso!"}, {"title": "UM FUTURO EM DEUS", "number": "13-16", "content": "Por isso, arregacem as mangas, ponham a mente para funcionar e estejam prontos para receber o dom que está para chegar com a vinda de Jesus. Não se acomodem aos velhos caminhos do pecado, quando vocês só faziam o que queriam. Naquele tempo, vocês não conheciam nada, mas agora conhecem. Como filhos obedientes, andem no caminho da vida, moldado pela vida de Deus, uma vida ativa e cheia de santidade. Deus disse: “Eu sou santo; então, sejam santos”."}, {"title": "", "number": "17", "content": "Vocês pedem ajuda a Deus, e ele atende — é um bom Pai. Mas não se esqueçam de que é também um Pai responsável, e não vai deixar que vocês vivam na lama."}, {"title": "", "number": "18-21", "content": "A vida de vocês é uma jornada que deve ser empreendida com uma profunda consciência de Deus. Custou muito caro para Deus tirá-los daquela vida sem rumo e vazia em que vocês foram criados. Ele pagou com o sangue sagrado de Cristo, vocês sabem disso. Ele morreu como um cordeiro, sem culpa. E não foi algo impensado. Ainda que só agora, no fim dos tempos, o plano tenha vindo a público, Deus sempre soube o que ia fazer por vocês. É por causa do Messias sacrificado, a quem Deus depois glorificou e ressuscitou, que vocês confiam em Deus e sabem que têm um futuro nele."}, {"title": "", "number": "22-25", "content": "Agora que vocês purificaram a vida por meio da verdade, amem-se uns aos outros como se a vida de vocês dependesse disso. A vida nova que possuem não é como a velha vida. O velho nascimento de vocês veio de semente mortal; o novo nascimento vem da Palavra viva de Deus. Pensem nisto: uma vida concebida pelo próprio Deus! Foi por isso que o profeta disse: A vida velha é como grama, sua beleza se vai como as flores do campo; A grama seca, as flores murcham, e a Palavra de Deus continua e continua para sempre. Essa é a Palavra que concebeu a nova vida em vocês."}]