[{"title": "", "number": "1-3", "content": "Por isso, limpem a casa! Tratem de varrer tudo que é malícia, fingimento, inveja e comentários maldosos. Vocês já provaram de Deus. Agora, como bebês de colo, bebam a pura bondade de Deus e assim crescerão maduros e completos em Deus."}, {"title": "A PEDRA", "number": "4-8", "content": "Bem vindos à Pedra viva, a fonte da vida. Os pedreiros olharam para ela e a desprezaram, mas Deus lhe deu um lugar de honra. Apresentem-se como pedras para a construção de um santuário cheio de vida, em que servirão como sacerdotes, oferecendo a Deus vidas aprovadas por Cristo. As Escrituras dizem; Vejam! Estabeleço uma pedra em Sião, uma pedra de canto em lugar de honra. Quem tem essa pedra como base nunca irá se arrepender. Para quem confia nele, ele é a Pedra de que podemos nos orgulhar, mas para aqueles que se recusam a confiar nele — A pedra que os pedreiros rejeitaram é agora a principal pedra de fundação. Para quem não confia, ela é — ... uma pedra de tropeço, uma rocha bloqueando o caminho. Eles tropeçam e caem porque se recusam a obedecer, como foi predito."}, {"title": "", "number": "9-10", "content": "Mas vocês são os escolhidos de Deus, escolhidos para a alta vocação do trabalho sacerdotal e para serem um povo santo. São instrumentos de Deus para fazer sua obra e falar por ele, e para contar a todos quanta diferença ele fez na vida de vocês — de nada para alguma coisa, de rejeitados para aceitos. '"}, {"title": "", "number": "11-12", "content": "Amigos, este mundo não é a casa de vocês; por isso, não se sintam à vontade nele. Não deem espaço para o ego à custa da sua alma. Vivam uma vida exemplar entre os descrentes para que o comportamento de vocês refute o preconceito deles. Então, eles serão conquistados paia o lado de Deus e estarão lá para participar da festa, quando ele vier."}, {"title": "", "number": "13-17", "content": "Deixem o Senhor orgulhoso de vocês, sendo bons cidadãos. Respeitem as autoridades, qualquer que seja o nível delas. Elas são emissárias de Deus, responsáveis por manter a ordem. É vontade de Deus que, ao fazer o bem, vocês possam curar a ignorância dos tolos que o consideram um perigo para a sociedade. Usem da sua liberdade para servir a Deus, não para quebrar as regras. Tratem todos com dignidade. Amem sua família espiritual. Temam a Deus. Respeitem o governo."}, {"title": "O EXEMPLO DE VIDA DE CRISTO", "number": "18-20", "content": "Sejam bons empregados para o patrão, não apenas para os bons patrões, mas também para os maus. O que importa é que suportem tudo por causa de Deus, quando forem maltratados sem razão. Não há nenhum mérito em receber castigo quando vocês o merecem. Mas, se forem maltratados por terem bom comportamento, mesmo que sejam bons empregados, é isso que vale para Deus."}, {"title": "", "number": "21-25", "content": "Foi para esse tipo de vida que vocês foram convidados, o mesmo que Cristo viveu. Ele sofreu e aceitou toda espécie de sofrimento para que vocês soubessem que esta vida era possível e aprendessem a vivê-la, passo a passo. Ele nunca fez nada errado, Nem disse qualquer coisa incorreta. Ele foi xingado com tudo que é nome, mas não reagiu. Sofreu em silêncio, contente em deixar Deus acertar as coisas. Ele usou seu corpo de servo para carregar nossos pecados até a cruz e nos livrar do pecado, nos deixar livres para viver o caminho certo. Os ferimentos dele são a cura de vocês. Vocês eram ovelhas perdidas, sem saber quem eram ou para onde estavam indo. Agora, são chamados pelo nome e guardados até o fim pelo Pastor da alma de vocês."}]