[
  {
    "title": "CULTIVEM A BELEZA INTERIOR",
    "number": "1-4",
    "content": "O mesmo vale para vocês, esposas: sejam boas esposas, cada uma para o seu marido, atentas às necessidades deles. Há maridos que, mesmo indiferentes à Palavra de Deus, poderão ser cativados pela vida da beleza santa de vocês. O que importa não é a aparência exterior — o estilo do cabelo, as joias, o corte da roupa —, mas sim sua atitude interior."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Cultivem a beleza interior, do tipo gracioso e gentil que agrada a Deus. As mulheres santas de antigamente eram lindas na presença de Deus desse modo e eram boas e leais aos maridos. Sara, por exemplo, tratava Abraão como “meu querido marido”. Vocês serão verdadeiras filhas de Sara se fizerem o mesmo, sem ansiedade e sem acanhamento."
  },
  {
    "title": "",
    "number": "7",
    "content": "O mesmo vale para vocês, maridos: sejam bons maridos, cada um para a sua esposa. Não deixem de honrá-las nem de se alegrar com elas. Sendo mulheres, elas não têm alguns dos privilégios de vocês. Mas na nova vida sob a graça de Deus vocês são iguais. Portanto, tratem a esposa iguais a vocês, para que suas orações não sejam daquelas que nem passam do teto."
  },
  {
    "title": "SOFRER POR FAZER O BEM",
    "number": "8-12",
    "content": "Resumindo: sejam agradáveis, simpáticos, amáveis, compassivos, humildes. Isso vale para todos, sem exceção. Nada de retaliação. Nada de língua afiada para o sarcasmo. Em vez disso, abençoem, que é a obrigação de vocês. Assim, serão uma bênção e também receberão bênçãos. Quem quer abraçar a vida e ver dias cheios de bem, Eis o que tem de fazer: não diga nada maldoso ou capaz de ferir; Despreze o mal e cultive o bem; persiga a paz com todo empenho. Deus aprova tudo isso, ouvindo e respondendo bem ao que é pedido; Mas volta as costas para os que fazem o mal."
  },
  {
    "title": "",
    "number": "13-18",
    "content": "Se vocês fazem o bem com o coração e a alma, quem os impedirá? Ainda que sofram por causa disso, é o melhor para vocês. Não deem uma segunda chance à oposição. Em condições favoráveis ou desfavoráveis, mantenham o coração atento, em adoração a Cristo, Senhor de vocês. Estejam prontos para falar e explicar a qualquer um que perguntar por que vocês adotaram esse estilo de vida, sempre com a maior gentileza. Tenham uma consciência tranquila na presença de Deus, de modo que, quando as pessoas jogarem lama em vocês, não consigam sujá-los. Seus inimigos vão acabar percebendo que eles é que precisam de um banho. É melhor sofrer por fazer o bem, se é isso que Deus quer, que ser punido por fazer o mal. Afinal, o que Cristo definitivamente fez: sofreu por causa dos pecados dos outros, o Justo pelos injustos. Ele enfrentou tudo isso — foi morto e ressuscitou — para nos conduzir a Deus."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Ele proclamou a salvação de Deus às gerações anteriores, que estavam na prisão por não terem escutado. Vocês sabem que, embora Deus tenha esperado pacientemente que Noé construísse uma arca, poucos foram salvos — oito, para ser exato, salvos da água pela água. A água do batismo faz o mesmo por vocês, não por limpar a sujeira da pele, mas por apresentá-los diante de Deus com uma consciência pura, por meio da ressurreição de Jesus. Jesus tem a última palavra sobre tudo e todos, de anjos a exércitos: Ele está com Deus, e o que ele diz acontece."
  }
]
