[
  {
    "title": "APRENDAM A PENSAR COMO ELE",
    "number": "1-2",
    "content": "Portanto, considerando que Jesus passou por tudo que vocês estão passando, e até mais, aprendam a pensar como ele. Pensem no seu sofrimento como uma maneira de abandonar o velho hábito pecaminoso de querer conseguir as coisas do modo de vocês. Assim, serão capazes de viver livres para buscar o que Deus quer, em vez de serem escravizados pelos próprios desejos."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Vocês já viveram aquela vida que ignorava Deus: festas toda noite, bebedeiras e depravação. Mas chegou a hora de se livrar disso para sempre. Obviamente, os amigos daquela época não entendem por que vocês não os procuram mais. No entanto, vocês não têm a obrigação de prestar contas a eles. Eles serão chamados à responsabilidade — na presença do próprio Deus."
  },
  {
    "title": "",
    "number": "6",
    "content": "Ouçam a Mensagem. Ela foi pregada aos cristãos que agora estão mortos, mas, ainda que estejam mortos (como acontece com todos), eles vão continuar na vida que Deus concedeu a eles em Jesus."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "Tudo neste mundo está para ser consumado; portanto, não tomem nada como certo. Mantenham uma vida de oração. Acima de tudo, amem uns aos outros como se a vida de vocês dependesse disso. O amor resolve praticamente qualquer situação. Sejam prestativos em dar uma refeição ao faminto, uma cama ao sem-teto — e façam isso com alegria. Sejam generosos com os dons que Deus concedeu a vocês e permitam que todos participem deles: se palavras, que sejam palavras de Deus; se ajuda, que seja uma ajuda sincera da parte de Deus. Assim, a brilhante presença de Deus se tornará evidente em tudo por meio de Jesus, e ele receberá todo o crédito, na condição de quem é poderoso em tudo — para sempre, até o fim dos tempos. Amém!"
  },
  {
    "title": "A GLÓRIA QUE ESTÁ CHEGANDO",
    "number": "12-13",
    "content": "Amigos, quando a vida ficar realmente difícil, não pensem que Deus não está no comando. Em vez disso, alegrem-se, pois vocês estão passando pelo mesmo que Cristo passou. É um processo de refinamento espiritual, e a glória está chegando."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Se vocês sofrem abusos por causa de Cristo, considerem-se felizes. É o Espírito de Deus e sua glória em vocês que serão vistos pelos outros. Se eles os perseguem porque vocês quebraram a lei ou perturbaram a paz, é outra questão. Mas, se é porque vocês são cristãos, não pensem duas vezes. Sejam orgulhosos da condição distinta refletida nesse nome!"
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Chegou a hora do julgamento, e ele começará pela própria família de Deus. Somos os primeiros da fila. Se começa conosco, imaginem como será para aqueles que rejeitam a Mensagem de Deus! Se os bons quase não resistem, O que está reservado para os maus? Então, se vocês acham que a vida está difícil porque estão fazendo o que Deus mandou, fiquem tranquilos. Confiem nele. Ele sabe e sempre saberá o que está fazendo."
  }
]
