[{"title": "NO TEMPO CERTO", "number": "1-3", "content": "Tenho uma preocupação especial por vocês, líderes da igreja. Sei o que é ser líder, participar dos sofrimentos de Cristo e também da glória futura. Esta é minha preocupação: que vocês cuidem do rebanho de Deus com todo o cuidado de um pastor, não porque são obrigados, mas porque desejam agradar a Deus. Não calculando o que vão ganhar com isso, mas agindo com espontaneidade. Não como mandões, dizendo aos outros o que fazer, mas apontando o caminho com toda gentileza."}, {"title": "", "number": "4-5", "content": "Quando Deus, que é o melhor pastor de todos, manifestar ao mundo seu domínio, ele verá que vocês agiram corretamente e não economizará elogios. E vocês, que são mais jovens, devem seguir seus líderes. Mas todos vocês, líderes e liderados, devem ser humildes uns diante dos outros, pois — Deus é contra os orgulhosos, Mas tem prazer em pessoas simples."}, {"title": "", "number": "6-7", "content": "Portanto, contentem-se com o que são e não empinem o nariz. A mão de Deus é forte e está sobre vocês. Ele os exaltará no tempo certo. Vivam livres de preocupação na presença de Deus: ele toma conta de vocês."}, {"title": "DEUS TEM A ÚLTIMA PALAVRA", "number": "8-11", "content": "Tenham uma mente tranquila, mas estejam sempre atentos. O Diabo está querendo atacar, e não quer outra coisa senão apanhar vocês desprevenidos. Não baixem a guarda. Vocês não são os únicos a enfrentar momentos difíceis. Acontece o mesmo com muitos cristãos ao redor do mundo. Por isso, fiquem firmes na fé. O sofrimento não vai durar para sempre. Não na presença de um Deus generoso, que tem grandes planos para nós em Cristo, planos eternos e gloriosos! Ele vai conservá-los unidos e firmes para sempre. Deus tem a última palavra. Sim, ele a tem."}, {"title": "", "number": "12", "content": "Envio esta breve carta a vocês por meio de Silas, um irmão muito confiável. Tenho a maior consideração por ele. Escrevi do modo mais claro e veemente que pude. Essa é a verdade generosa de Deus. Recebam-na de braços abertos!"}, {"title": "", "number": "13-14", "content": "A igreja no exílio aqui comigo — mas nem por um momento esquecida por Deus — quer ser lembrada por vocês. Marcos, que é como um filho para mim, envia saudações. Abracem todos aí! A paz seja com vocês — a todos os que andam nos caminhos de Cristo!"}]