[{"title": "", "number": "1-2", "content": "Escrevo isto, filhos queridos, para orientá-los a não pecar. Mas, se alguém cometer pecado, temos um Amigo-Sacerdote na presença do Pai: Jesus Cristo, o justo. Quando ele se entregou como sacrifício por nossos pecados, resolveu para sempre o problema do pecado—não apenas os nossos, mas os do mundo inteiro."}, {"title": "CONFIRMANDO SE ESTAMOS NELE", "number": "2-3", "content": "Esta é a forma de ter certeza de que conhecemos Deus da maneira correta: guardar seus mandamentos."}, {"title": "", "number": "4-6", "content": "Se alguém afirma: “Eu o conheço bem!” mas não guarda seus mandamentos, é um mentiroso. Sua vida não combina com suas palavras. Mas aquele que guarda a Palavra de Deus demonstra o amor amadurecido de Deus. É o único meio de saber que estamos em Deus. Quem afirma ser íntimo de Deus deve viver o mesmo tipo de vida que Jesus viveu."}, {"title": "", "number": "7-8", "content": "Meus amigos, não estou escrevendo nenhuma novidade. Esse é o mandamento mais antigo que temos, e vocês o conhecem muito bem. Sempre esteve implícito na Mensagem que vocês ouviram. Mas talvez seja novo também, pois recentemente se manifestou em Cristo e em vocês — as trevas saem e a Luz Verdadeira começa a brilhar!"}, {"title": "", "number": "9-11", "content": "Quem diz que vive na luz de Deus e odeia o irmão ainda está na escuridão. Quem ama seu irmão habita na luz de Deus e não impede que brilhe a luz dos outros. Mas quem odeia ainda está na escuridão, tropeçando, e não sabe que o fim está próximo, pois não consegue enxergar nada."}, {"title": "AMANDO O MUNDO", "number": "12-13", "content": "Quero lembrá-los, meus filhos queridos, de que os pecados de vocês foram perdoados em nome de Jesus. 'Vocês, veteranos, estavam no princípio e conhecem aquele que começou todas as coisas; vocês, iniciantes, conquistaram uma grande vitória sobre o Maligno."}, {"title": "", "number": "14", "content": "Uma segunda lembrança: vocês conhecem o Pai por experiência pessoal. Vocês, veteranos, conhecem aquele que começou tudo, e vocês, iniciantes, quanta vitalidade e força! A Palavra de Deus floresce em vocês! Sua comunhão com Deus os capacita a vencer o Maligno."}, {"title": "", "number": "15-17", "content": "Não amem os costumes do mundo. Não amem os valores do mundo. O amor do mundo sufoca o amor do Pai. Praticamente tudo que acontece no mundo — desejo de seguir o próprio caminho, de querer tudo para si, de parecer importante — não tem nada a ver com o Pai. Tudo isso o afasta do ser humano. O mundo e seus desejos vão passar, mas quem faz o que Deus quer está garantido na eternidade."}, {"title": "ANTICRISTOS POR TODA PARTE", "number": "18", "content": "Filhos, o tempo está quase se esgotando. Vocês ouviram a notícia de que o Anticristo está chegando. Bem, eles estão em toda parte: há um anticristo em todo lugar. É por isso que sabemos que estamos perto do fim."}, {"title": "", "number": "19", "content": "Eles nos deixaram, mas nunca estiveram conosco de verdade. Do contrário, teriam se firmado conosco, fieis até ó fim. Quando nos deixaram, mostraram quem são de fato e que nunca foram dos nossos."}, {"title": "", "number": "20-21", "content": "Mas vocês são! O Santo ungiu vocês, e vocês sabem disso. Eu não escreveria para dizer algo que não sabem, mas para confirmar a verdade que já é conhecida e para lembrar que a verdade não produz mentiras."}, {"title": "", "number": "22-23", "content": "Então, quem está mentindo aqui? Ora, aquele que nega que Jesus é o Cristo divino. É isto que faz um anticristo: negar o Pai e negar o Filho. Quem nega o Filho não tem parte com o Pai, mas afirmar o Filho é abraçar o Pai."}, {"title": "", "number": "24-25", "content": "Não se afastem do que ouviram desde o princípio, a Mensagem original. Que ela permeie a vida de vocês. Se o que ouviram desde o princípio criou raízes, vocês viverão plenamente no Filho e no Pai. É exatamente o que Cristo prometeu: vida eterna, vida de verdade!"}, {"title": "", "number": "26-27", "content": "Escrevi para adverti-los quanto aos que tentam enganá-los. Mas eles não são páreo para o que está profundamente enraizado no coração de vocês — a unção de Cristo, nada menos que isso! Vocês não precisam que ninguém apresente nenhum “ensino” novo. A unção de Cristo ensina a verdade sobre tudo acerca de vocês mesmos e dele, sem a contaminação da mentira. Vivam verdadeiramente aquilo que aprenderam."}, {"title": "VIDA PLENA EM CRISTO", "number": "28", "content": "Agora, filhos, permaneçam com Cristo. Vivam plenamente em Cristo, e estaremos prontos quando ele se manifestar, prontos para recebê-lo de braços abertos, sem motivo de vergonha e sem desculpas esfarrapadas."}, {"title": "", "number": "29", "content": "Uma vez que vocês estão convencidos de que ele é correto e justo, não terão dificuldades de reconhecer que todos os que praticam a justiça são os verdadeiros filhos de Deus."}]