[
  {
    "title": "",
    "number": "1",
    "content": "Que amor maravilhoso o Pai nos concedeu! Vejam só: somos chamados “filhos de Deus”! É o que realmente somos. Mas é por isso também que o mundo não nos reconhece nem nos leva a sério, porque não tem ideia de quem ele é ou do que pode fazer."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Mas, amigos, é exatamente isto que somos: filhos de Deus. E é apenas o começo. Quem pode dizer como será o fim? O que sabemos é que, quando Cristo finalmente se manifestar, nós o veremos — e, então, seremos como ele. Todos os que esperam sua vinda devem estar preparados, tendo como modelo a pureza gloriosa da vida de Jesus."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Os que não se importam com a vida de pecado fazem uma perigosa oposição à Lei de Deus, porque o pecado é uma grande ruptura da ordem divina. Vocês sabem que Cristo se manifestou para eliminar o pecado. Não há pecado nele, e o pecado não faz parte do seu projeto. Ninguém que viva profundamente em Cristo vai fazer do pecado uma prática. Quem vive na prática do pecado nunca se voltou para Cristo, mas virou as costas para ele."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Por isso, meus filhos queridos, não permitam que ninguém desvie vocês da verdade. Quem age corretamente é correto, como o que vemos no justo Messias. Os que fazem do pecado uma prática são do Diabo, o pioneiro na prática do pecado. O Filho de Deus entrou em cena para destruir os caminhos do Diabo."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Os que foram concebidos e trazidos à vida por Deus não fazem do pecado uma prática. Como poderiam? A semente de Deus está no íntimo do seu ser, fazendo deles o que são. Não é da natureza dos nascidos de Deus praticar e ostentar o pecado. Vou dizer como diferenciar entre os filhos de Deus e os filhos do Diabo: quem não pratica a justiça não é de Deus, tampouco quem não ama seu irmão. Simples assim."
  },
  {
    "title": "",
    "number": "11",
    "content": "Esta é a mensagem original que ouvimos: devemos amar uns aos outros."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Não devemos ser como Caim, que seguiu o Maligno e matou seu irmão. E por que o matou? Porque vivia na prática do pecado, enquanto os atos de seu irmão eram justos. Portanto, não fiquem surpresos, amigos, se o mundo odiar vocês. Sempre foi assim."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Sabemos que passamos da morte para a vida quando amamos nossos irmãos. Quem não ama já está morto. Quem odeia o irmão é assassino, e vocês sabem muito bem que vida eterna e assassinato não combinam."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "É assim que entendemos e experimentamos o amor: Cristo sacrificou sua vida por nós. Portanto, devemos nos sacrificar por nossos irmãos, não apenas por nós mesmos. Se você vê um irmão em necessidade e tem recursos para ajudá-lo, mas vira as costas e não faz nada, o que acontece com o amor de Deus? Desaparece. E é você que faz esse amor desaparecer."
  },
  {
    "title": "A PRÁTICA DO AMOR VERDADEIRO",
    "number": "18-20",
    "content": "Meus filhos queridos, não vamos apenas falar de amor; vamos praticar o amor verdadeiro. É o único modo de saber se estamos vivendo a realidade de Deus. É também o caminho para acabar com as autocríticas que nos enfraquecem, mesmo quando procedem. Deus é maior que nosso coração ansioso e sabe mais a nosso respeito que nós mesmos."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "Amigos, uma vez que isso foi resolvido e já não mais acusamos nem condenamos a nós mesmos, podemos chegar à presença de Deus com confiança e liberdade! Podemos estender a mão e receber o que pedimos, porque estamos fazendo o que ele disse, o que o agrada. Uma vez mais, este é o mandamento de Deus: crer em seu Filho, Jesus Cristo. A ordem dele é que amemos uns aos outros, de acordo com o mandamento original. Se guardamos seus mandamentos, podemos viver aquela vida plena, e ele vive em nós. É desta forma que experimentamos sua presença viva e permanente em nós: pelo Espírito que ele nos deu."
  }
]
