[
  {
    "title": "NÃO CREIAM EM TUDO",
    "number": "1",
    "content": "Meus queridos amigos, não creiam em tudo que ouvem. Examinem cuidadosamente o que os outros dizem. Nem todo mundo que fala de Deus vem de Deus. Há muitos pregadores mentirosos mundo afora."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Querem saber como identificar o genuíno Espírito de Deus? Quem confessa abertamente sua fé em Jesus Cristo — o Filho de Deus, que veio como uma pessoa real, de carne e sangue — vem de Deus e pertence a Deus. Mas quem se recusa a confessar a fé em Jesus não quer nada com Deus. É o espírito do anticristo, que vocês ouviram que viria. Pois bem, ele já está por aí, mais cedo que pensávamos."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Meus filhos queridos, vocês vêm da parte de Deus e pertencem a Deus. Vocês já obtiveram uma grande vitória sobre esses falsos mestres, pois o Espírito que está em vocês é mais forte do que qualquer coisa no mundo. Essas pessoas pertencem ao mundo que nega o Cristo. Eles falam a língua do mundo, e o mundo os escuta. Mas nós viemos de Deus e pertencemos a Deus. Quem conhece Deus nos entende e nos ouve. Quem não quer nada com Deus evidentemente não vai nos ouvir. Esse é outro teste para diferenciar o Espírito da Verdade do espírito do engano."
  },
  {
    "title": "DEUS É AMOR",
    "number": "7-10",
    "content": "Meus amigos amados, continuemos a amar uns aos outros, pois o amor vem da parte de Deus. Quem ama é nascido de Deus e tem um relacionamento real com ele. Quem se recusa a amar não sabe o que mais importa sobre Deus, pois Deus é amor. Vocês não podem conhecê-lo se não amam. Foi assim que Deus demonstrou seu amor por nós: Deus enviou seu único Filho ao mundo para que pudéssemos viver por meio dele. É desse amor que estamos falando. Não que tenhamos amado a Deus, mas que ele nos amou e enviou seu Filho como sacrifício para purificar nossos pecados e consertar os danos que eles causaram em nosso relacionamento com Deus."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Meus amigos queridos, se Deus nos amou assim, então devemos amar uns aos outros. Ninguém viu Deus, nunca. Mas, se amarmos uns aos outros, Deus habitará no íntimo do nosso ser e seu amor será completo em nós — amor perfeito!"
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Sabemos que estamos vivendo uma vida plena nele, e ele em nós, porque ele nos deu vida que procede da sua vida, que vem do seu Espírito. Além disso, vimos por nós mesmos e continuamos a afirmar que o Pai enviou seu Filho para salvar o mundo. Quem confessa que Jesus é o Filho de Deus participa de um relacionamento íntimo e estável com Deus. É por saber disso que abraçamos de coração esse amor que procede de Deus."
  },
  {
    "title": "AMAR E SER AMADO",
    "number": "17-18",
    "content": "Deus é amor. Quando passamos a habitar permanentemente no amor, vivendo uma vida de amor, vivemos em Deus e Deus vive em nós. Assim, o amor tem o controle da casa, fica à vontade e amadurece em nós, e não temos mais preocupação com o dia do juízo — nossa situação no mundo é idêntica à de Cristo. No amor, não há espaço para o medo. O amor amadurecido expulsa o medo. Considerando que o medo causa uma vida vacilante e cheia de temores — medo da morte, medo do julgamento —, podemos dizer que quem tem medo não está completamente aperfeiçoado no amor."
  },
  {
    "title": "",
    "number": "19",
    "content": "Mas nós podemos desfrutar o amor — amar e ser amados, pois primeiro fomos amados; por isso, agora podemos amar. A verdade é que ele nos amou primeiro."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Se alguém se vangloria, dizendo; “Eu amo a Deus” mas odeia e despreza seu irmão, é mentiroso. Se não ama a pessoa que vê, como pode amar a Deus, a quem não vê? O mandamento que temos da parte de Cristo é sem rodeios: amar a Deus se vê na prática de amar o próximo. Vocês precisam amar os dois."
  }
]
