[{"title": "", "number": "1-3", "content": "Quem acredita que Jesus é de fato o Messias é nascido de Deus. Se amamos aquele que gera o filho, sem dúvida amaremos o filho que nasceu. O teste da verdade para saber se amamos ou não os filhos de Deus é este: amamos a Deus? Guardamos seus mandamentos? A prova de que amamos a Deus está na guarda dos seus mandamentos, e eles não nos parecem difíceis."}, {"title": "O PODER QUE PÕE O MUNDO DE JOELHOS", "number": "4-5", "content": "Quem nasce de Deus está acima da influência do mundo. O poder que põe o mundo de joelhos é a nossa fé. A pessoa que se põe acima da influência do mundo acredita que Jesus é o Filho de Deus."}, {"title": "", "number": "6-8", "content": "Jesus — o Cristo Divino! Ele experimentou um nascimento que doa a vida e uma morte que mata a morte — não apenas um nascimento físico, mas um nascimento batismal de seu ministério e de sua morte sacrifical. E, em tudo isso, o Espírito confirma a verdade, a realidade da presença de Deus no batismo e na crucificação de Jesus, tornando essas ocasiões vivas para nós. O testemunho é tríplice: o Espírito, o batismo e a crucificação, os três em perfeito acordo."}, {"title": "", "number": "9-10", "content": "Se damos algum valor ao testemunho humano, nos sentiremos muito mais seguros com o testemunho de Deus a respeito do seu Filho. Quem crê no Filho de Deus confirma no íntimo do seu ser o testemunho de Deus. Quem se recusa a crer está chamando Deus de mentiroso, recusando-se a crer no testemunho do próprio Deus a respeito de seu Filho."}, {"title": "", "number": "11-12", "content": "Esta é a essência do testemunho: Deus nos deu vida eterna, e a vida está em seu Filho. Por isso, quem tem o Filho tem a vida. Quem rejeita o Filho rejeita a vida."}, {"title": "A REALIDADE, NÃO A ILUSÃO", "number": "13-15", "content": "Meu propósito em escrever é simplesmente este: que vocês, que creem no Filho de Deus, saibam que, sem sombra de dúvida, têm a vida eterna — a realidade, não a ilusão. Na presença dele, temos confiança e liberdade para fazer nossos pedidos, de acordo com sua vontade, na certeza de que ele nos ouvirá. E, se temos essa certeza, sabemos que a resposta é garantida."}, {"title": "", "number": "16-17", "content": "Por exemplo, se vemos um cristão pecando (não falo aqui dos que fazem da prática do pecado um caminho fatal, que leva à morte eterna), pedimos a ajuda de Deus, e ele nos atende, dando vida ao pecador cujo pecado não é fatal. Existe pecado que é fatal, e nesse caso não digo que se deva orar. Tudo que fazemos de errado é pecado, mas nem todo pecado é fatal."}, {"title": "", "number": "18-21", "content": "Sabemos que ninguém nascido de Deus faz do pecado uma prática — o pecado fatal. Os nascidos de Deus são também protegidos por Deus. O Maligno não pode tocar neles. Sabemos que somos protegidos por Deus. Só o povo do mundo continua nas garras do Maligno. Sabemos também que o Filho de Deus veio para que pudéssemos reconhecer e entender a verdade de Deus — que presente! — e que vivemos na própria Verdade, no Filho de Deus, Jesus Cristo. Jesus é, ao mesmo tempo, Deus verdadeiro e Vida Verdadeira. Filhos queridos, cuidado com as imitações."}]