[
  {
    "title": "O CÉU E A TERRA",
    "number": "1-2",
    "content": "Em primeiro lugar, Deus criou o céu e a terra — tudo que se vê e tudo que não se vê. A terra era como uma massa sem forma, um vazio sem fim, uma escuridão quase palpável. O Espirito de Deus pairava sobre o abismo das águas."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Deus disse: “Luz!”. E a luz apareceu. Deus viu que a luz era boa e separou a luz da escuridão. E chamou à luz dia; e, à escuridão, chamou noite. Foi-se a tarde, foi-se a manhã — Primeiro dia."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Deus disse: “Firmamento! Haja separação entre as águas, no meio das águas!” Deus fez o firmamento. Separou as águas que estavam abaixo do firmamento das que estavam acima dele. E assim se fez. E deu ao firmamento o nome céu; Foi-se a tarde, foi-se a manhã — Segundo dia."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Deus disse: “Separem-se! Águas debaixo do céu, juntem-se num só lugar! Apareça o continente!” E assim se fez. E ao continente Deus chamou “terra”. E chamou “oceano” às águas que haviam se juntado. Deus viu que tudo aquilo era bom."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Deus disse: “Terra, cubra-se de vegetação! Produza todo tipo de planta com semente, Todo tipo de árvore frutífera”. E assim se fez. A terra produziu plantas que continham semente, de todo tipo, E árvores frutíferas de todas as variedades. Deus viu que tudo aquilo era bom. Foi-se a tarde, foi-se a manhã — Terceiro dia."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "E Deus disse: “Astros! Apareçam! Brilhem no firmamento do céu! Separem o dia da noite. Distingam as estações, os dias e os anos; Astros no firmamento do céu para iluminar a terra”. E assim se fez."
  },
  {
    "title": "",
    "number": "16-19",
    "content": "Deus fez dois grandes astros: o maior para tomar conta do dia, E o menor para tomar conta da noite; e fez as estrelas. Deus as distribuiu pelo firmamento celeste para iluminar a terra, Para reger o dia e a noite e para separar a luz da escuridão. — Deus viu que tudo aquilo era bom. Foi-se a tarde, foi-se a manhã — Quarto dia."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Deus disse: “Oceano, encha-se de peixes e de toda espécie de vida marinha! Pássaros, voem pelo firmamento acima da terra!” Deus criou as enormes baleias, todos os seres vivos que fervilham em grande quantidade nas águas E todas as espécies de pássaros. Deus viu que tudo aquilo era bom. E, então, os abençoou: “Cresçam! Reproduzam-se! Encham os oceanos! Pássaros, reproduzam-se na terra!” Foi-se a tarde, foi-se a manhã — Quinto dia."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Deus disse: “Terra, produza vida! De todo tipo: gado, répteis, animais selvagens — de toda espécie”. E assim se fez: animais selvagens de toda espécie, Gado de toda espécie, todo tipo de répteis e insetos. Deus viu que tudo aquilo era bom."
  },
  {
    "title": "",
    "number": "26-28",
    "content": "Deus disse: “Façamos os seres humanos à nossa imagem, de forma que reflitam a nossa natureza Para que sejam responsáveis pelos peixes no mar, pelos pássaros no ar, pelo gado E, claro, por toda a terra, por todo animal que se move na terra”. E Deus criou os seres humanos; criou-os à semelhança de Deus, Refletindo a natureza de Deus. Ele os criou macho e fêmea, e, então, os abençoou: \"Cresçam! Reproduzam-se! Encham a terra! Assumam o comando! Sejam responsáveis pelos peixes no mar e pelos pássaros no ar, por todo ser vivo que se move sobre a terra”."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Depois, Deus disse: “Dei a vocês todo tipo de planta com semente sobre a terra E todo tipo de árvore frutífera; É para que se alimentem deles. Para todos os animais e pássaros, tudo que se move sobre a terra e respira, Dou tudo que cresce na terra por alimento”. E assim se fez."
  },
  {
    "title": "",
    "number": "31",
    "content": "Deus olhou para todas as coisas que havia feito; tudo era tão bom; tudo era ótimo! Foi-se a tarde, foi-se a manhã — Sexto dia."
  }
]
