[
  {
    "title": "DEUS TRANSFORMA A LÍNGUA DO POVO NUMA CONFUSÃO DE PALAVRAS",
    "number": "1-2",
    "content": "Houve uma época em que toda a terra falava a mesma língua. E aconteceu que o povo mudou-se do Oriente e chegou a uma planície na terra de Sinear. Eles se fixaram ali."
  },
  {
    "title": "",
    "number": "3",
    "content": "Então, disseram uns aos outros: “Vamos fabricar tijolos e queimá-los bem” — eles usavam tijolos no lugar das pedras e piche no lugar da argamassa."
  },
  {
    "title": "",
    "number": "4",
    "content": "Disseram também: “Vamos construir uma cidade e uma torre que chegue ao céu. Vamos nos tornar famosos! Assim, não seremos espalhados pela terra”."
  },
  {
    "title": "",
    "number": "5",
    "content": "O Eterno desceu para olhar a cidade e a torre que eles estavam construindo."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Ele analisou a situação e disse: “Um só povo, uma só língua... pois bem, isso é só o começo. Imaginem o que vão inventar depois! Vamos descer e causar uma confusão de palavras, de modo que um não consiga entender o outro”. Então, o Eterno os dispersou dali pelo mundo inteiro, e eles tiveram de interromper a construção da cidade. É por isso que ela ficou conhecida como Babel, porque foi ali que o Eterno transformou a língua do povo numa confusão de palavras e, dali, os dispersou pelo mundo inteiro."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Esta é a história de Sem. Aos 100 anos de idade, ele gerou Arfaxade. Isso aconteceu dois anos depois do dilúvio. Após o nascimento de Arfaxade, ele viveu mais quinhentos anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Aos 35 anos de idade, Arfaxade gerou Salá. Após o nascimento de Salá, ele viveu mais quatrocentos e três anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Aos 30 anos de idade, Salá gerou Héber. Após o nascimento de Héber, ele viveu mais quatrocentos e três anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Aos 34 anos de idade, Héber gerou Pelegue. Após o nascimento de Pelegue, ele viveu mais quatrocentos e trinta anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Aos 30 anos de idade, Pelegue gerou Reú. Após o nascimento de Reú, ele viveu mais duzentos e nove anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Aos3 2 anos de idade, Reú gerou Serugue. Após o nascimento de Serugue, ele viveu mais duzentos e sete anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Aos 30 anos de idade, Serugue gerou Naor. Após o nascimento de Naor, ele viveu mais duzentos anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Aos 29 anos de idade, Naor gerou Terá. Após o nascimento de Terá, ele viveu mais cento e dezenove anos e teve outros filhos e filhas."
  },
  {
    "title": "",
    "number": "26",
    "content": "Aos 70 anos de idade, Terá havia gerado Abrão, Naor e Harã."
  },
  {
    "title": "A ÁRVORE GENEALÓGICA DE TERÁ",
    "number": "27-28",
    "content": "Essa é a história de Terá. Ele gerou Abrão, Naor e Harã. Harã gerou Ló e morreu antes de seu pai, Terá, no território de sua família, Ur dos caldeus."
  },
  {
    "title": "",
    "number": "29",
    "content": "Tanto Abrão quanto Naor eram casados. A mulher de Abrão era Sarai, e a mulher de Naor era Milca, filha do seu irmão Harã. Ele teve duas filhas: Milca e Iscá."
  },
  {
    "title": "",
    "number": "30",
    "content": "Sarai era estéril, não podia ter filhos."
  },
  {
    "title": "",
    "number": "31",
    "content": "Terá, com seu filho Abrão, seu neto Ló (filho de Harã) e Sarai, sua nora (mulher do seu filho Abrão), saiu de Ur dos caldeus em direção à terra de Canaã. Mas, ao chegar a Harã, fixaram-se ali."
  },
  {
    "title": "",
    "number": "32",
    "content": "Terá viveu duzentos e cinco anos e morreu em Harã."
  }
]
