[{"title": "ABRÃO E SARAI", "number": "1", "content": "O Eterno disse a Abrão: “Deixe sua terra, sua família e a casa de seu pai e vá para uma terra que eu mostrarei a você."}, {"title": "", "number": "2-3", "content": "“Farei de você uma grande nação e o abençoarei. Tornarei você famoso; você será uma bênção. Abençoarei os que o abençoarem e amaldiçoarei os que o amaldiçoarem. Todas as famílias da terra serão abençoadas por seu intermédio”."}, {"title": "", "number": "4-6", "content": "Abrão partiu dali, como o Eterno havia ordenado, e Ló foi com ele. Abrão tinha 75 anos de idade quando saiu de Harã. Ele levou consigo sua mulher, Sarai, seu sobrinho Ló e todos os bens e pessoas que havia adquirido em Harã. Tomaram o rumo de Canaã e chegaram àquela terra sãos e salvos. Abrão atravessou o território até Siquém, onde estava o carvalho de Moré. Na época, os cananeus ocupavam a região."}, {"title": "", "number": "7", "content": "O Eterno apareceu a Abrão e disse: “Darei esta terra a seus filhos”. Então, Abrão edificou um altar no local em que o Eterno havia aparecido."}, {"title": "", "number": "8", "content": "Dali, ele seguiu para a região montanhosa a leste de Betel e armou sua tenda entre Betel, a oeste, e Ai, a leste. Ali, ele construiu um altar e orou ao Eterno."}, {"title": "", "number": "9", "content": "Abrão continuou seu caminho, seguindo com determinação para o Neguebe, ao sul."}, {"title": "", "number": "10-13", "content": "Então, aquela região foi assolada por um período de fome. Para sobreviver, Abrão teve de mudar-se para o Egito, porque a fome era devastadora. Aproximando-se do Egito, ele disse a sua mulher, Sarai: “Olhe, nós dois sabemos que você é bonita. Quando os egípcios virem você, vão dizer: ‘Ah, então, essa é a mulher dele!’, e vão me matar. Mas deixarão você viver. Faça-me um favor: diga a eles que você é minha irmã. Por sua causa, eles irão me receber bem e me deixarão viver”."}, {"title": "", "number": "14-15", "content": "Quando Abrão chegou ao Egito, os egípcios logo perceberam que a mulher dele era linda. Os membros da corte elogiaram Sarai diante do faraó. Em consequência disso, ela foi levada para viver com ele."}, {"title": "", "number": "16-17", "content": "Por causa dela, Abrão deu-se muito bem: adquiriu ovelhas, gado, jumentos e jumentas, servos e servas e camelos em grande quantidade. Mas o Eterno puniu com muito rigor o faraó, por causa de Sarai, mulher de Abrão. Todos, no palácio, ficaram gravemente doentes."}, {"title": "", "number": "18-19", "content": "Então, o faraó mandou chamar Abrão: “Que é isso que você me fez? Por que não me disse que ela é sua mulher? Por que você disse: ‘Ela é minha irmã’, deixando que eu a tomasse como minha mulher? Aqui está ela de volta: pegue-a e suma daqui!”."}, {"title": "", "number": "20", "content": "O faraó deu ordens a seus subordinados para que fizessem Abrão sair do país. Abrão foi mandado embora com sua mulher e com tudo que possuía."}]