[{"title": "", "number": "1-2", "content": "Abrão saiu do Egito e voltou para o Neguebe; ele, sua mulher e tudo que possuía. Ló também estava com ele. A essa altura, Abrão já era muito rico, sendo proprietário de muito gado, prata e ouro."}, {"title": "", "number": "3-4", "content": "Ele saiu do Neguebe e foi acampando pelo caminho até chegar a Betel, o mesmo lugar em que havia armado sua tenda, entre Betel e Ai, e edificou seu primeiro altar. E, ali, Abrão orou ao Eterno."}, {"title": "", "number": "5-7", "content": "Ló, que acompanhava Abrão nas viagens, também estava rico. Possuía ovelhas, gado e tendas. Assim, aquela terra ficou pequena para os dois, porque eram muitos bens. Logo, começaram a ocorrer brigas entre os pastores de Abrão e os pastores de Ló; eles perceberam que já não tinham condições de viver juntos ali. Na época, os cananeus e os ferezeus viviam na mesma terra."}, {"title": "", "number": "8-9", "content": "Abrão disse a Ló: “Não deve haver brigas entre nós, entre seus pastores e meus pastores. Afinal, somos parentes. Olhe em volta deste lugar. Há muita terra aqui! Vamos nos separar. Se você for para a esquerda, eu vou para a direita; se você for para a direita, eu vou para a esquerda”."}, {"title": "", "number": "10-11", "content": "Ló estudou a região, e viu toda a planície do Jordão, que era muito bem irrigada (isso foi antes de o Eterno destruir Sodoma e Gomorra). Parecia até o jardim do Eterno, ou o Egito, e a terra. se estendia até Zoar. Ló ficou com toda a planície do Jordão e partiu na direção leste."}, {"title": "", "number": "11-12", "content": "Foi assim que tio e sobrinho se separaram. Abrão fixou-se em Canaã. Ló estabeleceu-se nas cidades da planície e armou sua tenda perto de Sodoma."}, {"title": "", "number": "13", "content": "O povo de Sodoma era mau, gente que pecava abertamente contra o Eterno. Depois que Ló se separou do tio, o Eterno disse a Abrão: “Olhe para o norte, sul, leste e oeste. Tudo que você está vendo, toda a terra que se estende diante dos seus olhos eu darei para sempre a você e a seus filhos. Farei que seus descendentes sejam como o pó, tanto que contá-los será impossível: será como contar o pó da terra. Por isso, levante-se e ponha-se a caminho! Ande por essa terra, de uma extremidade a outra. Estou dando tudo a você”."}, {"title": "", "number": "14", "content": "Abrão desmontou sua tenda. Ele partiu dali e se estabeleceu perto dos carvalhos de Manre, em Hebrom, onde edificou um altar para o Eterno."}]