[
  {
    "title": "",
    "number": "1-2",
    "content": "Após esses fatos, Anrafel, rei de Sinear, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim, declararam guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Belá, que é o outro nome de Zoar,"
  },
  {
    "title": "",
    "number": "3-4",
    "content": "O segundo grupo de reis, os que sofreram o ataque, reuniram-se no vale de Sidim, isto é, o mar Salgado. Eles se submeteram ao domínio de Quedorlaomer durante doze anos, mas, no décimo terceiro ano, se rebelaram."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "No décimo quarto ano, Quedorlaomer e os reis que eram seus aliados avançaram e derrotaram os refains, em Asterote-Carnaim, os zuzins, em Hã, os emins, em Savé-Quiriataim, e os horeus, desde a região montanhosa de Seir até El-Parã, nos últimos limites do deserto. No caminho de volta, pararam em En-Mispate, que é Cades, e conquistaram toda a região dos amalequitas e dos amorreus que viviam em Hazazom-Tamar."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Foi, então, que o rei de Sodoma, com o apoio dos reis de Gomorra, Admá, Zeboim e Belá, que é Zoar, entrou na guerra. Eles se alinharam para combater os inimigos no vale de Sidim, contra Quedorlaomer, rei de Elão, Tidal, rei de Goim, Anrafel, rei de Sinear, e Arioque, rei de Elasar — quatro reis contra cinco."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "O vale de Sidim era pontilhado com poços de piche. Na fuga, os reis de Sodoma e de Gomorra caíram nos poços de piche, mas os outros escaparam e foram para as montanhas. Os quatro reis se apoderaram de todos os bens que havia em Sodoma e Gomorra, todo alimento e todas as ferramentas, e seguiram seu caminho. Nessa investida, capturaram Ló, sobrinho de Abrão, que morava em Sodoma na época. Eles levaram tudo que ele possuía."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Um habitante da cidade conseguiu fugir e foi dar a notícia a Abrão, o hebreu. Abrão estava vivendo perto dos carvalhos de Manre, o amorreu, irmão de Escol e Aner. Eles eram aliados de Abrão. Quando ele ficou sabendo que seu sobrinho havia sido levado prisioneiro, convocou seus empregados, todos os que haviam nascido na casa dele. Eram trezentos e dezoito homens, que saíram em perseguição aos captores, no caminho para Dã. Abrão e seus homens dividiram-se em pequenos grupos e atacaram durante a noite. Eles perseguiram os inimigos até Hobá, logo ao norte de Damasco, e recuperaram tudo que havia sido levado, entre eles, Ló e seus bens, as mulheres e o restante dos prisioneiros."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Depois que Abrão voltou da batalha em que derrotou Quedorlaomer e seus aliados, o rei de Sodoma saiu para cumprimentá-lo no vale de Savé, que é o vale do Rei. Melquisedeque, rei de Salém, era sacerdote do Deus Altíssimo. Ele trouxe pão e vinho e abençoou Abrão: “Abençoado seja Abrão pelo Deus Altíssimo, Criador do céu e da terra. E bendito seja o Deus Altíssimo, que entregou em suas mãos os seus inimigos”. Abrão deu a Melquisedeque a décima parte de tudo que havia recuperado."
  },
  {
    "title": "",
    "number": "21",
    "content": "O rei de Sodoma disse a Abrão: “Devolva-me as pessoas, mas pode ficar com o restante do espólio”."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Mas Abrão respondeu ao rei de Sodoma: “Faço um juramento solene diante do Eterno, o Deus Altíssimo, Criador do céu e da terra: não levarei nada do que pertence a você, nem mesmo um fio de linha ou um cadarço. Não quero que você fique por aí, dizendo: ‘Enriqueci Abrão’. Não quero nada além daquilo que meus empregados comeram e a parte que cabe aos homens que me acompanharam, Aner, Escol e Manre. Eles devem receber a parte deles”."
  }
]
