[{"title": "", "number": "1", "content": "Depois desses acontecimentos, Abrão recebeu a seguinte mensagem de Deus, durante uma visão: ‘Abrão, você não precisa ter medo. Eu sou seu escudo. Sua recompensa será muito grande!”."}, {"title": "", "number": "2-3", "content": "Abrão respondeu: “Eterno e Soberano, de que me servem tuas dádivas se não tenho filhos, se Eliézer de Damasco vai ficar com toda a minha herança?”. Abrão prosseguiu: “Tu não me deste filhos, e agora um simples empregado vai ficar com tudo”."}, {"title": "", "number": "4", "content": "Então, veio a seguinte mensagem do Eterno: “Não se preocupe, porque ele não será seu herdeiro. Um filho. com seu sangue é que será seu herdeiro”."}, {"title": "", "number": "5", "content": "Então, o Eterno levou Abrão para fora da tenda e disse: “Olhe para o céu e conte as estrelas. Você consegue fazer isso? Imagine que assim serão seus descendentes! Abrão, sua família será muito grande!”."}, {"title": "", "number": "6", "content": "E Abrão acreditou! Acreditou no Eterno. E Deus o declarou “Justificado diante de Deus”."}, {"title": "", "number": "7", "content": "O Eterno prosseguiu: “Eu sou o mesmo Eterno que o trouxe de Ur dos caldeus e deu a você esta terra para que a possuísse”."}, {"title": "", "number": "8", "content": "E Abrão disse: “Eterno Soberano, como vou saber que tudo isto será meu?”."}, {"title": "", "number": "9", "content": "E o Eterno respondeu: “Traga-me um novilho, uma cabra e um carneiro, todos com 3 anos de idade, uma rolinha e uma pombinha”."}, {"title": "", "number": "10-12", "content": "Abrão trouxe os animais à presença do Eterno, cortou-os ao meio e pôs as metades uma de frente para a outra. Mas as aves ele não cortou. Então, os urubus começaram a pousar sobre as carcaças, mas Abrão os enxotava. Quando o Sol se pôs, Abrão caiu num sono profundo, e uma sensação de terror se apoderou dele, porque a escuridão era muito densa."}, {"title": "", "number": "13-16", "content": "O Eterno disse a Abrão: “Saiba que seus descendentes vão viver como estrangeiros numa terra que não é deles. Eles serão escravizados e oprimidos durante quatrocentos anos. Depois disso, punirei os senhores deles, e aquela geração sairá de lá carregada de bens. Mas você não. Você terá uma vida longa e plena e morrerá em paz. Seus descendentes não voltarão para cá antes da quarta geração, porque o pecado entre os amorreus ainda não excedeu o limite”."}, {"title": "", "number": "17-21", "content": "Depois que o Sol se pôs e veio a escuridão, um fogareiro fumegante e uma tocha acesa passavam entre as carcaças que haviam sido cortadas. Foi nesse cenário que o Eterno firmou uma aliança com Abrão: “Dou esta terra a seus filhos, desde o rio Nilo, no Egito, até o rio Eufrates, na Assíria, território dos queneus, dos quenezeus, dos cadmoneus, dos hititas, dos ferezeus, dos refains, dos amorreus, dos cananeus, dos girgaseus e dos jebuseus”."}]