[
  {
    "title": "",
    "number": "1-2",
    "content": "Sarai, esposa de Abrão, ainda não tinha filhos. Mas uma escrava egípcia chamada Hagar era propriedade dela. E Sarai disse a Abrão: “O Eterno achou por bem não me dar filhos. Então, deite-se com esta minha escrava. Talvez eu possa constituir família por meio dela”. Abrão concordou com a proposta de Sarai."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Assim, Sarai, mulher de Abrão, entregou Hagar, sua escrava egípcia, a seu marido, Abrão. Quando esse fato aconteceu, já fazia dez anos que Abrão morava em Canaã. Ele se deitou com Hagar, e ela engravidou. Quando Hagar soube que estava grávida, começou a fazer pouco caso de sua senhora."
  },
  {
    "title": "",
    "number": "5",
    "content": "Sarai reclamou com Abrão: “Estou passando por esta humilhação, e a culpa é sua! Entreguei minha escrava a você, e, na mesma hora em que ela soube que estava grávida, passou a me tratar como se eu fosse nada. Que o Eterno decida qual de nós duas está com a razão”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Abrão respondeu: “Decida você mesma, pois sua escrava é assunto seu”. Sarai começou a maltratar a escrava que, por causa disso, acabou fugindo."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Mas um anjo do Eterno encontrou Hagar junto a uma fonte no deserto. Era a fonte que está no caminho para Sur. E ele disse: “Hagar, escrava de Sarai, o que você está fazendo aqui?” Ela respondeu: “Estou fugindo de Sarai, minha senhora”."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Mas o anjo do Eterno disse: “Volte para a sua senhora, ainda que ela maltrate você”. Ele continuou: “Vou dar a você uma família numerosa, tantos descendentes que não será possível contá-los. “Você está grávida de um menino. Dê a ele o nome de Ismael, pois o Eterno ouviu você e respondeu. Ele escoiceará como um cavalo bravo, porque será um guerreiro: combaterá e será combatido, Sempre criando problemas, sempre em conflito com a família”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Hagar atendeu à orientação do Eterno, chamando-o pelo nome, orando ao Deus que havia se comunicado com ela: “Tu és o Deus que me vê! “Sim! Ele me viu, e eu também o vi!”"
  },
  {
    "title": "",
    "number": "14",
    "content": "Por isso, aquela fonte no deserto passou a ser chamada O Deus Vivo me Vê. Essa fonte ainda existe: fica entre Cades e Berede."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Hagar deu um filho a Abrão, que o chamou Ismael. Abrão tinha"
  },
  {
    "title": "",
    "number": "86",
    "content": "anos de idade quando Hagar deu à luz Ismael."
  }
]
