[
  {
    "title": "",
    "number": "1-2",
    "content": "Quando Abrão tinha 99 anos de idade, o Eterno apareceu a ele e disse: “Eu sou o Deus Forte! Viva com integridade diante de mim. Faça todo o esforço possível para se manter assim! Vamos fazer uma aliança, e darei a você uma família enorme”."
  },
  {
    "title": "",
    "number": "3-8",
    "content": "Abalado, Abrão lançou-se ao solo, com o rosto em terra. E Deus declarou: “Minha aliança com você será esta: Você será o pai de muitas nações. Seu nome não será mais Abrão, e sim Abraão, para ressaltar a ideia de que ‘farei de você o pai de muitas nações’. Farei de você o pai de muitos pais. De você, sairão nações, reis virão de você. Estou estabelecendo minha aliança entre mim e você, uma aliança que inclui seus descendentes. Será uma aliança contínua, e, por causa dela, me comprometo a ser o seu Deus e o Deus de seus descendentes. Estou dando a você e a seus descendentes esta terra, na qual vocês estão acampados agora, toda a terra de Canaã. Ela pertencerá a sua família para sempre, e eu serei o Deus deles”."
  },
  {
    "title": "",
    "number": "9-14",
    "content": "Deus disse também a Abraão: “E agora esta é a sua parte: Você irá honrar a minha aliança, você e seus descendentes, uma geração após a outra. Esta é a aliança que você deverá honrar, uma aliança que inclui todos os seus descendentes: todos do sexo masculino deverão passar pela circuncisão. Faça isso, cortando e removendo a dobra da pele que recobre a cabeça do pênis; esse será o sinal da aliança entre nós. Todo menino será circuncidado com oito dias de idade, geração após geração. Os escravos nascidos em casa e os que tiverem sido comprados de outros que não são parentes também estão incluídos. Não se esqueçam de circuncidar tanto seus filhos quanto qualquer outro que tenha vindo de fora. Dessa forma, a minha aliança estará gravada no corpo de vocês, um sinal definitivo da minha aliança definitiva. E, se algum ser humano do sexo masculino não tiver sido circuncidado, isto é, não tiver a dobra da pele que recobre a cabeça do pênis cortada; então, ele será cortado do seu povo, pois violou a minha aliança”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "E Deus continuou falando com Abraão: “Quanto a Sarai, sua esposa, não a chame mais de Sarai. Comece a chamá-la de Sara. E eu a abençoarei. Isso mesmo! Darei um filho a você por meio dela! Ah! Como vou abençoá-la! Dela sairão nações e reis de nações”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Abraão lançou-se ao chão, com o rosto em terra. Mas também riu, pensando: “Como um homem com 100 anos de idade vai ter um filho? E Sara? Conseguirá ter um bebê aos 90 anos de idade?”"
  },
  {
    "title": "",
    "number": "18",
    "content": "Recompondo-se, Abraão disse a Deus: “Ah! Faça que Ismael viva bem e com saúde diante de ti!”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Mas Deus retrucou: “Não foi isso que eu quis dizer. Sua esposa, Sara, terá um bebê, um menino. Chame-o Isaque (Riso). Vou fazer uma aliança com ele também e com seus descendentes, uma aliança que não terá fim”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Quanto a Ismael? Sim, ouvi você orar por ele. Também vou abençoá-lo e farei que tenha muitos filhos, uma família enorme. Ele será o pai de doze príncipes, farei dele uma grande nação. Mas a aliança que vou fazer será com Isaque, seu filho que nascerá de Sara por essa época do ano que vem”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Deus, então, se retirou depois de falar com Abraão."
  },
  {
    "title": "",
    "number": "23",
    "content": "Então, Abraão chamou seu filho Ismael e todos os seus empregados, tanto os nascidos em casa quanto os que ele havia comprado, todos os do sexo masculino que eram de sua família, e os circuncidou, cortando, naquele mesmo dia, a dobra da pele que recobria a cabeça do pênis de cada um, como Deus havia ordenado."
  },
  {
    "title": "",
    "number": "24-27",
    "content": "Abraão tinha 99 anos quando foi circuncidado. Ismael tinha 13 anos. Os dois foram circuncidados no mesmo dia e também todos os empregados, tanto os nascidos em casa quanto os que haviam sido comprados de terceiros. Todos foram circuncidados com Abraão."
  }
]
