[
  {
    "title": "",
    "number": "1-2",
    "content": "O Eterno apareceu a Abraão junto aos carvalhos de Manre, enquanto ele estava sentado à entrada da sua tenda. Era a hora mais quente do dia. Ele olhou e viu três homens de pé. Então, saiu apressado da tenda e curvou-se diante deles."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Ele pediu: “Senhor, se te agradar, fique um pouco com o teu servo. Vou providenciar um pouco de água para que possas lavar os pés. Também vou providenciar comida e um lugar para descansares, já que teu caminho passou por mim”. Eles responderam: “Ótimo, faça isso”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Abraão correu para dentro da tenda e disse a Sara: “Depressa! Pegue três xícaras da nossa melhor farinha e faça alguns pães”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Depois, ele correu até o curral e escolheu a um novilho gordo de excelente qualidade e o entregou a um dos empregados, que o preparou. Em seguida, trouxe coalhada e leite para acompanhar o novilho assado, pôs a refeição diante dos homens e ficou debaixo da árvore enquanto eles comiam."
  },
  {
    "title": "",
    "number": "9",
    "content": "Os homens perguntaram: “Onde está Sara, sua mulher?”. Ele respondeu: “Está na tenda”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Então, um deles disse: “Vou retornar no ano que vem, mais ou menos por esta época. Quando eu chegar, sua esposa Sara vai ter um filho”. Sara estava ouvindo tudo do lado de dentro da tenda, bem atrás do homem."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Abraão e Sara estavam velhos, em idade bem avançada. Sara tinha passado, havia muito, da época de ter filhos. Então, ela riu consigo mesma e disse: “Uma velha como eu? Ficar grávida? E com um marido velho como esse?”"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Mas o Eterno disse a Abraão: “Por que Sara riu? Pois ela disse: ‘Eu? Ter um bebê? Uma velha como eu?’. Por acaso existe alguma coisa difícil demais para o Eterno? Eu voltarei no ano que vem por esta mesma época, e Sara terá um bebê”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Sara ficou com medo e mentiu para ele: “Eu não ri, não!”. Mas ele disse: “Sim! Você riu, sim”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Os homens se levantaram para ir embora e começaram a caminhar na direção de Sodoma. Abraão os acompanhou para se despedir deles."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Então, o Eterno disse: “Seria justo esconder de Abraão o que estou para fazer? Ele vai se tornar uma nação grande e forte, e todas as nações do mundo serão abençoadas por meio dele. Eu o escolhi para que ele ensine seus filhos e sua futura família a andar nos caminhos do Eterno, a serem bons, generosos e justos, para que o Eterno possa cumprir o que prometeu a ele”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "O Eterno prosseguiu: “Os gritos das vítimas em Sodoma e Gomorra são de ensurdecer. O pecado dessas cidades é gigantesco. Descerei para ver eu mesmo se o que eles estão fazendo é tão mau quanto parece. Então, vou saber”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Os homens dirigiram-se para Sodoma, mas Abraão ficou no caminho do Eterno, impedindo a passagem."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Então, Abraão o enfrentou e questionou: “Estás falando sério? Estás mesmo planejando eliminar as pessoas boas junto com as más? E se houver cinquenta pessoas decentes na cidade: vais juntar os bons com os maus e te livrar de todos? Não pouparias a cidade por causa desses cinquenta inocentes? Não acredito que farias isto, matar os bons com os maus, como se não houvesse diferença entre eles. Será que o Juiz de toda a terra não sabe julgar com justiça?”."
  },
  {
    "title": "",
    "number": "26",
    "content": "O Eterno respondeu: “Se eu encontrar cinquenta pessoas decentes em Sodoma, pouparei a cidade inteira por causa delas”."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Abraão tornou a dizer: “Eu, um simples mortal feito de um punhado de pó da terra, atrevo-me a abrir a boca e ainda perguntar ao meu Senhor: E se faltarem cinco para completar os cinquenta? Destruirás a cidade por causa dos cinco que faltam?”. Ele respondeu: “Não a destruirei se houver ali quarenta e cinco pessoas decentes”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Abraão insistiu: “E se encontrares apenas quarenta?” “Também não vou destruir a cidade, por causa dos quarenta”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Abraão continuou: “Senhor, não te irrites comigo, mas se encontrares apenas trinta?”. “Se encontrar trinta, não destruo a cidade.”"
  },
  {
    "title": "",
    "number": "31",
    "content": "Abraão não desistiu: “Senhor, sei que estou abusando da tua paciência, mas e se houver apenas vinte?” “Não a destruirei, por causa dos vinte.”"
  },
  {
    "title": "",
    "number": "32",
    "content": "Abraão perguntou ainda: “Senhor, não fiques furioso, esta é a última vez que pergunto. E se houver apenas dez?” “Não destruirei a cidade, por causa das dez pessoas.”"
  },
  {
    "title": "",
    "number": "33",
    "content": "O Eterno encerrou a conversa com Abraão e se retirou. Abraão foi para casa."
  }
]
