[
  {
    "title": "",
    "number": "1-2",
    "content": "Os dois anjos chegaram a Sodoma no início da noite. Ló estava sentado à entrada da cidade. Ele viu os recém-chegados e levantou-se para recebê-los. Curvou-se diante deles e implorou: “Por favor, amigos, venham para a minha casa e passem ali a noite. Vocês poderão se lavar. E poderão se levantar cedo e seguir caminho descansados”. Eles disseram: “Não, dormiremos na rua”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Mas ele insistiu. Não aceitaria um não como resposta. Eles, então, concordaram e foram para a casa dele. Ló preparou uma refeição quente, e eles comeram."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Antes que os hóspedes se recolhessem, os homens de toda a cidade, jovens e velhos, se aglomeraram em torno da casa, vindo de todos os lados, e os encurralaram ali. Então, gritaram para Ló: “Onde estão os homens que vão passar a noite aí na sua casa? Traga-os para fora! Queremos nos divertir com eles!”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Ló foi para o lado de fora, manteve-se à frente da porta e suplicou: “Por favor, irmãos, não sejam maus! Olhem, tenho duas filhas virgens. Vou trazê-las para fora, e vocês poderão se satisfazer com elas, mas não encostem a mão nestes homens, pois são meus convidados”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Mas eles responderam: “Caia fora! Você chegou aqui, nem sabemos direito de onde, e já quer nos dizer como devemos viver? Pois vamos fazer com você pior do que com eles! E partiram para cima de Ló determinados a arrombar a porta”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Mas os dois homens alcançaram Ló, puxaram-no para dentro da casa e trancaram a porta. Em seguida, atingiram com cegueira os homens que estavam tentando entrar. Tanto os que encabeçavam o grupo quanto os que seguiam ficaram tateando no escuro."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os dois homens disseram a Ló: “Há algum outro parente seu aqui? Filho, filha, alguma pessoa na cidade? Tire-os daqui agora mesmo! Vamos destruir este lugar. O clamor das vítimas dirigido ao Eterno é ensurdecedor, e fomos enviados para varrer este lugar da face da terra”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ló saiu e avisou o noivo de cada uma de suas filhas: “Saiam deste lugar! O Eterno vai destruir a cidade!” Mas seus futuros genros não o levaram a sério."
  },
  {
    "title": "",
    "number": "15",
    "content": "Ao amanhecer, os anjos começaram a apressar Ló: “Depressa! Pegue sua mulher e suas filhas e saia daqui antes que seja tarde, antes que você acabe sendo castigado com a cidade”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Ló estava demorando demais. Então, os homens agarraram Ló, sua mulher e suas filhas pelo braço e os puxaram para um lugar seguro fora da cidade. O Eterno foi misericordioso com eles! Já do lado de fora da cidade, os anjos disseram a Ló: “Agora corram, e cada um salve a sua vida! Não olhem para trás! Não parem em nenhum lugar da planície, mas corram para os montes, para que não sejam destruídos”."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Mas Ló reclamou: “Senhores, não podem estar falando sério! Reconheço que foram bons comigo e me fizeram um enorme favor, salvando a minha vida, mas não posso correr para os montes. Coisas terríveis podem acontecer comigo nos montes, posso até morrer. Olhem para aquela direção: aquela cidade não fica longe. Ela é pequena, e nada poderá me acontecer ali. Permitam que eu fuja para lá e salve a minha vida. É só uma área aberta à beira da estrada”."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "“Tudo bem, Ló, já que você insiste. Siga por esse caminho. Não vou destruir a cidade que você me mostrou. Mas não demore. Corra para lá! Não vou poder fazer nada antes que você chegue lá”. Por isso, a cidade foi chamada Zoar, que significa \"Cidade Pequena”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Quando Ló chegou a Zoar, o Sol já estava alto no céu."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Então, o Eterno fez chover fogo e enxofre sobre Sodoma e Gomorra. Um rio de lava correu desde o céu, enviado pelo Eterno, e destruiu as cidades e toda a planície, matando todos os seus habitantes e o que crescia na terra."
  },
  {
    "title": "",
    "number": "26",
    "content": "Mas a mulher de Ló olhou para trás e transformou-se numa coluna de sal."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Abraão levantou-se bem cedo na manhã seguinte e seguiu para o lugar em que havia se encontrado com o Eterno pouco antes. Ele olhou para Sodoma e Gomorra, observando toda a planície, e viu apenas a fumaça que subia da terra, como se saísse de uma fornalha."
  },
  {
    "title": "",
    "number": "29",
    "content": "E foi isto que aconteceu: antes de destruir as cidades da planície, Deus se lembrou de Abraão e retirou Ló de Sodoma. Só depois, varreu aquelas cidades da face da terra."
  },
  {
    "title": "",
    "number": "30",
    "content": "Ló saiu de Zoar e foi morar com as duas filhas nas montanhas. Ele estava com medo de ficar em Zoar e passou a viver com elas numa caverna."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Certo dia, a filha mais velha disse à caçula: “Nosso pai está ficando velho, e não restou nenhum homem neste lugar que possa nos engravidar. Vamos embebedar nosso pai com vinho e nos deitar com ele. Ele poderá nos dar filhos. É a única chance de manter nossa família viva”."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Assim, naquela mesma noite, elas embebedaram o pai com vinho. A filha mais velha deitou-se com ele, mas Ló estava inconsciente e não tinha noção do que a filha estava fazendo. De manhã, a filha mais velha disse à mais nova: “Deitei-me com nosso pai ontem à noite. Hoje será sua vez. Vamos embebedá-lo de novo, e você se deita com ele. Ele dará filhos a nós duas, e poderemos manter a linhagem da nossa família”. De novo, naquela noite, elas embebedaram o pai, e a caçula deitou-se com ele. Também dessa vez, ele estava inconsciente e não tinha noção do que a filha estava fazendo."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "As duas irmãs ficaram grávidas de Ló, o próprio pai. A mais velha teve um filho e deu a ele o nome de Moabe, antepassado dos moabitas de hoje. A caçula teve um filho e deu a ele o nome de Ben-Ami, antepassado dos amonitas de hoje."
  }
]
