[{"title": "", "number": "1", "content": "O céu e a terra foram, assim, concluídos, até os últimos detalhes."}, {"title": "", "number": "24", "content": "Quando chegou o sétimo dia, Deus havia terminado sua obra. No sétimo dia, ele descansou de toda a sua obra. Deus abençoou o sétimo dia, fazendo dele um dia santificado, Porque foi o dia em que ele descansou de sua obra, de toda a criação, que ele havia feito. Essa é a história de como tudo começou, do céu e da terra quando foram criados."}, {"title": "ADÃO E EVA", "number": "5-7", "content": "Quando o Eterno fez o céu e a terra, antes mesmo que nascessem plantas ou arbustos — o Eterno ainda não havia feito chover sobre a terra, e não havia ninguém para cultivar o solo (toda a terra era irrigada por fontes subterrâneas) —, o Eterno formou o Homem a partir do pó da terra e soprou em suas narinas o fôlego da vida. E o Homem passou a ter vida — tornou-se um ser vivo!"}, {"title": "", "number": "8-9", "content": "Então, o Eterno plantou um jardim no Éden, no lado leste, e ali pôs o Homem, que havia acabado de criar. O Eterno fez que nascessem da terra árvores belas e de todo tipo, que forneciam alimento. E, no meio do jardim, estavam a Árvore da Vida e a Árvore do Conhecimento do Bem e do Mal."}, {"title": "", "number": "10-14", "content": "Do Éden, corre um rio que irriga o jardim e dali se divide em quatro. O primeiro chama-se Pisom e corre desde Havilá, lugar em que há ouro (o ouro dali é de excelente qualidade). O lugar também é conhecido por causa de uma resina de cheiro adocicado e das pedras de ônix. O segundo rio chama-se Giom e corre desde a terra de Cuxe. O terceiro chama-se Tigre e corre pelo leste da Assíria. O quarto rio é o Eufrates."}, {"title": "", "number": "15", "content": "O Eterno levou o Homem para o jardim do Éden, para que cultivasse o solo e mantivesse tudo em ordem."}, {"title": "", "number": "16-17", "content": "E o Eterno ordenou ao Homem: “Você tem permissão para comer de qualquer árvore do jardim, menos da Árvore do Conhecimento do Bem e do Mal. Dessa, não poderá comer. No mesmo momento em que comer dessa árvore, você morrerá”."}, {"title": "", "number": "18-20", "content": "E o Eterno disse: “Não é bom que o Homem fique sozinho. Farei alguém que o ajude e faça companhia a ele”. Então, o Eterno formou do pó da terra todos os animais do campo e todos os pássaros do céu e levou-os ao Homem para ver que nome ele daria a cada um. Eles seriam chamados pelo nome escolhido pelo Homem, qualquer que fosse. E o Homem deu nome ao gado, aos pássaros do céu e aos animais selvagens, mas não encontrou nenhum ser vivo que pudesse ser sua companheira."}, {"title": "", "number": "21-22", "content": "O Eterno fez que o Homem caísse num sono profundo. Enquanto ele dormia, tirou uma das costelas dele e preencheu o lugar com carne. O Eterno usou a costela que havia retirado do Homem para formar a Mulher. Então, apresentou-a ao Homem."}, {"title": "", "number": "23-25", "content": "E o Homem disse: “Até que enfim! Osso dos meus ossos, carne da minha carne! Seu nome será Mulher, pois foi feita do Homem”. Portanto, o homem deve deixar pai e mãe e unir-se à sua esposa. E os dois se tornarão uma carne. O Homem e a Mulher estavam nus, mas não sentiam vergonha."}]