[
  {
    "title": "",
    "number": "1-2",
    "content": "Abraão partiu dali e foi para o sul, na direção do Neguebe, e estabeleceu-se entre Cades e Sur. Acampado em Gerar, Abraão disse ao povo, referindo-se a Sara: “Ela é minha irmã”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Então, Abimeleque, rei de Gerar, mandou buscar Sara. Naquela noite, Deus apareceu em sonho a Abimeleque e alertou-o: “Você vai morrer! Aquela mulher que você tomou é casada”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Mas Abimeleque ainda não havia se deitado com ela, nem mesmo a havia tocado. Ele respondeu: “Senhor, vais matar um inocente? Por acaso ele não me disse: ‘Ela é minha irmã’? E ela mesma não me disse: ‘Ele é meu irmão’? Eu não tinha a menor ideia de que estava fazendo alguma coisa errada”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "E Deus, ainda no sonho, disse a ele: “Claro, sei que suas intenções são puras. Foi por isso que não deixei que você pecasse contra mim, Eu impedi que você se deitasse com ela. Agora, devolva ao homem a mulher dele. Ele é profeta e vai orar por você e interceder por sua vida. Se não a devolver, saiba que nem você nem ninguém de sua família escapará da morte”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Abimeleque levantou-se bem cedo naquela manhã, convocou todo o seu pessoal e contou a história a eles, sem esconder nada. Eles ficaram chocados. Em seguida, Abimeleque chamou Abraão e o questionou: “O que é isso que você nos fez? Alguma vez fiz algo que o desagradasse, para que você trouxesse tamanha afronta sobre mim e sobre meu reino? O que você fez é inadmissível!”."
  },
  {
    "title": "",
    "number": "10",
    "content": "E Abimeleque prosseguiu: “O que você tinha na cabeça quando fez isso?”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Abraão disse: “Pensei que aqui não havia temor de Deus e que me matariam para ficar com minha esposa. Além disso, para dizer a verdade, ela é minha irmã por parte de pai. Quando Deus me fez sair como peregrino da casa de meu pai, eu disse a ela: ‘Por favor, sempre que chegarmos a qualquer lugar, diga às pessoas que sou seu irmão’"
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Abimeleque devolveu Sara: a Abraão com um presente: ovelhas, gado e escravos, homens e mulheres. Também disse a ele: “Minha terra está à sua disposição. Fique — morando onde achar melhor”."
  },
  {
    "title": "",
    "number": "16",
    "content": "E disse a Sara: “Dei mil peças de prata para seu irmão. Isso livra você de qualquer acusação aos olhos do mundo. É minha forma de reparar a ofensa feita a você”"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Depois disso, Abraão orou a Deus, e ele curou Abimeleque, sua esposa e suas escravas. Elas passaram a gerar filhos outra vez, pois, por causa de Sara, esposa de Abraão, o Eterno havia deixado estéreis todas as mulheres da família de Abimeleque."
  }
]
