[
  {
    "title": "",
    "number": "1-4",
    "content": "O Eterno visitou Sara, exatamente como disse que faria, e cumpriu o que havia prometido: ela engravidou e deu a Abraão um filho no tempo exato que Deus havia prefixado. E Abraão deu a ele o nome de Isaque. Quando o menino estava com oito dias de vida, Abraão o circuncidou, como Deus havia ordenado."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Abraão estava com 100 anos de idade quando seu filho Isaque nasceu. Sara disse: “Deus me abençoou com riso, e todos que souberem disso vão rir comigo!”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Ela também disse: “Quem poderia afirmar a Abraão que Sara iria amamentar um bebê um dia! Mas estou aqui! Dei um filho ao homem idoso!”."
  },
  {
    "title": "",
    "number": "8",
    "content": "O bebê cresceu e foi desmamado. E Abraão deu uma grande festa no dia em que Isaque foi desmamado."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Certo dia, Sara viu que o filho que a egípcia Hagar tinha dado a Abraão estava debochando de Isaque. Ela foi reclamar com Abraão: “Livre-se dessa escrava e do filho dela! Nenhum filho de escrava vai participar da herança com meu filho Isaque!”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Abraão ficou muito aflito. Afinal, Ismael era filho dele! Mas Deus disse a Abraão: “Não fique assim por causa do menino e de sua escrava. Faça o que Sara diz. Sua descendência virá mesmo por meio de Isaque. Quanto ao filho da sua escrava, garanto que também farei dele uma grande nação, porque ele também é seu filho”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Abraão levantou-se cedo no dia seguinte, separou um pouco de comida e um cantil com água. Entregou os poucos suprimentos a Hagar e mandou-a embora de casa com o filho. Ela ficou andando sem rumo pelo deserto de Berseba. Quando acabou a água, pôs a criança debaixo de um arbusto e ficou a uma distância de cerca de cinquenta metros. Dizia: “Não aguento ver meu filho morrer!” Então, sentando-se, caiu em prantos."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Mas Deus ouviu o menino chorar. O anjo de Deus chamou Hagar lá do alto: “Hagar, o que aconteceu? Não fique com medo. Deus ouviu o menino e sabe que ele está numa situação difícil. Agora, levante-se, pegue seu filho e abrace-o! Vou fazer dele uma grande nação”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Na mesma hora, Deus abriu os olhos dela. Hagar avistou um poço de água. Então, ela foi até o poço, encheu o cantil e deu água fresca para o menino."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Enquanto o menino crescia, Deus ficou ao lado dele. Ele morava no deserto e tornou-se um arqueiro muito habilidoso. O deserto em que ele vivia era o de Parã. Sua mãe conseguiu para ele uma esposa do Egito."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Por essa mesma época, Abimeleque e o comandante de suas tropas, Ficol, disseram a Abraão: “Independentemente do que você fizer, Deus está do seu lado. Portanto, prometa-me que você não agirá com desonestidade para comigo nem ninguém de minha família. Enquanto viver aqui, prometa que tratará a mim e à minha família com a mesma bondade com que tratei você”."
  },
  { "title": "", "number": "24", "content": "Abraão respondeu: “Eu prometo”." },
  {
    "title": "",
    "number": "25-26",
    "content": "Foi também nessa época que Abraão questionou Abimeleque a respeito de um poço de água, que os empregados de Abimeleque haviam tomado à força. Abimeleque disse: “Não tenho a menor ideia de quem possa ter feito isso, e você nunca comentou nada comigo. É a primeira vez que ouço falar no assunto”."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Então, os dois fizeram um acordo. Abraão pegou ovelhas e gado e deu-os a Abimeleque. Abraão separou sete ovelhas do rebanho."
  },
  {
    "title": "",
    "number": "29",
    "content": "E Abimeleque disse: “O que significam essas sete ovelhas que você separou?”"
  },
  {
    "title": "",
    "number": "30",
    "content": "Abraão respondeu: “Significa que, quando você aceitar estas sete ovelhas, você as aceitará como prova de que cavei este poço e de que ele é meu”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Foi assim que o lugar passou a ser chamado Berseba (Poço do Juramento), porque ali os dois fizeram um acordo por meio de juramento. Tendo feito o acordo em Berseba, Abimeleque e Ficol, seu comandante, voltaram para o território filisteu."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Abraão plantou uma tamargueira em Berseba e, ali, cultuou o Eterno, orando a Deus. Abraão morou em território filisteu por um longo período."
  }
]
