[{"title": "", "number": "1", "content": "Depois de todas essas coisas, Deus resolveu testar Abraão. Então, o chamou: “Abraão!” Abraão respondeu: “Pois não! Estou ouvindo”."}, {"title": "", "number": "2", "content": "E ele disse: “Pegue Isaque, seu filho querido, a quem você ama, e vá para a terra de Moriá. Você deverá sacrificá-lo ali como oferta queimada sobre um dos montes que indicarei”."}, {"title": "", "number": "3-5", "content": "No dia seguinte, Abraão levantou-se bem cedo e pôs a sela sobre seu jumento. Levou consigo dois jovens empregados e seu filho Isaque. Ele cortou lenha para a oferta queimada e partiu para o lugar indicado por Deus. Depois de três dias, olhou para cima e avistou o lugar ao longe, Abraão disse aos empregados: “Fiquem aqui com o jumento. Eu e o garoto iremos até lá em cima para prestar culto e, depois, voltaremos para cá”."}, {"title": "", "number": "6", "content": "Abraão entregou a lenha para a oferta queimada a Isaque, para que ele a carregasse. Levava consigo ainda a pedra de fogo e a faca. E os dois seguiram juntos."}, {"title": "", "number": "7", "content": "A certa altura, Isaque disse a Abraão: “Pai?” “Sim, meu filho.” “Aqui estão a pedra de fogo e a lenha, mas onde está o cordeiro para a oferta queimada?”"}, {"title": "", "number": "8", "content": "Abraão respondeu: “Filho, Deus vai providenciar o cordeiro para a oferta queimada”. E continuaram caminhando."}, {"title": "", "number": "9-10", "content": "Finalmente, chegaram ao lugar indicado por Deus. Abraão edificou um altar e arrumou a lenha sobre ele. Depois, amarrou Isaque e o pôs sobre a lenha. Em seguida, estendeu a mão e pegou a faca para matar o filho."}, {"title": "", "number": "11", "content": "Na mesma hora, um anjo do Eterno chamou-o do céu: “Abraão! Abraão!” “Pois não. Estou ouvindo.”"}, {"title": "", "number": "12", "content": "“Não baixe a mão sobre o garoto! Não toque nele! Agora sei quanto você teme a Deus e como é destemido. Você não vacilou em pôr seu filho, seu filho amado, sobre o altar para oferecê-lo a mim”."}, {"title": "", "number": "13", "content": "Abraão ergueu os olhos e viu um carneiro preso pelos chifres num arbusto. Ele pegou o animal e o sacrificou como oferta queimada em lugar do seu filho."}, {"title": "", "number": "14", "content": "Abraão deu àquele lugar o nome de Javé-Jiré (Deus Providenciará). Foi daí que veio a expressão: “No monte do Eterno, ele providenciará”."}, {"title": "", "number": "15-18", "content": "O anjo do Eterno falou do céu pela segunda vez a Abraão: “Prometo, e essa palavra é do Eterno, que o abençoarei, porque você foi até o fim nessa questão e não se recusou a entregar-me seu filho amado. Como eu o abençoarei! Farei que seus filhos sejam tão numerosos quanto as estrelas no céu e a areia da praia! E seus descendentes derrotarão os inimigos. Todas as nações da terra serão abençoadas por meio de seus descendentes, pois você me obedeceu”."}, {"title": "", "number": "19", "content": "Abraão retornou até onde estavam seus jovens empregados. Eles juntaram suas coisas e voltaram para Berseba. E Abraão estabeleceu-se em Berseba."}, {"title": "", "number": "20-23", "content": "Algum tempo depois, Abraão recebeu a seguinte notícia: “Seu irmão Naor já é pai! Milca deu filhos a ele: Uz, o mais velho, seu irmão Buz, Quemuel (ele foi o pai de Arão), Quésede, Hazo, Pildas, Jidlafe e Betuel” (Betuel foi o pai de Rebeca). Milca deu esses oito filhos a Naor, irmão de Abraão."}, {"title": "", "number": "24", "content": "Reumá, concubina de Naor, deu a ele outros quatro filhos: Tebá, Gaã, Taás e Maaca."}]