[{"title": "", "number": "1-2", "content": "Sara viveu 127 anos e morreu em Quiriate-Arba, que hoje é Hebrom, na terra de Canaã. Abraão chorou e guardou luto por ela."}, {"title": "", "number": "3-4", "content": "Quando encerrou o período de luto, Abraão propôs aos hititas: “Tenho consciência de que não passo de um estrangeiro no meio de vocês, mas preciso que me vendam um local de sepultamento, para que eu possa dar um enterro digno para os meus mortos”."}, {"title": "", "number": "5-6", "content": "Os hititas responderam: “O que você está dizendo? Você não é um simples estrangeiro para nós: é um príncipe de Deus! Faça o enterro de sua esposa na melhor das nossas sepulturas. Nenhum de nós vai recusar um local para o sepultamento dela”."}, {"title": "", "number": "7-9", "content": "Diante da resposta, Abraão curvou-se em reverência ao povo da terra, os hititas, e disse: “Se vocês estão falando sério e querem mesmo me ajudar a conseguir um enterro digno para minha esposa, intercedam por mim junto a Efrom, filho de Zoar. Peçam a ele que me venda a caverna de Macpela, de sua propriedade, aquela que fica na divisa das terras dele, e que me faça um preço justo, e vocês serão testemunhas”."}, {"title": "", "number": "10-11", "content": "Efrom era membro da comunidade local de hititas. O hitita respondeu assim à proposta de Abraão, ouvida pelos outros hititas que faziam parte do conselho da cidade: “Não, meu senhor! Eu não poderia fazer isso. O campo é seu, é um presente. Dou a você o campo e a caverna. Não vou cobrar nada, e meu povo será testemunha disso. Faça ali o sepultamento de sua esposa”."}, {"title": "", "number": "12-13", "content": "Abraão curvou-se em respeito perante o conselho reunido e respondeu a Efrom: “Por favor, permita-me pagar o preço da terra! Aceite meu dinheiro, para que eu possa sepultar minha esposa com tranquilidade”."}, {"title": "", "number": "14-15", "content": "Então, Efrom respondeu a Abraão: “Já que insiste, eu aceito. O que significam quatrocentas peças de prata entre mim e você? Vá agora e faça o sepultamento de sua esposa”."}, {"title": "", "number": "16", "content": "Abraão aceitou o preço estipulado por Efrom e pagou integralmente o valor que este havia sugerido perante o conselho da cidade dos hititas: quatrocentas peças de prata, de acordo com a taxa de troca daqueles dias."}, {"title": "", "number": "17-20", "content": "Foi assim que o campo de Efrom, ao lado de Manre, tornou-se propriedade de Abraão, e, além do campo, a caverna e todas as árvores dentro dos seus limites. O conselho da cidade dos hititas foi testemunha dessa transação. Assim, Abraão fez o sepultamento de Sara na caverna do campo de Macpela, que fica perto de Manre, hoje Hebrom, na terra de Canaã. A propriedade do campo e da caverna que havia nele foi transferida dos hititas para Abraão como local de sepultamento."}]