[
  {
    "title": "ISAQUE E REBECA",
    "number": "1",
    "content": "Abraão já era idoso, e o Eterno o havia abençoado de todas as formas."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "E Abraão ordenou ao empregado mais antigo da casa, aquele que cuidava de tudo que Abraão possuía: “Coloque sua mão debaixo da minha coxa e jure em nome do Eterno, o Deus do céu e Deus da terra, que você não vai procurar esposa para meu filho entre as jovens cananeias daqui, mas que irá à minha terra natal e ali conseguirá uma esposa para Isaque”."
  },
  {
    "title": "",
    "number": "5",
    "content": "O empregado respondeu: “E se a moça não quiser sair de casa para vir comigo? Levo seu filho de volta para sua terra de origem?”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Abraão respondeu: “Não! Isso nunca! Em hipótese alguma, você levará meu filho de volta para lá. O Eterno, o Deus do céu, tirou-me da casa de meu pai, da terra em que nasci, e me fez esta promessa solene: ‘Estou dando esta terra aos seus descendentes’. Esse mesmo Deus enviará o anjo dele à sua frente para que você consiga achar ali uma esposa para meu filho. Se a moça não quiser vir, você ficará desobrigado do juramento que me fez. Mas, em hipótese alguma, leve meu filho de volta para lá!”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Então, o empregado pôs a mão debaixo da coxa de Abraão, seu senhor, e fez o juramento solene."
  },
  {
    "title": "",
    "number": "10-14",
    "content": "O empregado carregou dez camelos de Abraão com presentes e saiu de viagem para Arã Naaraim, para a cidade de Naor. Do lado de fora da cidade, fez os camelos se ajoelharem perto de um poço. Estava anoitecendo, e era a hora em que as mulheres costumavam buscar água. Ele orou: “Ó Eterno, Deus do meu senhor Abraão, faz que tudo de certo neste dia. Faz o que for bom para meu senhor Abraão! Ficarei aqui perto da fonte, enquanto as moças da cidade chegam para buscar água. Permite que a moça a quem eu disser: ‘Baixe seu jarro e me de um pouco de água, e que me responder: ‘Beba. Também vou dar água para os seus camelos’, seja a moça que escolheste para teu servo Isaque. Assim, terei certeza de que estás por trás de tudo isso, agindo com bondade a favor do meu senhor”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Mal ele havia acabado de orar, e apareceu Rebeca, filha de Betuel. A mãe dela era Milca, esposa de Naor, irmão de Abraão. Ela se aproximou com um jarro de água sobre o ombro. A moça era extremamente bonita, virgem e pura. Rebeca desceu até a fonte, encheu o jarro e retornou. O empregado correu ao encontro dela e disse: “Por favor, poderia me dar um pouco da água do seu jarro?”."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "Ela respondeu: “Claro, pode beber!”. E segurou o jarro para que ele bebesse. Depois que ele tinha matado a sede, ela disse: “Vou dar água também para os camelos, até que eles fiquem satisfeitos”. Disse isso e, mais que depressa, esvaziou o jarro no bebedouro e correu de volta ao poço para enchê-lo de novo, repetindo a operação até que todos os camelos tivessem bebido. O homem a observava em silêncio. Seria aquela a resposta do Eterno? Será que ele havia coroado de êxito sua missão?"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Assim que os camelos acabaram de beber, o homem deu a ela de presente uma argola de ouro para o nariz, que pesava pouco mais de sete gramas, e dois braceletes que pesavam mais de cem gramas. Depois de entregar as joias à moça, perguntou: “Fale-me de sua família. De quem você é filha? Há lugar na casa de seu pai para que passemos lá à noite?”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Ela respondeu: “Sou filha de Betuel, filha de Milca e Naor. E, sim, há muito espaço em nossa casa para vocês ficarem. Também temos bastante palha e alimento para os camelos”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "No mesmo instante, o homem curvou-se em adoração ao Eterno e orou: “Bendito seja o Eterno, o Deus de meu senhor Abraão! Como foste generoso e fiel para com o meu senhor! Não seguraste nenhuma bênção e me levaste exatamente à porta do irmão do meu senhor!”."
  },
  {
    "title": "",
    "number": "28",
    "content": "A moça saiu correndo para contar aos familiares de sua mãe o que havia acontecido."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Rebeca tinha um irmão chamado Labão. Ele veio correndo até a fonte em que o homem havia ficado. Labão tinha visto a argola e os braceletes em sua irmã e ouvido ela dizer: “O homem me falou assim, assim e assim”. Então, ele foi procurar o homem, e ele ainda estava perto da fonte com os camelos. Labão cumprimentou-o: 'Venha, bendito do Eterno! Por que ainda está aqui? Preparei nossa casa para você e um lugar para os camelos”."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "O homem, então, foi recebido naquela casa. Depois de aliviar os camelos de sua carga, deram forragem e alimento para os animais. Também trouxeram água para lavar os pés do homem e dos que o acompanhavam. Depois disso, Labão trouxe comida para eles. Mas o homem disse: “Não vou comer antes de contar minha história”. Labão respondeu: “Então, vá em frente! Conte-nos!”."
  },
  {
    "title": "",
    "number": "34-41",
    "content": "O recém-chegado explicou: “Sou empregado de Abraão. O Eterno tem abençoado meu senhor, que é uma excelente pessoa, e tem dado a ele ovelhas e gado, prata e ouro, empregados e empregadas, camelos e jumentos. E, para coroar tudo isso, Sara, esposa de meu senhor, deu-lhe um filho na velhice. Ele passou todas as coisas para o filho e me fez prometer: ‘Não procure uma esposa para meu filho entre as filhas dos cananeus, na terra em que estou morando. Não! Vá até a casa de meu pai, procure minha família e consiga ali uma esposa para meu filho’. Eu disse ao meu senhor: ‘E se a moça não quiser me acompanhar?’. Ele respondeu: ‘O Eterno, diante de quem tenho andado com fidelidade, enviará seu anjo com você e fará que tudo dê certo. Você vai conseguir uma esposa para meu filho, uma moça de minha família, da casa de meu pai. Só depois, você estará livre do juramento. Mas, se minha família não quiser entregar a moça, você estará livre do juramento’."
  },
  {
    "title": "",
    "number": "42-44",
    "content": "“Então, hoje, quando cheguei à fonte, orei: ‘Eterno, Deus do meu senhor Abraão, faz que tudo dê certo nesta missão que me foi confiada. Estou aqui junto a este poço. Quando uma moça vier aqui para tirar água e eu pedir: ‘Por favor, dê-me um pouco da água do seu jarro’, e ela responder: ‘Vou dar água não apenas ao senhor, mas também para os camelos’, que seja essa moça a esposa que escolheste para o filho do meu senhor’."
  },
  {
    "title": "",
    "number": "45-48",
    "content": "“Eu havia acabado de fazer essa oração, quando Rebeca chegou com o jarro sobre o ombro. Ela foi até a fonte, retirou água, e eu pedi: ‘Por favor, posso beber um pouco?’. Ela não pensou duas vezes. Ofereceu-me o jarro e disse: ‘Beba. E, depois que o senhor beber, também vou dar água aos camelos’. Então, bebi, e ela deu água aos camelos. Depois, perguntei: ‘De quem você é filha?’. Ela respondeu: ‘Sou filha de Betuel, e os pais dele são Naor e Milca. Então, dei de presente a ela uma argola para o nariz e braceletes. Ela se curvou em atitude de adoração ao Eterno, e eu também louvei ao Deus do meu senhor Abraão, que me conduziu exatamente à casa da família do meu senhor para conseguir uma esposa para o filho dele."
  },
  {
    "title": "",
    "number": "49",
    "content": "“Agora, digam-me se vão ser generosos e atender ao meu pedido. Caso contrário, sejam francos, para que eu possa decidir o que fazer em seguida”."
  },
  {
    "title": "",
    "number": "50-51",
    "content": "Labão e Betuel responderam: “Tudo isso vem do Eterno. Não nos compete dizer nada sobre isso, nem sim, nem não. Rebeca está à sua disposição. Pode levá-la, e que ela seja esposa do filho do seu senhor, como o Eterno deixou claro”."
  },
  {
    "title": "",
    "number": "52-54",
    "content": "Quando o empregado de Abraão ouviu a decisão deles, curvou-se em atitude de adoração ao Eterno. Em seguida, trouxe presentes de ouro e de prata e também roupas e deu tudo a Rebeca. Também deu presentes caros ao irmão e à mãe de Rebeca. Então, ele e os homens que estavam com ele jantaram e passaram a noite ali. De manhã, bem cedo, já estavam em pé. E ele disse: “Preciso voltar para o meu senhor”."
  },
  {
    "title": "",
    "number": "55",
    "content": "Mas o irmão e a mãe dela pediram: “Deixe a moça ficar mais um pouco, digamos, mais uns dez dias. Depois disso, vocês poderão ir”."
  },
  {
    "title": "",
    "number": "56",
    "content": "Mas o homem estava decidido: “Não, por favor, não me façam esperar mais. O Eterno fez que tudo desse tão certo! Preciso voltar para o meu senhor”."
  },
  {
    "title": "",
    "number": "57",
    "content": "Eles responderam: “Bem, é melhor chamar a moça e perguntar a ela”. Então, chamaram Rebeca e perguntaram: “Você quer acompanhar esse homem?”."
  },
  {
    "title": "",
    "number": "58",
    "content": "Ela respondeu: “Sim, já estou pronta para ir”."
  },
  {
    "title": "",
    "number": "59-60",
    "content": "Então, eles concordaram em que Rebeca, irmã deles, e sua acompanhante fossem com o empregado de Abraão e sua comitiva. Eles abençoaram Rebeca, dizendo: \"Nossa irmã, que você viva com fartura! E que seus filhos sejam vitoriosos!”"
  },
  {
    "title": "",
    "number": "61",
    "content": "Rebeca e suas empregadas montaram nos camelos e acompanharam o homem. E o empregado seguiu para casa com Rebeca."
  },
  {
    "title": "",
    "number": "62-65",
    "content": "Isaque morava no Neguebe. Ele tinha acabado de voltar de uma visita a Beer-Laai-Roi. De tardezinha, saiu para o campo. Enquanto meditava, olhou e viu os camelos que se aproximavam. Quando Rebeca avistou Isaque, desceu do camelo e perguntou ao empregado: “Quem é aquele homem que está vindo em nossa direção?” “Aquele é meu senhor”, foi a resposta. Então, ela pegou o véu e se cobriu."
  },
  {
    "title": "",
    "number": "66-67",
    "content": "Depois que o empregado deu a Isaque o relatório completo da viagem, Isaque levou Rebeca para a tenda de sua mãe, Sara. Ele se casou com Rebeca, e ela se tornou sua esposa. Ele a amava muito. Foi assim que Isaque se consolou depois da morte de sua mãe."
  }
]
