[
  {
    "title": "",
    "number": "1-2",
    "content": "Abraão casou-se outra vez. A segunda esposa chamava-se Quetura. Dela, nasceram Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
  },
  {
    "title": "",
    "number": "3",
    "content": "Jocsã foi pai de Sabá e Dedã. Os descendentes de Dedã foram os assuritas, os letusitas e os leumitas."
  },
  {
    "title": "",
    "number": "4",
    "content": "Midiã foi pai de Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Mas Abraão deu a Isaque tudo que possuía. Em vida, ele presenteou os filhos que teve com suas concubinas, mas acabou por enviá-los para a terra do Oriente, para que ficassem longe de seu filho Isaque."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "Abraão viveu 175 anos. Então, deu o último suspiro. Morreu feliz, depois de viver muito. Ele foi sepultado com a família. Seus filhos Isaque e Ismael o sepultaram na caverna de Macpela, no campo de Efrom, filho de Zoar, o hitita, perto de Manre, o mesmo campo que Abraão havia comprado dos hititas. Ele foi enterrado ao lado de sua esposa Sara. Depois da morte de Abraão, Deus abençoou seu filho Isaque. Ele morava em Beer-Laai-Roi."
  },
  {
    "title": "OS DESCENDENTES DE ISMAEL",
    "number": "12-16",
    "content": "Estes são os descendentes de Ismael, filho de Abraão e da egípcia Hagar, escrava de Sara, gerado a Abraão. São estes os nomes dos filhos de Ismael, por ordem de nascimento: Nebaiote, filho mais velho de Ismael; Quedar, Adbeel, Mibsão, Misma, Dumá, Massá, Hadade, Temá, Jetur, Nafis e Quedemá. Todos esses são filhos de Ismael. Os assentamentos e locais em que acamparam receberam deles os nomes. Eram doze príncipes com suas doze tribos."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Ismael viveu 137 anos. Então, deu o último suspiro. Ele foi sepultado com a família. Seus filhos se estabeleceram desde Havilá, perto do Egito, avançando na direção leste até Sur, na direção da Assíria. Os ismaelitas não se davam bem com nenhum dos seus parentes."
  },
  {
    "title": "JACÓ E ESAÚ",
    "number": "19-20",
    "content": "Esta é a descendência de Isaque, filho de Abraão: Abraão foi pai de Isaque. Isaque tinha 40 anos de idade quando se casou com Rebeca, filha de Betuel, o arameu, de Padã-Arã. Ela era irmã do arameu Labão."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Isaque orava com insistência ao Eterno, pois sua esposa era estéril, e o Eterno ouviu sua oração; Rebeca engravidou. Mas os bebês ficavam rolando e chutando um ao outro dentro dela, tanto que ela chegou a dizer: “Sé é para ser assim, de que adianta continuar vivendo?” Ela consultou o Eterno para descobrir o que estava acontecendo, e o Eterno respondeu: “Duas nações estão em sua barriga, dois povos que se enfrentam já dentro de você. Um povo dominará o outro, e o mais velho servirá ao mais novo”. 24-26 Chegando a hora de dar à luz, é claro, havia gêmeos dentro dela. O primeiro a sair foi um menino ruivo e recoberto de pelos. Ele recebeu o nome de Esaú (Peludo). Depois, veio o irmão, com a mão agarrada ao calcanhar de Esaú. Ele recebeu o nome de Jacó (Calcanhar). Quando eles nasceram, Isaque estava com 60 anos de idade."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Os meninos cresceram. Esaú tornou-se um excelente caçador e gostava da vida ao ar livre. Jacó era mais pacato e preferia ficar dentro das tendas. Isaque amava Esaú, porque gostava de suas caças, mas Rebeca amava Jacó."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Certo dia, Jacó estava preparando um ensopado de cor avermelhada, e Esaú chegou do campo. Estava faminto e pediu a Jacó: “Dê-me um pouco desse ensopado, porque estou morrendo de fome!” Foi assim que ele passou a ser chamado Edom (Vermelho)."
  },
  {
    "title": "",
    "number": "31",
    "content": "Jacó respondeu: “Vamos fazer uma troca: meu ensopado pelos seus direitos de filho mais velho”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Esaú retrucou: “Estou morrendo de fome! De que me valem os direitos de primogenitura se estou quase morto?”"
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Jacó exigiu: “Primeiro, vai ter de jurar”. Esaú concordou. Por meio de um juramento, abriu mão de seus direitos de filho mais velho a favor de Jacó, que finalmente deu ao irmão faminto um pouco de pão e ensopado de lentilha. Esaú comeu, bebeu e saiu dali. Foi assim que ele desprezou seus direitos de filho mais velho."
  }
]
