[{"title": "", "number": "1", "content": "Houve uma fome na terra, tão severa quanto a que houve no tempo de Abraão; por isso, Isaque mudou-se para Gerar, terra de Abimeleque, rei dos filisteus."}, {"title": "", "number": "2-5", "content": "O Eterno apareceu a ele e disse: “Não desça para o Egito, mas fique aqui. Permaneça aqui nesta terra, e vou estar com você e o abençoarei. Dou a você e a seus filhos toda esta terra, para cumprir a promessa que fiz a seu pai, Abraão. Farei que seus descendentes sejam tão numerosos quanto as estrelas no céu e darei a eles toda esta terra. Todas as nações do mundo serão abençoadas por meio de seus descendentes. Tudo isso porque Abraão obedeceu ao meu chamado e obedeceu à minha ordem, meus mandamentos, minhas orientações e meus ensinamentos”."}, {"title": "", "number": "6", "content": "Então, Isaque ficou em Gerar. Os homens do lugar vieram perguntar sobre sua esposa. Isaque respondeu: “Ela é minha irmã”. Ele ficou com medo de dizer: “Ela é minha esposa”, pois pensava: “Estes homens são capazes de me matar para ficar com Rebeca, por causa da beleza dela”."}, {"title": "", "number": "7-24", "content": "Certo dia, quando já fazia um bom tempo que Isaque estava residindo ali, Abimeleque, rei dos filisteus, olhou pela janela e viu que Isaque acariciava Rebeca. O rei mandou chamar Isaque para esclarecer a situação: “Então, ela é sua mulher! Por que você nos disse: ‘Ela é minha irmã’?”. Isaque respondeu: “Porque achei que alguém pudesse querer me matar para ficar com ela”.Abimeleque retrucou: “Pense um pouco no que você nos fez! Se passasse mais algum tempo, algum dos homens poderia ter se deitado com sua esposa, e você seria responsável por trazer culpa sobre nós”. Então, o rei transmitiu esta ordem ao povo: “Quem encostar a mão nesse homem ou em sua mulher morrerá”. Isaque resolveu plantar naquela terra, e a colheita foi excelente. O Eterno o abençoou. Os bens foram se acumulando, e ele ficou muito rico. Possuía muito gado e ovelhas, e tinha muitos empregados. Por isso, os filisteus começaram a ficar com inveja dele e entulharam todos os poços que os empregados de seu pai haviam cavado nos dias de Abraão. Assim, todos os poços foram inutilizados. Por fim, Abimeleque disse a Isaque: “Você precisa sair daqui, porque se tornou grande demais para nós”. Isaque partiu dali e acampou no vale de Gerar, estabelecendo-se ali. Isaque cavou de novo todos os poços que haviam sido abertos nos dias de seu pai Abraão e obstruídos pelos filisteus depois da morte de Abraão. A esses mesmos poços, abertos por seu pai, ele deu outros nomes. Certo dia, os empregados de Isaque cavavam no vale e acharam uma fonte de água. Os pastores de Gerar discutiram com os pastores de Isaque e reivindicaram: “Esta água é nossa”. Por isso, Isaque deu ao poço o nome de Eseque (Discussão), porque houve discussão por causa dele. Então, cavaram outro poço, e, de novo, houve divergência sobre a posse da água. Por esse motivo, o poço recebeu o nome de Sitna (Acusação). Isaque saiu dali e cavou outro poço em outro lugar. Dessa vez, não houve disputa por causa da água, e o poço foi chamado Reobote (Espaço Amplo). Isaque disse: “Agora sim, o Eterno nos deu espaço de sobra para nos espalharmos sobre a terra”. Dali, ele subiu para Berseba. Naquela noite, o Eterno apareceu a ele e disse: “Eu sou o Deus de seu pai Abraão; não tenha medo de nada, pois estou com você. Eu abençoarei você e farei seus filhos prosperarem por causa de Abraão, meu servo”."}, {"title": "", "number": "25", "content": "Isaque construiu ali um altar e orou, invocando o nome do Eterno. No mesmo lugar, armou sua tenda, e seus empregados começaram a cavar outro poço."}, {"title": "", "number": "26-27", "content": "Um dia, Abimeleque saiu de Gerar e veio procurá-lo. Estava acompanhado de Auzate, seu conselheiro, e Ficol, comandante das suas tropas. Isaque perguntou: 'Por que vocês estão vindo atrás de mim, se me odeiam? Vocês me expulsaram da sua terra!”."}, {"title": "", "number": "28-29", "content": "Eles responderam: “É que percebemos que o Eterno está do seu lado. Gostaríamos de fazer um acordo com você, uma aliança que sele o nosso relacionamento de amizade. Não incomodamos você no passado. Nós o tratamos bem e deixamos que você vivesse em paz. Assim, que a bênção do Eterno esteja com você!”"}, {"title": "", "number": "30-31", "content": "Isaque deu uma festa, e eles comeram e beberam juntos. No outro dia de manhã, fizeram os juramentos. Logo depois, se despediram de Isaque. Agora eram oficialmente amigos."}, {"title": "", "number": "32-33", "content": "Mais tarde, no mesmo dia, os empregados de Isaque vieram trazer uma notícia sobre o poço que estavam cavando: “Encontramos água!”. Isaque deu o nome de Seba (Juramento) ao poço, e, até hoje, esse é o nome da cidade, Berseba (Poço do Juramento)."}, {"title": "", "number": "34-35", "content": "Esaú estava com 40 anos de idade quando se casou com Judite, filha de Beeri, um hitita, e com Basemate, filha de Elom, outro hitita. As duas foram um tormento na vida de Isaque e Rebeca."}]