[
  {
    "title": "",
    "number": "1",
    "content": "Isaque já estava muito velho e quase cego; por isso, um dia ele chamou Esaú e disse ao seu filho mais velho: “Meu filho!”"
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Isaque disse: “Já estou velho e posso morrer qualquer dia desses. Faça-me um favor: pegue a sua aljava com as flechas e o seu arco, saia para o campo e traga alguma caça para mim. Em seguida, prepare uma boa refeição, do jeito que você sabe que eu gosto, para que eu coma. Assim, antes de morrer, poderei dar a bênção que tenho para você”."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Rebeca escutou toda a conversa entre Isaque e Esaú. Logo que Esaú saiu para caçar, Rebeca disse a Jacó: “Acabei de escutar seu pai falando com seu irmão Esaú. Ele disse: 'Traga alguma caça para mim e me prepare uma boa refeição, para que eu coma e possa abençoá-lo com a bênção de Deus antes de morrer’."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Meu filho, agora escute bem o que vou dizer e faça exatamente o que eu mandar. Vá até o rebanho e traga-me dois cabritos. Escolha aos melhores. Vou preparar uma boa refeição com eles, do jeito que seu pai gosta, e você vai levar a comida para ele. Assim, ele vai abençoar você depois de comer e antes de morrer”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Jacó argumentou: “Mas, mãe, meu irmão Esaú é cheio de pelos, e eu tenho a pele lisa. E se meu pai encostar em mim? Ele vai pensar que estou tentando enganá-lo. Vou acabar atraindo maldição sobre mim, não bênção”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Sua mãe respondeu: “Se isso acontecer, que a maldição recaia sobre mim. Agora, faça o que eu disse. Vá buscar os cabritos!”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Ele foi, escolheu aos cabritos e trouxe-os para sua mãe. Ela preparou uma boa refeição, do jeito que Isaque tanto gostava."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Rebeca pegou as melhores roupas de Esaú, seu filho mais velho, e vestiu Jacó, o mais novo, com elas. Com o couro dos cabritos, cobriu as mãos e a nuca de Jacó e, depois, entregou a seu filho Jacó a deliciosa refeição que havia preparado e um pão que havia acabo de assar."
  },
  {
    "title": "",
    "number": "18",
    "content": "Assim, ele foi até onde seu pai estava e apresentou-se: “Meu pai!”. “Sim? Qual dos meus filhos está aí?”, perguntou Isaque."
  },
  {
    "title": "",
    "number": "19",
    "content": "Jacó respondeu: “É Esaú, seu filho mais velho. Fiz o que o senhor me disse. Agora, sente-se e coma da minha caça, para que possa dar a bênção que o senhor tem para mim”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Isaque estranhou: “Mas, já? Como você conseguiu a caça tão depressa?” “Seu Deus, o Eterno, preparou o caminho para mim.”"
  },
  {
    "title": "",
    "number": "21",
    "content": "Isaque pediu: “Chegue mais perto, filho, para que eu possa tocá-lo. Você é mesmo meu filho Esaú?”"
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Jacó aproximou-se do pai. Isaque o tocou e disse: “A voz é de Jacó, mas as mãos são de Esaú”. E não o reconheceu, porque as mãos de Jacó estavam peludas como as de seu irmão Esaú."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "O momento de dar a bênção estava chegando, e Isaque insistiu na pergunta: “Você tem certeza? É mesmo meu filho Esaú?” “Sim, sou eu mesmo.”"
  },
  {
    "title": "",
    "number": "25",
    "content": "Diante da resposta, Isaque disse: \"Traga-me a comida, para que eu coma da caça que meu filho apanhou e, então, de a bênção que tenho preparada”. Jacó trouxe a comida, e Isaque comeu. Trouxe vinho também, e ele bebeu."
  },
  {
    "title": "",
    "number": "26",
    "content": "Quando terminou, Isaque disse: “Filho, chegue mais perto e me de um beijo”."
  },
  {
    "title": "",
    "number": "27-29",
    "content": "Jacó se aproximou e beijou o pai. Isaque sentiu o cheiro das roupas que ele estava usando e, por fim, o abençoou: “Ah! O cheiro de meu filho é como o cheiro do campo abençoado pelo Eterno. Que Deus de a você do orvalho do céu e fartura de grãos e de vinho da terra. Que os povos sirvam a você e as nações o respeitem. Você dominará sobre seus irmãos, e os filhos de sua mãe haverão de honrá-lo. Os que amaldiçoarem você serão amaldiçoados, e os que abençoarem você serão abençoados”."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Instantes depois de Isaque ter abençoado Jacó, assim que este se retirou, Esaú chegou da caçada. Ele também preparou uma refeição deliciosa. Pôs a comida diante de seu pai e disse: “Pai, levante-se e coma da caça de seu filho, para que o senhor possa dar a bênção que tem para mim”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Isaque perguntou: “Quem está aí?” “Sou Esaú, seu filho mais velho.”"
  },
  {
    "title": "",
    "number": "33",
    "content": "Isaque começou a tremer, mal podendo se controlar, e perguntou: “Então, quem foi que trouxe aquela caça para mim? Porque terminei de comê-la logo antes de você entrar. Além disso, eu abençoei o outro — e ele está abençoado!”"
  },
  {
    "title": "",
    "number": "34",
    "content": "Ao ouvir as palavras do pai, Esaú desabou a chorar compulsiva e amarguradamente, e suplicou a Isaque: “Meu pai! O senhor não pode abençoar-me também?”"
  },
  {
    "title": "",
    "number": "35",
    "content": "O pai respondeu: “Seu irmão veio aqui disfarçado e tomou a bênção que era sua”."
  },
  {
    "title": "",
    "number": "36",
    "content": "Esaú disse: “Não é à toa que o nome dele é Jacó, o Trapaceiro. É a segunda vez que ele me engana. Primeiro, tomou meu direito de filho mais velho e agora tomou minha bênção”. Então, implorou: “O senhor não guardou nenhuma bênção para mim?”"
  },
  {
    "title": "",
    "number": "37",
    "content": "Isaque respondeu a Esaú: “Fiz de Jacó senhor sobre você. Todos os irmãos dele lhe servirão. Prometi a ele fartura de grãos e de vinho. O melhor foi para ele. O que poderia ter restado para você, meu filho?”"
  },
  {
    "title": "",
    "number": "38",
    "content": "“Mas você não tem pelo menos uma bênção para mim, pai? Abençoe-me, pai, por favor! Abençoe-me!”, soluçava Esaú, inconsolável."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Então, Isaque pronunciou esta bênção: “Você viverá longe da fartura da terra, afastado do orvalho do céu. Viverá pela espada, que sempre estará em sua mão, e servirá a seu irmão. Mas, quando não puder mais suportar, você se libertará e correrá livre”."
  },
  {
    "title": "",
    "number": "41",
    "content": "Esaú passou a nutrir um ódio profundo contra seu irmão, por causa da bênção que havia subtraído de seu pai, e dizia consigo mesmo: “Meu pai não deve demorar muito a morrer. Depois disso, vou matar Jacó”."
  },
  {
    "title": "",
    "number": "42-45",
    "content": "Quando Rebeca ficou sabendo do plano do filho mais velho, chamou o filho mais novo e disse: “Seu irmão Esaú está preparando uma vingança contra você. Ele vai matá-lo! Meu filho, escute o que vou dizer. Fuja enquanto pode. Por amor à sua vida, corra para Harã, para a casa de Labão, meu irmão! Fique vivendo com eles por algum tempo, até que seu irmão se acalme, até que a raiva dele diminua e ele esqueça o que você fez. Quando isso acontecer, mando chamar você de volta. Por que eu haveria de perder os dois filhos no mesmo dia?”"
  },
  {
    "title": "",
    "number": "46",
    "content": "Depois, Rebeca disse a Isaque: “Estou cansada dessas mulheres hititas. Se Jacó também se casar com uma hitita, vou perder a vontade de viver”."
  }
]
