[{"title": "", "number": "1-2", "content": "Isaque mandou chamar Jacó e o abençoou. Ele ordenou ao filho: “Não se case com mulher alguma do povo cananeu. Não fique por aqui. Vá para Padã-Arã, para a família de Betuel, pai de sua mãe. Case-se com uma das filhas de seu tio Labão."}, {"title": "", "number": "3-4", "content": "“Que o Deus Forte abençoe você com muitos filhos, um verdadeiro ajuntamento de povos, e que ele de a você e aos seus descendentes a bênção de Abraão, para que tomem posse desta terra por herança, a terra que Deus deu a Abraão”."}, {"title": "", "number": "5", "content": "Essa foi a despedida de Isaque e Jacó, que partiu para Padã-Arã ao encontro de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e Esaú."}, {"title": "", "number": "6-9", "content": "Esaú ficou sabendo que Isaque havia abençoado Jacó e que o tinha mandado para Padã-Arã, a fim de casar-se ali. Também soube da ordem acrescentada à bênção: “Não se case com mulher alguma do povo cananeu”, e que Jacó havia obedecido e seguido para Padã-Arã. Ao perceber quanto o pai detestava as mulheres do povo cananeu, viajou para o território de Ismael e, ali, casou-se com Maalate, irmã de Nebaiote e filha de Ismael, filho de Abraão. Ela veio juntar-se às esposas que ele já possuía.."}, {"title": "", "number": "10-12", "content": "Jacó saiu de Berseba a caminho de Harã. Ao escurecer, procurou um lugar para passar a noite. Na hora de deitar, ajeitou uma pedra debaixo da cabeça, no lugar de um travesseiro. Ele dormiu e teve um sonho: uma escada apoiada na terra chegava até o céu, e os anjos de Deus subiam e desciam por ela."}, {"title": "", "number": "13-15", "content": "De repente, o Eterno apresentou-se a ele e disse: “Eu sou o Eterno, o Deus de seu pai Abraão e o Deus de Isaque. Dou a você e a seus descendentes esta terra em que você está dormindo. Seus descendentes serão numerosos como o pó da terra. Eles se espalharão de norte a sul e de leste a oeste. Por meio de você e de seus descendentes, todas as famílias da terra serão abençoadas. Vou estar sempre com você e o protegerei aonde quer que vá. Também vou trazer você de volta a esta terra. E, até que eu tenha cumprido tudo que prometi, não vou deixar você”."}, {"title": "", "number": "16-17", "content": "Jacó acordou e exclamou: “Sem dúvida, o Eterno está neste lugar, e eu não sabia!”. Ele estava apavorado e balbuciava, incapaz de conter o espanto: “Que coisa inacreditável, maravilhosa e santa! Esta é a Casa de Deus! É a porta do céu”."}, {"title": "", "number": "18-19", "content": "Jacó levantou-se de manhã bem cedo e pôs a pedra que havia usado como travesseiro na posição vertical, como uma coluna para memorial. Depois disso, derramou óleo sobre ela e deu ao lugar o nome de Betel (Casa de Deus). Até aquele dia, a cidade se chamava Luz."}, {"title": "", "number": "20-22", "content": "Jacó ainda fez um voto: “Se Deus me acompanhar e me proteger nesta viagem, se ele me der roupa e alimento e me levar em segurança de volta à casa de meu pai, o Eterno será o meu Deus. Esta pedra que levanto como coluna para memorial marcará este lugar como o local da habitação de Deus. Além disso, de tudo que ele me der, devolverei a décima parte”."}]