[
  {
    "title": "",
    "number": "1-3",
    "content": "Jacó seguiu viagem em direção ao povo do Oriente e chegou a um poço situado numa área aberta. Três rebanhos de ovelhas se aglomeravam à volta dele. Era daquele poço que os rebanhos bebiam, e ele estava coberto por uma pedra muito grande. Depois que todos os rebanhos chegavam, os pastores rolavam a pedra e davam água para as ovelhas. Em seguida, rolavam a pedra de volta para cobrir o poço."
  },
  {
    "title": "",
    "number": "4",
    "content": "Jacó perguntou aos pastores: “Amigos, de onde vocês são?” Eles responderam: “Somos de Harã”."
  },
  {
    "title": "",
    "number": "5",
    "content": "“Vocês conhecem Labão, filho de Naor?”, indagou Jacó. “Sim, conhecemos.”"
  },
  {
    "title": "",
    "number": "6",
    "content": "Jacó continuou perguntando: “Ele está bem?” Eles responderam: “Sim, muito bem. E ali está chegando Raquel, filha dele, trazendo o rebanho”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Jacó disse: “Ainda vai demorar para escurecer. Acho que ainda não está na hora de recolher as ovelhas, está? Deem água para os rebanhos e levem as ovelhas de volta ao pasto”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Eles disseram: \"Não podemos fazer isso. Temos de esperar até que todos os pastores cheguem aqui. É preciso muita gente para rolar a pedra do poço. Só depois é que os rebanhos podem beber”."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Enquanto Jacó conversava com eles, Raquel chegou com o rebanho do pai. Ela era pastora. Assim que viu Raquel, filha de Labão, irmão de sua mãe, chegando com as ovelhas do seu tio Labão, Jacó rolou sozinho a pedra da boca do poço e deu água às ovelhas. Em seguida, beijou Raquel e se derramou em lágrimas. Contou à moça que era parente do pai dela, filho de Rebeca. Ela correu e contou tudo ao pai. Quando soube da novidade — Jacó, filho de sua irmã, estava na cidade! —, Labão correu ao encontro dele, abraçou-o, beijou-o e o levou para casa. Já acomodado, Jacó fez a Labão um relato completo da viagem."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Labão reconheceu: “Você é meu parente, sangue do meu sangue!”. Depois de um mês que Jacó estava com ele, Labão propôs: “Você é meu sobrinho; por isso, não deve ficar trabalhando de graça. Diga-me quanto quer receber. Quanto seria justo?”"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Labão tinha duas filhas. Lia era a mais velha, e Raquel, a caçula. Lia tinha belos olhos, mas Raquel era de uma beleza impressionante. E Jacó amava Raquel. Jacó respondeu: “Trabalharei para você durante sete anos em troca de Raquel, sua filha mais nova”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Labão gostou da ideia: “Combinado! É muito melhor que eu a dê a você que mais tarde ter de concordar em que ela se case com alguém de fora. Fique aqui comigo”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Assim, Jacó trabalhou sete anos em troca de Raquel. Mas, para ele, pareceram poucos dias, porque a amava muito."
  },
  {
    "title": "",
    "number": "21-24",
    "content": "No prazo acertado, Jacó disse a Labão: “Agora, quero minha esposa. Já cumpri minha parte do acordo. Estou pronto para consumar meu casamento”. Labão convidou toda a população local e deu uma grande festa. Mas, quando chegou a noite, foi Lia quem ele conduziu ao leito nupcial, e Jacó deitou-se com ela. (Labão deu a Lia uma escrava chamada Zilpa, para que a servisse.)"
  },
  {
    "title": "",
    "number": "25",
    "content": "Quando o dia clareou, lá estava Lia no leito nupcial! Jacó foi tomar satisfações com Labão: “Por que você me fez isso? Não trabalhei todo esse tempo em troca da mão de Raquel? Por que você me trapaceou?”"
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Labão respondeu: “Não é assim que costumamos fazer aqui. Não damos a filha mais nova em casamento antes da mais velha. Aproveite sua semana de lua de mel, e darei a você também a outra. Mas isso custará mais sete anos de trabalho”."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "Jacó concordou. Ao completar a semana de lua de mel, Labão entregou Raquel a ele. (E deu a Raquel uma escrava chamada Bila, para que a servisse.) Jacó deitou-se com Raquel, e ele amava a Raquel mais que a Lia. Por causa dela, trabalhou mais sete anos para Labão."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Quando o Eterno viu que Lia era menos amada, fez dela uma mulher fértil, enquanto Raquel era estéril. Lia engravidou e teve um filho. Deu a ele o nome de Rúben (Veja! É um Menino!). E disse: “Sem dúvida, é um sinal de que o Eterno olhou para a minha desgraça, um sinal de que agora meu marido há de me amar”."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Ela engravidou outra vez. Teve outro menino e disse: “O Eterno soube que eu era menos amada e me deu este filho também”. E deu a ele o nome de Simeão (O Eterno Ouviu). Depois disso, engravidou mais uma vez: outro menino. E disse: “Quem sabe agora meu marido se afeiçoará a mim! Já lhe dei três filhos!” Por isso, deu a ele o nome de Levi (Afeição). Tempos depois, engravidou do quarto filho. E disse: “Desta vez, louvarei o Eterno”. E deu ao menino o nome de Judá (Louvado Seja o Eterno). E não teve mais filhos."
  }
]
