[
  {
    "title": "",
    "number": "1",
    "content": "Quando Raquel se deu conta de que não conseguia dar filhos a Jacó, teve ciúme de sua irmã e foi reclamar com Jacó: “Dê-me filhos, senão morrerei!”"
  },
  {
    "title": "",
    "number": "2",
    "content": "Jacó ficou irritado com Raquel e retrucou: “Por acaso sou Deus? Sou eu que não te dou filhos?”"
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Raquel respondeu: “Aqui está Bila, minha escrava. Deite-se com ela. Que ela me substitua e que eu tenha um filho por meio dela. Pelo menos assim, vou constituir família”. E deu Bila por esposa a Jacó. Ele se deitou com ela, e Bila engravidou, dando um filho a Jacó."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Raquel disse: “Deus está do meu lado e me fez justiça. Ele me ouviu e deu-me um filho”. E deu a ele o nome de Dã (Justiça). Bila, serva de Raquel, engravidou de novo e deu o segundo filho a Jacó. Raquel disse: “Fui para uma luta de tudo ou nada com minha irmã e venci”. E deu a ele o nome de Naftali (Luta)."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Quando Lia percebeu que não procriava mais, deu sua escrava Zilpa como esposa a Jacó, e Zilpa teve um filho dele. Lia disse: “Que sorte!” E deu ao menino o nome de Gade (Afortunado). Quando Zilpa, serva de Lia, teve o segundo filho com Jacó, Lia exclamou: “Que dia feliz! As mulheres me darão os parabéns pela minha felicidade”. E deu a esse filho o nome de Aser (Feliz)."
  },
  {
    "title": "",
    "number": "14",
    "content": "Certo dia, durante a colheita do trigo, Rúben achou algumas mandrágoras no campo e levou-as para casa, como presente para Lia. E Raquel perguntou a Lia: “Posso ficar com algumas das mandrágoras que seu filho trouxe?”"
  },
  {
    "title": "",
    "number": "15",
    "content": "Mas Lia retrucou: “Será que não basta você ter roubado meu marido? Agora quer também as mandrágoras do meu filho?” Raquel respondeu: “Tudo bem. Vou deixar que ele se deite com você esta noite em troca das mandrágoras que seu filho trouxe”."
  },
  {
    "title": "",
    "number": "16-21",
    "content": "Quando Jacó voltou do campo e chegou em casa, à noite, Lia foi ao seu encontro: “Deite-se comigo esta noite. Troquei as mandrágoras de meu filho por uma noite com você”. Então, ele se deitou com ela naquela noite, e Deus ouviu a oração de Lia. Ela engravidou e teve seu quinto filho com Jacó. Lia disse: “Deus me recompensou por eu ter dado minha escrava ao meu marido”. E deu a ele o nome de Issacar (Permutado). Lia engravidou mais uma vez e teve seu sexto filho com Jacó, dizendo: “Deus me deu um presente maravilhoso. Desta vez, meu marido até me dará presentes. Afinal, já lhe dei seis filhos!” E deu ao menino o nome de Zebulom (Honra). Por último, teve uma menina e deu a ela o nome de Diná."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Mas Deus também se lembrou de Raquel. Ouviu a oração dela e permitiu que ela engravidasse. Ela teve um menino e disse: “Deus pôs um fim à minha humilhação”. E deu a ele o nome de José (Acréscimo), orando: “Que o Eterno me de ainda outro filho”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Depois que Raquel teve José, Jacó falou a Labão: “Permita que eu regresse para a minha terra. Quero minhas esposas, porque trabalhei por elas, e meus filhos. Você é testemunha de como trabalhei duro para você”."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "E Labão disse: “Eu prefiro você aqui. Consultei o Eterno e fiquei sabendo que ele tem me abençoado por sua causa”. E continuou: “Por isso, diga quanto quer de salário, e eu pagarei”."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Jacó respondeu: “Você bem sabe quanto meu trabalho tem significado e como seus rebanhos aumentaram sob meus cuidados. O rebanho minúsculo que você tinha quando cheguei hoje é bem grande. Tudo que fiz trouxe bênçãos para você. Será que não chegou a hora de eu fazer alguma coisa pela minha família?”."
  },
  {
    "title": "",
    "number": "31-33",
    "content": "“Quanto devo a você?”, perguntou Labão. Jacó disse: “Você não me deve nada. Mas tenho uma sugestão. Voltarei a pastorear e cuidar de seus rebanhos. Vou passar por todo o seu rebanho hoje e separar todas as ovelhas malhadas ou manchadas, todos os cordeiros de cor escura e todos os cabritos manchados ou malhados. Eles serão meu pagamento. Assim, não haverá nenhuma desconfiança na hora de calcular meu pagamento. Se você encontrar algum cabrito que não seja manchado ou malhado ou alguma ovelha que não seja preta, saberá que eu os roubei”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Labão concordou: “Parece justo. Combinado, então!”"
  },
  {
    "title": "",
    "number": "36-36",
    "content": "Mas, naquele mesmo dia, Labão retirou todos os bodes manchados e listrados e todas as cabras manchadas e malhadas, todo animal que tivesse mesmo uma única pinta branca, e também as ovelhas pretas, e os pôs ao cuidado dos filhos, longe de Jacó numa distância equivalente a três dias de viagem. Enquanto isso, Jacó continuava a pastorear o que havia restado do rebanho de Labão."
  },
  {
    "title": "",
    "number": "37-42",
    "content": "Mas Jacó tinha um plano: arrancou galhos de álamo, amendoeira e plátano e retirou a casca, criando o efeito de listras brancas. Ele prendeu os galhos descascados diante do bebedouro usado pelos rebanhos. Na época do acasalamento, os animais vinham beber e acasalavam em frente aos galhos listrados. Como resultado, os filhotes que nasciam eram listrados, malhados ou manchados. Jacó posicionava as ovelhas diante dos animais escuros de Labão. Dessa maneira, ele separou rebanhos diferentes para si, sem os misturar com os de Labão. Quando os animais fortes estavam na época de acasalamento, Jacó colocava os galhos no bebedouro à vista deles, para que acasalassem diante dos galhos. Mas não colocava os galhos diante dos animais fracos. Dessa maneira, os animais fracos ficavam para Labão, e os mais fortes, para Jacó."
  },
  {
    "title": "",
    "number": "43",
    "content": "Assim, o homem ia ficando cada vez mais rico, possuindo rebanhos enormes e muitos empregados, além de camelos e jumentos."
  }
]
