[
  {
    "title": "",
    "number": "1-2",
    "content": "Jacó ficou sabendo o que os filhos de Labão falavam dele: Jacó usou a riqueza de nosso pai para enriquecer à custa dele”. Ao mesmo tempo, Jacó percebeu que o comportamento de Labão havia mudado para com ele: não existia mais cordialidade."
  },
  {
    "title": "",
    "number": "3",
    "content": "Foi, então, que o Eterno disse a Jacó: “Volte para casa, para o lugar em que você nasceu. Eu acompanharei você”."
  },
  {
    "title": "",
    "number": "4-9",
    "content": "Jacó mandou um recado para Raquel e Lia, para que fossem se encontrar com ele no campo, onde os rebanhos estavam. Ele disse: “Tenho notado que o pai de vocês não é mais o mesmo comigo, não me trata como antes. Mas o Deus de meu pai ainda é o mesmo e está comigo. Vocês são testemunhas de como trabalhei para seu pai. Ainda assim, ele me enganou diversas vezes, mudando sempre o meu salário. Mas Deus nunca permitiu que ele me prejudicasse. Quando ele dizia: ‘Seu salário agora serão os animais malhados’, o rebanho todo começava a ter filhotes malhados. Quando dizia: ‘De agora em diante, seu salário será pago com os animais listrados’, o rebanho inteiro começava ater filhotes listrados. Várias vezes, Deus usou os animais do pai de vocês para me recompensar."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "“Certa vez, os rebanhos estavam na época de acasalamento, e tive um sonho: vi os bodes, todos listrados, manchados ou malhados, e estavam acasalando. No sonho, um anjo de Deus me chamou e disse: ‘Jacó’. Eu disse: ‘Sim?’."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Ele me disse: ‘Olhe bem. Veja que todos os bodes do rebanho que estão acasalando são listrados, manchados ou malhados. Sei o que Labão tem feito a você. Eu sou o Deus de Betel, onde você consagrou uma coluna e me fez um voto. Agora vá, saia deste lugar e volte para sua terra natal’”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Raquel e Lia disseram: “Por acaso, ele nos tratou melhor? Recebemos tratamento pior que o de estranhas. Ele só queria o dinheiro que conseguiu nos vendendo, e até já gastou tudo. Todos os bens que Deus tirar do nosso pai e nos devolver será justo, pois são nossos e de nossos filhos. Vá em frente! Faça o que Deus disse!”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "E foi o que Jacó fez. Acomodou seus filhos e esposas sobre camelos, reuniu seus animais e tudo que havia adquirido em Padã-Arã, disposto a tomar o rumo da casa de seu pai Isaque, na terra de Canaã."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Numa hora em que Labão estava tosquiando as ovelhas, Raquel roubou os deuses da casa de seu pai. Jacó havia ocultado seus planos tão bem que Labão nem fazia ideia do que estava acontecendo. Toda aquela movimentação passou despercebida a ele. Jacó partiu com tudo que ele possuía e, em pouco tempo, já estava do outro lado do Eufrates, seguindo para a região montanhosa de Gileade."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Três dias depois, Labão recebeu a notícia: “Jacó fugiu”. Labão reuniu seus parentes e saiu em perseguição dele. Sete dias depois, alcançou-o na região montanhosa de Gileade. Mas, naquela noite, Deus apareceu em sonho a Labão, o arameu, e disse: “Cuidado com o que você vai fazer a Jacó!”"
  },
  {
    "title": "",
    "number": "25",
    "content": "Quando Labão o alcançou, as tendas de Jacó estavam armadas nas montanhas de Gileade, e Labão armou as suas no mesmo lugar."
  },
  {
    "title": "",
    "number": "26-30",
    "content": "Labão disse: “O que você tinha na cabeça quando resolveu não me contar nada e sair às escondidas, levando embora minhas filhas, como se fossem prisioneiras de guerra? Por que você resolveu fugir como faz um ladrão durante a noite? Por que não me contou nada? Pois eu teria feito uma grande festa de despedida para você, com música, flautas e tamborins! Mas você não permitiu nem mesmo que eu desse um beijo em minhas filhas e meus netos. Foi uma burrice da sua parte. Se eu quisesse, poderia acabar com você agora mesmo, mas o Deus de seu pai falou comigo na noite passada: ‘Cuidado com o que você vai fazer com Jacó’. Eu até entendo. Você foi embora porque estava com saudades de casa. Mas por que você roubou os deuses da minha casa?”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Jacó respondeu a Labão: “Eu fiquei com medo de você tirar suas filhas de mim por meio da força bruta. Mas, quanto aos seus deuses, se você os encontrar com alguma pessoa aqui, essa pessoa será morta. Procure aqui, na frente de todos nós. Se encontrar alguma coisa que pertença a você, pode levar”. Jacó não sabia que Raquel havia roubado os deuses."
  },
  {
    "title": "",
    "number": "33-35",
    "content": "Labão entrou na tenda de Jacó, na de Lia e nas tendas das duas escravas, mas não os encontrou. Quando saiu da tenda de Lia, foi para a de Raquel. Mas ela havia escondido os deuses dentro de uma almofada e estava sentada sobre ela. Depois que Labão revirou a tenda sem achar coisa alguma, Raquel disse a ele: “Meu senhor, não pense que não o respeito por não me levantar diante do senhor, mas estou naqueles dias”. Por isso, ele virou e revirou o lugar, mas não encontrou os deuses da sua casa."
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Então, foi a vez de Jacó ficar zangado, e ele esbravejou contra Labão: “E agora, que crime eu cometi, que mal eu fiz, para que você me atormentasse desse jeito? Você já deu uma busca em toda a casa. Por acaso encontrou uma única coisa que pertencesse a você? Mostre-a, quero ver! As duas famílias aqui podem ser os jurados e decidir por nós."
  },
  {
    "title": "",
    "number": "38-42",
    "content": "“Durante os vinte anos em que trabalhei para você, as fêmeas de ovelhas e cabras nunca perderam suas crias. Nunca me alimentei dos carneiros do seu rebanho. Jamais deixei de indenizar você por algum animal que tivesse sido devorado por alguma fera: paguei tudo do meu bolso. Na verdade, você me obrigava a pagar, quer eu tivesse culpa, quer não. Eu saía sempre, não importava como estivesse o tempo, fosse um calor de rachar, fosse um frio de congelar, e passei muitas noites em claro. Durante vinte anos, foi o que fiz: trabalhei como escravo durante catorze anos em troca de suas duas filhas e mais seis anos por seu rebanho, e você mudou meu salário dez vezes. Se o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, não estivesse comigo, você teria me mandado embora sem um centavo no bolso. Mas Deus viu a situação em que eu me encontrava e como trabalhava duro. Então, ontem à noite, ele pronunciou seu veredito”."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "Mas Labão se defendeu: “As filhas são minhas, as crianças são minhas e o rebanho é meu. Tudo que está aí é meu. Mas que posso fazer no caso de minhas filhas e dos filhos que elas tiveram? Vamos acertar as coisas entre nós e fazer uma aliança. Deus será nossa testemunha”."
  },
  {
    "title": "",
    "number": "45",
    "content": "Jacó pôs uma pedra na posição vertical, como uma coluna."
  },
  {
    "title": "",
    "number": "46-47",
    "content": "Em seguida, chamou sua família e disse: “Tragam mais pedras!”. Eles juntaram pedras, fizeram uma pilha e comeram ali ao lado do monumento improvisado. Labão deu a ele um nome aramaico, Jegar-Saaduta (Monumento da Testemunha). Jacó fez o mesmo, mas com um nome hebraico: Galeede (Monumento da Testemunha)."
  },
  {
    "title": "",
    "number": "48-50",
    "content": "Labão disse: “A partir de agora, este monumento será testemunha entre mim e você”. (É por isso que se chama Galeede, Monumento da Testemunha.) Ele também se chama Mispá (Torre de Vigia), pois Labão disse: “O Eterno vigie entre mim e você, quando um não estiver vendo o outro. Se você maltratar minhas filhas ou tomar outra mulher por esposa quando ninguém estiver por perto, Deus verá e será testemunha entre nós”"
  },
  {
    "title": "",
    "number": "51-53",
    "content": "Labão disse ainda a Jacó: “Este monumento e esta coluna de pedras que erigi servirão de testemunhas de que não passarei deste ponto para prejudicá-lo nem você passará para o outro lado com a intenção de me prejudicar. O Deus de Abraão e o Deus de Naor (o Deus do antepassado deles) fará justiça entre nós”."
  },
  {
    "title": "",
    "number": "53-55",
    "content": "Jacó jurou em nome do Temor, o Deus de seu pai, Isaque, e ofereceu um sacrifício na montanha. Também prestou culto ali, chamando todos os membros da família para a refeição. Eles comeram e passaram a noite na montanha. Labão levantou-se bem cedo na manhã seguinte, beijou os netos e as filhas, abençoou todos eles e foi embora para casa."
  }
]
