[
  {
    "title": "",
    "number": "1-2",
    "content": "Jacó seguiu viagem. No caminho, os anjos de Deus encontraram-se com ele. Ao vê-los, Jacó exclamou: “Oh! O acampamento de Deus!” E deu ao lugar o nome de Maanaim (Acampamento)."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "A certa altura, Jacó enviou mensageiros a seu irmão Esaú, mais à frente, na terra de Seir, em Edom, com as seguintes instruções: “Digam o seguinte ao meu senhor Esaú: ‘Mensagem do seu servo Jacó. Eu estava com Labão e só agora tive condições de sair de lá. Consegui adquirir gado, jumentos e ovelhas, além de servos e servas. Meu senhor, digo essas coisas na esperança de que me aceite’”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Os mensageiros voltaram a Jacó e informaram: “Falamos com seu irmão Esaú, e ele está vindo ao seu encontro. Mas está acompanhado de quatrocentos homens”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Jacó ficou apavorado. Em pânico, separou as pessoas que estavam com ele, as ovelhas, o gado e os camelos em dois acampamentos, pois pensava: \"Se Esaú chegar ao primeiro acampamento e o atacar, o outro grupo terá chance de fugir”."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Então, Jacó orou: “Deus de meu pai Abraão, Deus de meu pai Isaque, o Eterno, que me disseste: ‘Volte para a terra de seus pais, e farei bem a você’. Não mereço todo o amor e toda a fidelidade que tens demonstrado para comigo. Quando saí deste lugar e atravessei o Jordão, levava apenas a roupa do corpo, mas olha para mim hoje: dois acampamentos! Por favor, salva-me da fúria e da violência de meu irmão! Tenho medo de que ele venha e ataque todos nós, a mim, às mães e às crianças. Tu mesmo disseste: ‘Eu serei bom para você. Tornarei seus descendentes como a areia do mar, tantos que não podem ser contados’”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Ele passou a noite ali mesmo. Então, de tudo que possuía, preparou um presente para seu irmão: duzentas cabras, vinte bodes, duzentas ovelhas e vinte carneiros, trinta camelas com suas crias, quarenta vacas e dez touros, vinte jumentas e dez jumentos. Pôs um servo para cuidar de cada grupo de animais e disse: “Vão na frente e mantenham uma boa distância entre cada grupo de animais”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Ao homem que estava na linha de frente, ele deu a seguinte instrução: “Quando meu irmão Esaú chegar perto e perguntar: ‘Quem é seu senhor? Quem é o dono disto tudo?’, responda assim: ‘Seu servo Jacó. Estes são presentes para o meu senhor Esaú. Jacó está a caminho’”."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "E deu as mesmas instruções ao segundo e ao terceiro empregados, a um de cada vez, à medida que saíam com seus grupos de animais: “Digam: ‘Seu servo Jacó está a caminho’”. Ele pensava: “Vou abrandar a fúria dele com um presente após o outro. Assim, quando eu estiver frente a frente com ele, talvez sinta alegria em me receber”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Dessa maneira, os presentes seguiram adiante de Jacó, e ele ficou para trás, disposto a passar a noite no acampamento."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Mas, durante a noite, ele se levantou, pegou as duas esposas, as duas escravas e seus onze filhos e atravessou o vale do Jaboque. Deixou-os em segurança do outro lado do ribeiro, com todos os seus bens."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Jacó ficou sozinho do outro lado, e um homem começou a lutar com ele. A luta durou até o raiar do dia. Quando viu que não conseguia vencê-lo na luta, o homem deslocou de propósito o quadril de Jacó."
  },
  {
    "title": "",
    "number": "26",
    "content": "O estranho disse: “Deixe-me ir embora, o dia já raiou!”. Mas Jacó retrucou: “Não deixarei você ir sem que me abençoe”."
  },
  {
    "title": "",
    "number": "27",
    "content": "O homem perguntou: “Qual é o seu nome?”. Ele respondeu: “Jacó”."
  },
  {
    "title": "",
    "number": "28",
    "content": "E o homem disse: “Não mais. Seu nome não será mais Jacó. De agora em diante, será Israel (Aquele que Luta com Deus). Você lutou com Deus e levou vantagem”."
  },
  {
    "title": "",
    "number": "29",
    "content": "E Jacó perguntou: “Qual é o seu nome?”. O homem respondeu: “Por que você quer saber o meu nome?”. Dito isso, abençoou Jacó ali mesmo."
  },
  {
    "title": "",
    "number": "30",
    "content": "Jacó deu ao lugar o nome de Peniel (Face de Deus), pois disse: “Vi Deus face a face e sobrevivi!”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "O Sol despontava quando ele saiu de Peniel, mancando por causa do quadril. (É por isso que, até o dia de hoje, os israelitas não comem o músculo do quadril, pois o quadril de Jacó foi deslocado)."
  }
]
