[
  {
    "title": "",
    "number": "1-4",
    "content": "Jacó estava observando a estrada e viu quando Esaú se aproximava com seus quatrocentos homens. De imediato, separou as crianças, deixando-as com Lia, Raquel e as duas escravas. Pôs as escravas à frente de todos; depois, Lia e seus filhos e por último Raquel e José. Ele foi adiante deles e, à medida que se aproximava de seu irmão, curvou-se sete vezes, em sinal de respeito. Mas Esaú correu ao seu encontro e o abraçou e beijou. Os dois choraram."
  },
  {
    "title": "",
    "number": "5",
    "content": "Esaú olhou para o grupo à volta dele, as mulheres e as crianças, e perguntou: “Quem são estes que estão com você?”. Jacó disse: “São os filhos com os quais Deus se agradou em me abençoar”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "As escravas com seus filhos se aproximaram e se curvaram diante de Esaú. Em seguida, vieram Lia e seus filhos, e eles também se curvaram. Por fim, José e Raquel se curvaram diante de Esaú."
  },
  {
    "title": "",
    "number": "8",
    "content": "Esaú perguntou: “E o que são todos aqueles animais que encontrei no caminho?” “Eu os enviei na esperança de que preparassem o caminho para meu senhor me receber”"
  },
  {
    "title": "",
    "number": "9",
    "content": "Esaú disse: “Ora, meu irmão. Eu tenho tudo de que preciso. Fique com o que é seu”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Mas Jacó insistiu: “Por favor, se você sentir no coração que deve me receber, aceite os presentes. Quando vi seu rosto, foi como se tivesse visto o rosto de Deus sorrindo para mim. Aceite os presentes. Deus tem sido bom para comigo, e tenho mais do que preciso”. Diante da insistência do irmão, Esaú aceitou os presentes."
  },
  {
    "title": "",
    "number": "12",
    "content": "Esaú propôs: “Vamos recomeçar juntos a viagem. Eu irei à frente”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Mas Jacó respondeu: “Meu senhor pode ver que meus filhos são frágeis. E os rebanhos têm suas crias para amamentar, o que exige um ritmo lento na viagem. Se eu exigir muito deles, mesmo que por um só dia, posso perdê-los. Assim, meu senhor, siga na frente de seu servo, enquanto vou com calma no ritmo dos meus rebanhos e filhos. E me encontrarei com você em Seir”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Esaú disse: “Ao menos deixe-me pôr a seu serviço alguns dos homens que estão comigo”. Jacó respondeu: “Não é preciso, a forma generosa como me recebeu era tudo de que eu precisava”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Então, ‘Esaú pôs-se a caminho de Seir naquele mesmo dia."
  },
  {
    "title": "",
    "number": "17",
    "content": "Jacó seguiu para Sucote. Ele construiu um abrigo para si e um local para recolher os animais. Foi assim que o lugar ficou conhecido como Sucote (Abrigos)."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "E foi assim que Jacó chegou são e salvo a Siquém, na terra de Canaã, depois de percorrer todo o caminho desde Padã-Arã. Ele acampou perto da cidade ecomprou dos filhos de Hamor, pai de Siquém, a terra em que armou suas tendas. Pagou cem moedas de prata por ela. Construiu um altar ali e deu-lhe o nome de El Elohe Israel (Poderoso é o Deus de Israel)."
  }
]
