[{"title": "", "number": "1-4", "content": "Certo dia, Diná, filha de Lia e Jacó, foi visitar algumas mulheres daquela terra. Siquém, filho de Hamor, o heveu, líder do local, viu Diná e a estuprou. Mas, depois, passou a sentir forte atração pela moça. Apaixonado por ela, tentava ganhar sua afeição. Por isso, foi pedir a seu pai, Hamor: “Consiga essa moça como esposa para mim”."}, {"title": "", "number": "5-7", "content": "Jacó ficou sabendo que Siquém havia estuprado Diná. Como os filhos haviam saído para cuidar dos animais no campo, ficou esperando que eles chegassem em casa para discutir o assunto. Nesse meio-tempo, Hamor, pai de Siquém, procurou Jacó para tentar um contrato de casamento. Enquanto isso, no caminho de casa, os filhos de Jacó ficaram sabendo do que havia acontecido e ficaram furiosos. O estupro que Siquém havia cometido contra a filha de Jacó não era algo que podia ser tolerado nem suportado na família de Israel."}, {"title": "", "number": "8-10", "content": "Hamor falou a Jacó e a seus filhos: “Meu filho Siquém está perdidamente apaixonado por sua filha. Peço que você a de em casamento a ele. Façamos casamentos entre nossas famílias. Entreguem suas filhas a nós, e entregaremos as nossas a vocês. Vocês podem viver no meio de nós, como uma família. Podem fixar residência aqui e viver como um de nós. Há boas oportunidades de prosperar aqui”."}, {"title": "", "number": "11-12", "content": "Depois, Siquém falou em causa própria, dirigindo-se ao pai e aos irmãos de Diná: “Por favor, aceitem! Pagarei qualquer preço. Estipulem o preço que quiserem pela noiva, o céu é o limite! Mas permitam que essa moça seja minha esposa”."}, {"title": "", "number": "13-17", "content": "Os filhos de Jacó deram uma resposta dissimulada a Siquém e ao pai dele. Afinal, a irmã havia sido vítima de estupro. A proposta deles foi esta: “Isso não é possível. Jamais daríamos nossa irmã a um homem incircunciso. Seria uma desgraça para nós. A única forma de chegarmos a um acordo é se todos os homens do seu povo forem circuncidados, como nós. Aí, sim, poderemos trocar livremente nossas filhas, e realizar outros casamentos entre nós. Só assim, ficaremos à vontade e poderemos ser uma família grande e feliz. Mas, se essa condição não for aceitável para vocês, pegaremos nossa irmã e iremos embora”."}, {"title": "", "number": "18", "content": "A sugestão pareceu justa para Hamor e Siquém."}, {"title": "", "number": "19", "content": "O moço estava tão apaixonado pela filha de Jacó que concordou em fazer o que eles estavam pedindo. Ele era o filho mais admirado da família de seu pai."}, {"title": "", "number": "20-23", "content": "Na intenção de cumprir o acordo, Hamor e seu filho foram para a praça principal da cidade e falaram ao conselho de cidadãos: “Esses homens nos estimam, são nossos amigos. Devemos permitir que se estabeleçam aqui e fiquem à vontade. Há espaço de sobra para eles na terra. Poderemos até dar nossas filhas em casamento e receber as deles. Mas esses homens só aceitarão o convite para viver entre nós como uma grande família com uma condição: que todos os homens sejam circuncidados como eles. Trata-se de um ótimo negócio para nós. Essa gente é rica e tem grandes rebanhos de animais. Com essa aliança, tudo passará a ser nosso também. Portanto, vamos fazer o que eles nos pedem, para que se estabeleçam em nosso meio”."}, {"title": "", "number": "24", "content": "Todos os que tinham influência na cidade concordaram com Hamor e com Siquém. Assim, todos os homens ali foram circuncidados."}, {"title": "", "number": "25-29", "content": "Três dias depois, quando todos os homens ainda sentiam dores, Simeão e Levi, filhos de Jacó e irmãos de Diná, cada um com sua espada, saíram pela cidade como se fossem donos do lugar e mataram todos os habitantes do sexo masculino. Também mataram Hamor e seu filho Siquém, resgataram Diná da casa de Siquém e foram embora. Os outros filhos de Jacó chegaram ao local depois da matança e saquearam a cidade inteira, como vingança pelo estupro de Diná. Levaram tudo que encontraram na cidade e no campo: todo o gado, rebanhos, jumentos e objetos. Além disso, levaram cativas todas as mulheres e crianças e vasculharam todas as casas em busca de coisas de valor."}, {"title": "", "number": "30", "content": "Jacó repreendeu Simeão e Levi: “Vocês sujaram meu nome no meio do povo daqui, esses cananeus e ferezeus. Se eles decidirem se unir e nos atacar, não teremos a menor chance, porque somos muito poucos. Eles fariam desaparecer meu nome e minha gente sem nenhuma dificuldade”."}, {"title": "", "number": "31", "content": "Eles responderam: “Ninguém vai tratar nossa irmã como se ela fosse uma prostituta e escapar impune”."}]