[{"title": "", "number": "1", "content": "Deus disse a Jacó: “Volte para Betel, Fique ali e construa um altar para o Deus que se revelou a você quando você fugia de seu irmão Esaú”."}, {"title": "", "number": "2-3", "content": "Jacó reuniu a família e instruiu todos os que viviam com ele: “Desfaçam-se de todos os deuses estrangeiros que há no meio de vocês. Tomem banho e ponham roupas limpas, pois estamos indo embora para Betel. Vou construir ali um altar para o Deus que me respondeu quando eu estava em apuros e que, desde então, tem estado ao meu lado, aonde quer que eu vá”."}, {"title": "", "number": "4-5", "content": "Eles entregaram a Jacó todos os deuses estrangeiros que guardavam e também os brincos que usavam como amuletos. Jacó enterrou tudo debaixo de um carvalho, em Siquém. Em seguida, foram embora. Um pavor que chegava a paralisar tomou conta das cidades das redondezas. Assim, ninguém se atreveu a sair e perseguir os filhos de Jacó."}, {"title": "", "number": "6-7", "content": "Jacó e seu grupo chegaram a Luz, que é Betel, na terra de Canaã. Construiu ali um altar e deu a ele o nome de El-Betel (Deus de Betel), porque era o lugar em que Deus havia se revelado a ele quando fugia de seu irmão."}, {"title": "", "number": "8", "content": "Foi nessa ocasião que Débora, serva de Rebeca, morreu. Ela foi sepultada perto de Betel, debaixo do carvalho que recebeu o nome de Alom-Bacute (Carvalho do Choro)."}, {"title": "", "number": "9-10", "content": "E Deus revelou-se outra vez a Jacó, depois que ele havia voltado de Padã-Arã, e o abençoou: “Seu nome é Jacó (Calcanhar), mas esse não será mais seu nome. De agora em diante, você será chamado Israel (Aquele que Luta com Deus)”."}, {"title": "", "number": "11-12", "content": "Deus continuou: ‘Eu sou o Deus Forte. Tenha filhos! Frutifique! Uma nação, uma comunidade inteira de nações procederá de você. Reis virão de seus descendentes. A terra que dei a Abraão e Isaque Agora dou a você e também a seus descendentes."}, {"title": "", "number": "13", "content": "E Deus se foi, elevando-se do lugar em que havia falado com ele."}, {"title": "", "number": "14-15", "content": "Jacó ergueu uma coluna de pedra no local em que Deus havia falado com ele, derramou sobre ela uma oferta de bebida e a ungiu com óleo. Dessa forma, Jacó consagrou o lugar em que Deus havia falado com ele, Betel (Casa de Deus)."}, {"title": "", "number": "16-17", "content": "A caravana partiu de Betel, e ainda estavam a uma boa distância de Efrata quando Raquel entrou em trabalho de parto, um parto muito complicado. Quando as dores chegaram ao ponto máximo, a parteira disse a ela: “Não tenha medo, você teve mais um menino”."}, {"title": "", "number": "18", "content": "Antes de dar o último suspiro, porque estava morrendo, deu a ele o nome de Benoni (Filho da Minha Dor), mas seu pai preferiu chamá-lo Benjamim (Filho da Boa Sorte)."}, {"title": "", "number": "19-20", "content": "Raquel morreu e foi sepultada na estrada para Efrata, isto é, Belém. Jacó ergueu ali uma coluna para marcar o local do túmulo, que está ali até hoje, a Pedra do Túmulo de Raquel."}, {"title": "", "number": "21-22", "content": "Israel seguiu seu caminho e acampou em Migdal-Éder. No tempo em que Israel vivia naquela região, Rúben teve um caso com Bila, concubina de seu pai, e Israel ficou sabendo."}, {"title": "", "number": "22-26", "content": "Jacó tinha doze filhos. Os que ele teve com Lia: Rúben, o filho mais velho de Jacó, Simeão, Levi, Judá, Issacar, Zebulom. Os que ele teve com Raquel: José e Benjamim. Os que ele teve com Bila, serva de Raquel: Dã e Naftali. Os que ele teve com Zilpa, serva de Lia: Gade e Aser. Esses são os filhos de Jacó que nasceram em Padã-Arã."}, {"title": "", "number": "27-29", "content": "Por fim, Jacó chegou de volta à casa de seu pai Isaque, em Quiriate-Arba, a atual Hebrom, onde Abraão e Isaque haviam residido. Isaque estava agora com"}, {"title": "", "number": "180", "content": "anos de idade. Então, deu seu último suspiro e morreu em idade muito avançada. Seus filhos Esaú e Jacó o sepultaram no túmulo da família."}]