[{"title": "", "number": "1", "content": "Esses são os descendentes de Esaú, também chamado Edom."}, {"title": "", "number": "2-3", "content": "Esaú casou-se com mulheres de Canaã: Ada, filha de Elão, o hitita; Oolibama, filha de Aná e neta de Zibeão, o heveu; Basemate, filha de Ismael e irmã de Nebaiote."}, {"title": "", "number": "4", "content": "Ada deu a Esaú um filho, Elifaz; Basemate deu à luz Reuel;"}, {"title": "", "number": "5", "content": "Oolibama deu à luz Jeús, Jalão e Corá. São esses os filhos que nasceram a Esaú na terra de Canaã."}, {"title": "", "number": "6-8", "content": "Esaú reuniu suas esposas, filhos e filhas, todos os de sua casa e também os animais e bens adquiridos em Canaã e mudou-se para longe de seu irmão Jacó. Os dois tinham tantos bens que não era possível viverem no mesmo lugar. A terra não comportava os rebanhos que os dois possuíam. Por isso, Esaú acabou fixando residência na região montanhosa de Seir (Esaú e Edom são a mesma pessoa)."}, {"title": "", "number": "9-10", "content": "Estes são os descendentes de Esaú, antepassado do povo de Edom, na região montanhosa de Seir. São estes os nomes dos filhos de Esaú: Elifaz, filho de Esaú com sua esposa Ada; Reuel, filho de Esaú com sua esposa Basemate."}, {"title": "", "number": "11-12", "content": "Os filhos de Elifaz; Temã, Omar, Zefô, Gaetã e Quenaz. (Elifaz tinha uma concubina chamada Timna, com quem teve Amaleque.) Esses foram os netos de Ada, esposa de Esaú."}, {"title": "", "number": "13", "content": "E estes são os filhos de Reuel: Naate, Zerá, Samá e Mizá, netos de Basemate, esposa de Esaú."}, {"title": "", "number": "14", "content": "Esses são os filhos de Oolibama, esposa de Esaú, filha de Aná, filho de Zibeão. Ela teve com Esaú os filhos Jeús, Jalão e Corá."}, {"title": "", "number": "15-16", "content": "Esses são os chefes tribais entre os descendentes de Esaú. De Elifaz, filho mais velho de Esaú, vieram os chefes Temã, Omar, Zefô, Quenaz, Corá, Gaetã e Amaleque, chefes de Elifaz na terra de Edom, todos eles filhos de Ada."}, {"title": "", "number": "17", "content": "Dos filhos de Reuel, filho de Esaú, vieram os chefes tribais Naate, Zerá, Samá e Mizá. São os chefes de Reuel na terra de Edom, todos eles filhos de Esaú com Basemate."}, {"title": "", "number": "18", "content": "Estes são os filhos de Oolibama, esposa de Esaú: os chefes tribais Jeús, Jalão e Corá, chefes que Esaú teve com Oolibama, filha de Aná."}, {"title": "", "number": "19", "content": "São esses os filhos de Esaú, isto é, Edom, e seus chefes tribais."}, {"title": "", "number": "20-21", "content": "Estes são os descendentes de Seir, o horeu, nascidos naquela terra: Lotã, Sobál, Zibeão, Aná, Disom, Ezer e Disã. São esses os chefes tribais dos horeus, filhos de Seir na terra de Edom."}, {"title": "", "number": "22", "content": "Os filhos de Lotã: Hori e Hemã. A irmã de Lotã era Timna."}, {"title": "", "number": "23", "content": "Os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."}, {"title": "", "number": "24", "content": "Os filhos de Zibeão: Aiá e Aná — esse é o Aná que descobriu as fontes de águas quentes no deserto, enquanto levava os jumentos de seu pai, Zibeão, para pastar."}, {"title": "", "number": "25", "content": "Os filhos de Aná: Disom e sua filha Oolibama."}, {"title": "", "number": "26", "content": "Os filhos de Disom: Hendã, Esbã, Itrã e Querã."}, {"title": "", "number": "27", "content": "Os filhos de Ezer: Bilã, Zaavã e Acã,"}, {"title": "", "number": "28", "content": "Os filhos de Disã: Uz e Arã."}, {"title": "", "number": "29-30", "content": "Estes eram os chefes tribais dos horeus: Lotã, Sobal, Zibeão, Aná, Disom, Ezer e Disã, chefes dos horeus segundo cada tribo na terra de Seir."}, {"title": "", "number": "31-39", "content": "São estes os reis que reinaram em Edom antes que houvesse rei em Israel: Belá, filho de Beor, foi rei em Edom; Dinabá era o nome de sua cidade. Belá morreu, e Jobabe, filho de Zerá, de Bozra, assumiu em seu lugar. Jobabe morreu e foi sucedido por Husã, da terra dos temanitas. Husã morreu e foi sucedido por Hadade, filho de Bedade; ele foi o rei que derrotou os midianitas em Moabe; Avite era o nome de sua cidade. Hadade morreu, e Samlá de Masreca assumiu em seu lugar. Samlá morreu, e Saul de Reobote, que ficava perto do rio Eufrates, assumiu em seu lugar. Saul morreu e foi sucedido por Baal-Hanã, filho de Acbor. Baal-Hanã, filho de Acbor, morreu, e Hadade assumiu em seu lugar; Paú era o nome de sua cidade; sua esposa chamava-se Meetabel, filha de Matrede, neta de Mezaabe."}, {"title": "", "number": "40-43", "content": "E estes são os chefes tribais da linhagem de Esaú, segundo suas tribos e de acordo com suas regiões: Timna, Alvã, Jetete, Oolibama, Ela, Pinom, Quenaz, Temã, Mibzar, Magdiel e Irã, líderes de Edom nas várias regiões que ocuparam. Esses foram os descendentes de Esaú, antepassado dos edomitas."}]