[
  {
    "title": "",
    "number": "1",
    "content": "Nessa mesma época, Jacó se estabeleceu na terra de Canaã, onde seu pai tinha vivido."
  },
  {
    "title": "JOSÉ E SEUS IRMÃOS",
    "number": "2",
    "content": "Essa foi a história de Jacó. Entretanto, ela continua com José, na época com 17 anos de idade, que ajudava seus irmãos no pastoreio dos rebanhos. Na verdade, seus irmãos apenas por parte de pai, filhos de Bila e Zilpa, esposas de Jacó. E José tinha o hábito de contar ao pai tudo que os irmãos faziam de errado."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Israel amava José mais que os outros filhos, porque José era o filho temporão, nascido quando Israel já era velho. Ele mandou fazer para José uma capa bordada. Quando seus irmãos perceberam que José era o filho predileto de seu pai, começaram a odiá-lo. Esse ódio chegou a ponto. de nem mesmo conversarem mais com ele."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "Certo dia, José teve um sonho. Quando o contou aos irmãos, eles passaram a odiá-lo ainda mais. Ele disse: “Ouçam o sonho que eu tive. Estávamos todos nós no campo, juntando feixes de trigo. De repente, meu feixe ficou de pé, e os feixes de vocês o rodearam e curvaram-se diante dele”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Então, os irmãos disseram: “Certo! Quer dizer que você vai reinar sobre nós? Vai ficar nos dando ordens?” O sonho que ele contou e a maneira em que o contou os deixaram enfurecidos."
  },
  {
    "title": "",
    "number": "9",
    "content": "Ele teve outro sonho e também o contou aos irmãos: “Tive outro sonho. O Sol, a Lua e onze estrelas curvavam-se diante de mim!”"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Ele também contou o sonho a seu pai, e este o repreendeu: “Que sonhos são esses? Por acaso, eu, sua mãe e seus irmãos iremos, um dia, nos curvar diante de você?” A essa altura, seus irmãos estavam tomados de ciúme, mas seu pai refletia sobre o assunto."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os irmãos de José haviam ido para Siquém, onde cuidavam dos rebanhos do pai. E Israel disse a José: “Seus irmãos estão com os rebanhos lá em Siquém. Preciso que você vá até onde eles estão”. José respondeu: “Sim, estou pronto”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Jacó disse: “Vá ver como estão seus irmãos e os rebanhos. Depois, venha me contar”. E enviou o filho do vale de Hebrom a Siquém."
  },
  {
    "title": "",
    "number": "15",
    "content": "Um homem encontrou o rapaz andando a esmo pelos campos e perguntou: “O que você está procurando?”"
  },
  {
    "title": "",
    "number": "16",
    "content": "“Estou tentando achar meus irmãos. Você sabe onde eles estão cuidando dos rebanhos?”"
  },
  {
    "title": "",
    "number": "17",
    "content": "O homem respondeu: “Eles já se foram daqui, mas eu os ouvi dizer: ‘Vamos para Dotã’”. José prosseguiu em sua busca e, de fato, encontrou os irmãos em Dotã."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Os irmãos de José o reconheceram de longe e acharam que era uma boa oportunidade para se livrarem dele. O plano era este: “Lá vem o sonhador! Vamos matá-lo e jogá-lo numa dessas cisternas velhas. Depois, a gente diz que um animal selvagem o devorou. Veremos em que os sonhos dele vão dar!”"
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Rúben ouviu a conversa dos irmãos e intercedeu por José: “Por favor, não vamos matá-lo! Nem pensem em cometer assassinato! Vamos jogá-lo naquela cisterna ali, mas ninguém vai machucá-lo!” A intenção de Rúben era voltar mais tarde, tirá-lo do poço e levá-lo de volta ao pai."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Quando José chegou ao local em que estavam os irmãos, eles o agarraram, arrancaram dele a capa bordada e o jogaram na cisterna. O reservatório estava seco: não havia nem mesmo um pouco de água para beber."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Mais tarde, sentaram-se para jantar. De repente, avistaram uma caravana de ismaelitas que vinham de Gileade com os camelos carregados de especiarias, óleos e perfumes para vender no Egito. Judá sugeriu: “Irmãos, o que vamos ganhar se matarmos nosso irmão e ocultarmos as provas? Vamos vendê-lo para os ismaelitas, em vez de matá-lo. Afinal de contas, ele é nosso irmão, sangue do nosso sangue”. Os outros concordaram com ele."
  },
  {
    "title": "",
    "number": "28",
    "content": "Na hora em que os comerciantes estavam passando, José foi tirado da cisterna, e seus irmãos o venderam por vinte peças de prata aos ismaelitas. Os compradores levaram José para o Egito."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "Mais tarde, Rúben foi procurar José na cisterna, mas ele não estava lá! Então, rasgou as roupas em sinal de desespero e interrogou os irmãos: “O menino não está mais lá! O que vou fazer?”"
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Eles pegaram a capa de José, mataram um bode e mergulharam a capa no sangue. Levaram de volta a bela peça de roupa ao pai e disseram: “Achamos isto. Olhe para ela: não parece a capa de seu filho?”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Na mesma hora, ele a reconheceu: “A capa de meu filho! Um animal selvagem o atacou e o despedaçou!”"
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Jacó rasgou as roupas em sinal de luto, vestiu-se com pano de saco e chorou muitos dias a morte do filho. Os outros filhos e filhas tentavam consolá-lo, mas ele não queria ouvir ninguém. Dizia: “Irei para o túmulo ainda chorando por meu filho”. E chorava muito por ele."
  },
  {
    "title": "",
    "number": "36",
    "content": "No Egito, os midianitas venderam José a Potifar, um dos oficiais do faraó, administrador da casa real."
  }
]
