[
  {
    "title": "",
    "number": "1-5",
    "content": "Na mesma época, Judá separou-se dos irmãos e associou-se a um homem de Adulão chamado Hira. Ali, Judá conheceu a filha de um cananeu chamado Suá e casou-se com ela. Eles tiveram relações, ela engravidou e teve um menino chamado Er. Engravidou outra vez e teve outro menino chamado Onã. E teve mais um filho, a quem deu o nome de Selá. Quando ele nasceu, eles viviam em Quezibe."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Judá conseguiu uma esposa para Er, seu filho mais velho. O nome dela era Tamar. Mas Er, filho mais velho de Judá, cometeu uma ofensa muito grave contra o Eterno, e o Eterno tirou a vida dele."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Então, Judá disse a Onã: “Vá e deite-se com a viúva de seu irmão. É obrigação do cunhado manter viva a descendência do irmão”. Mas Onã sabia que a criança não seria dele. Por isso, sempre que se deitava com a viúva, derramava o sêmen no chão, para que seu irmão não tivesse descendência. O Eterno desaprovou sua atitude e tirou a vida dele também."
  },
  {
    "title": "",
    "number": "11",
    "content": "Então, Judá interveio e disse à sua nora: “Vá viver com seu pai na condição de viúva, até que meu filho Selá fique adulto”. Ele tinha medo de que Selá também acabasse morto como os irmãos. Tamar concordou e foi morar com o pai."
  },
  {
    "title": "",
    "number": "12",
    "content": "Passado algum tempo, morreu a esposa de Judá, filha de Suá. Terminado o período de luto, Judá e seu amigo Hira, de Adulão, foram tosquiar ovelhas em Timna."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Alguém disse a Tamar: “Seu sogro foi tosquiar ovelhas em Timna”. Ela tirou as roupas de viúva, pôs um véu para se disfarçar e sentou-se à entrada de Enaim, que fica no caminho para Timna. A essa altura, Selá já havia crescido, e ela percebeu que jamais iria se casar com ele."
  },
  {
    "title": "",
    "number": "15",
    "content": "Judá viu Tamar e supôs que fosse uma prostituta, porque ela havia coberto o rosto com um véu. Ele foi até onde ela estava e disse: “Quero deitar com você”. Ele não tinha a menor ideia de que falava com sua nora."
  },
  {
    "title": "",
    "number": "16",
    "content": "Ela perguntou: “Como você vai me pagar?”"
  },
  {
    "title": "",
    "number": "17",
    "content": "Ele respondeu: “Vou enviar a você um cabrito do meu rebanho”. Ela retrucou: “Só se você me der alguma garantia”."
  },
  {
    "title": "",
    "number": "18",
    "content": "“Que garantia você quer?” Ela disse: “Seu selo, o cordão de identificação pessoal e o cajado que você carrega”. Ele entregou o que ela pediu e deitou-se com ela. Como resultado, Tamar engravidou."
  },
  {
    "title": "",
    "number": "19",
    "content": "Depois de se deitar com o sogro, ela voltou para casa, tirou o véu e pôs de volta suas roupas de viúva."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Mais tarde, Judá mandou em mãos por seu amigo de Adulão o cabrito prometido à mulher, a ser trocado pelos objetos dados em garantia. Não conseguindo encontrá-la, indagou dos homens do lugar: “Vocês sabem onde está a prostituta que costuma sentar-se à beira da estrada aqui perto de Enaim?” Eles responderam: “Nunca vimos nenhuma prostituta aqui”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Hira voltou para casa e informou Judá: “Não consegui encontrá-la. Os homens do lugar disseram que nunca viram nenhuma prostituta ali”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Judá disse: “Pois que ela fique com a garantia. Se continuarmos a procurar, vamos virar piada na cidade. Já cumpri minha parte do acordo, enviando o cabrito, mas você não conseguiu encontrá-la”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Cerca de três meses depois, vieram contar a novidade a Judá: “Sua nora bancou a prostituta, e agora é uma prostituta grávida!” Judá, enfurecido, ordenou aos gritos: “Tragam-na para fora e queimem-na viva!”"
  },
  {
    "title": "",
    "number": "25",
    "content": "Enquanto era arrancada de casa, ela mandou um recado para o sogro; “Estou grávida do homem a quem pertencem estas coisas. Por favor, vejam de quem elas são. Quem é o dono deste selo, do cordão e do cajado?”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Judá reconheceu de imediato os objetos e disse: “Ela está com a razão. Eu é que estou errado. Eu não ia deixar que ela se casasse com meu filho Selá”. E nunca mais se deitou com ela."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "Quando chegou a hora de dar à luz, havia gêmeos dentro dela. No momento em que estavam nascendo, um deles pôs a mão para fora, e a parteira amarrou um fio vermelho na mão do bebê, dizendo: “Este nasceu primeiro”. Mas ele puxou a mão de volta, e o irmão foi quem saiu. Ela disse: “Olhe que brecha para sair!” E deu a ele o nome de Perez (Brecha). Em seguida, saiu o irmão com o fio vermelho na mão. Ele recebeu o nome de Zerá (Brilhante)."
  }
]
