[
  {
    "title": "",
    "number": "1",
    "content": "José foi levado para o Egito pelos ismaelitas, e ali foi comprado deles por Potifar, egípcio que era um dos oficiais do faraó e administrador da casa real."
  },
  {
    "title": "",
    "number": "2-5",
    "content": "Mas o Eterno estava com José, e tudo dava certo para ele de tal forma que acabou indo morar na casa de seu senhor egípcio. Potifar reconheceu que o Eterno estava do lado de José e abençoava tudo que o escravo fazia. Estava muito satisfeito com José, tanto que fez dele seu auxiliar pessoal e pôs sob a responsabilidade dele seus assuntos pessoais, deixando tudo nas mãos de José. Daí em diante, o Eterno passou a abençoar a casa do egípcio por causa de José. A bênção do Eterno era percebida em tudo que Potifar possuía, tanto em casa quanto nos campos. A única preocupação do senhor de José era sentar-se à mesa na hora do almoço e do jantar."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "José era um homem muito atraente. Com o passar do tempo, a esposa do seu senhor sentiu-se atraída por ele e, um dia, o convidou: “Deite-se comigo”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Mas ele recusou e disse a ela: “Veja, meu senhor não se preocupa com nada do que acontece aqui, pois confia em mim. Ele pôs sob minha responsabilidade tudo que possuí e me trata como se eu fosse alguém do nível dele. A única coisa que ele me vetou foi você. Afinal, você é mulher dele! Eu jamais poderia trair a confiança dele e pecar contra Deus!”"
  },
  {
    "title": "",
    "number": "10",
    "content": "No entanto, ela insistia com ele dia após dia, enquanto ele se mantinha firme, recusando-se a ter um caso com ela."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Certo dia, ele chegou para cumprir suas tarefas, e nenhum dos que trabalhavam na casa estava presente. A mulher aproveitou-se disso e agarrou José pela capa. “Deite-se comigo!”, dizia ela. Mas ele deixou a capa na mão dela e saiu correndo da casa. Quando ela viu que ele havia deixado a capa e fugido, foi chamar os que trabalhavam na casa e disse: “Vejam, esse hebreu aparece aqui e, como quem não quer nada, tenta se aproveitar de nós. Ele tentou deitar-se comigo, mas eu gritei o mais alto que podia. Por causa dos meus gritos, ele deixou a capa comigo e correu para fora”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Ela guardou a capa até que o senhor de José chegasse e contou a ele a mesma história: “Esse escravo hebreu, que você pôs aqui, veio atrás de mim e tentou me violentar! Quando comecei a gritar, ele saiu correndo e largou a capa comigo”."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "Quando ouviu a história que sua mulher havia contado, a denúncia contra o escravo hebreu, ó senhor de José ficou furioso. Ele mandou buscar José e fez que o trancassem na prisão na qual costumavam ficar os prisioneiros do rei. Entretanto, mesmo na prisão, o Eterno ainda estava do lado de José, e a bondade divina garantiu que ele ganhasse a simpatia do chefe da carceragem, que fez de José o responsável por todos os presos, o administrador do complexo penitenciário. O chefe da carceragem deu tanta liberdade a José que nem sequer o vigiava, pois o Eterno estava do lado dele. Dessa maneira, tudo que José fazia dava certo."
  }
]
