[
  {
    "title": "",
    "number": "1",
    "content": "Adão deitou-se com sua esposa Eva. Ela engravidou e teve Caim. E disse: “Tive um homem com a ajuda de Deus!”"
  },
  {
    "title": "",
    "number": "2",
    "content": "Ela teve outro filho, Abel. Ele era pastor de ovelhas, e Caim era agricultor."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "O tempo passou. Caim apresentou ao Eterno uma oferta tirada da sua produção agrícola. Abel também apresentou uma oferta, mas tirou-a dos primeiros animais nascidos em seu rebanho, carne de primeira qualidade. O Eterno gostou de Abel e de sua oferta, mas Caim e a oferta que ele havia trazido não foram aprovados por Deus. Com isso, Caim ficou indignado e irritado."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Mas o Eterno disse a Caim: “Por que toda essa indignação? Por que você está irritado? Se você agir de maneira correta, será aceito. Mas, se não agir direito, o pecado está à sua espera, pronto para atacá-lo. Está bem perto e pode agarrá-lo, mas você é quem deve dominar o pecado”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Caim discutiu com Abel, numa ocasião em que estavam no campo. Caim partiu para cima do irmão e o matou."
  },
  {
    "title": "",
    "number": "9",
    "content": "Então, o Eterno disse a Caim: “Onde está seu irmão Abel?” Caim respondeu: “Como posso saber? Por acaso sou babá do meu irmão?”"
  },
  {
    "title": "",
    "number": "10-12",
    "content": "O Eterno disse: “Veja o que você fez! A voz do sangue do seu irmão está chamando a mim da terra. Daqui por diante, você não vai tirar nada da terra, a não ser maldição. Você será levado desta terra que se abriu para receber o sangue do seu irmão assassinado. Você vai cultivar a terra, mas ela não irá mais produzir como deveria. Você será um sem-teto a vaguear pela terra”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Então, Caim disse ao Eterno: “Esse castigo é demais para mim! Não posso aguentar! Estás me mandando embora desta terra, e nunca mais poderei olhar para ti. Virei um sem-teto, um andarilho, e quem me encontrar vai me matar”."
  },
  {
    "title": "",
    "number": "15",
    "content": "E o Eterno disse: “Não. Qualquer um que matar Caim será punido sete vezes mais”. O Eterno pôs um sinal em Caim para protegê-lo. Assim, quem o encontrasse não tentaria matá-lo."
  },
  {
    "title": "",
    "number": "16",
    "content": "Caim retirou-se da presença do Eterno e saiu para o lado leste do Éden, vagando pelo mundo."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Caim deitou-se com sua esposa. Ela engravidou e teve Enoque. Então, Caim construiu uma cidade e chamou-a Enoque, em homenagem ao filho. Enoque foi pai de Irade, Irade foi pai de Meujael, Meujael foi pai de Metusael, Metusael foi pai de Lameque."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Lameque casou-se com duas mulheres, Ada e Zilá. Ada deu à luz Jabal, antepassado de todos os que moram em tendas e criam gado. Ele tinha um irmão chamado Jubal, antepassado de todos os que tocam lira e flauta. Zilá deu à luz Tubalcaim, que se tornou fabricante de ferramentas de ferro e bronze. A irmã de Tubalcaim chamava-se Naamá."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Lameque disse às suas esposas: “Ada e Zilá, ouçam-me; vocês duas, esposas de Lameque, escutem o que vou dizer: Matei um homem que me feriu, um jovem que me atacou. Se Caim é vingado sete vezes, Lameque será setenta e sete!”."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Adão deitou-se outra vez com sua esposa. Ela teve um filho que se chamou Sete. Então, disse: “Deus me deu outro filho no lugar de Abel, que Caim matou. E Sete teve um filho que se chamou Enos. Foi nessa época que as pessoas começaram a orar e a prestar culto ao Eterno."
  }
]
