[{"title": "", "number": "1-4", "content": "O tempo passou, e aconteceu que o copeiro e o padeiro do rei do Egito ofenderam seu senhor, o rei do Egito. O faraó ficou furioso com seus dois oficiais, o chefe dos copeiros e o chefe dos padeiros, e os pôs sob a custódia do capitão da guarda, na mesma cela em que José estava. O capitão da guarda deixou José responsável por atender às necessidades deles."}, {"title": "", "number": "4-7", "content": "O copeiro e o padeiro do rei estavam detidos havia algum tempo, e os dois tiveram um sonho na mesma noite, cada sonho com um significado. Quando José chegou de manhã, percebeu que eles estavam aborrecidos e perguntou aos dois oficiais do faraó, que agora eram seus companheiros de prisão: “O que aconteceu? Por que estão com essa cara abatida?”"}, {"title": "", "number": "8", "content": "Eles responderam: “Cada um de nós teve um sonho, mas não temos ninguém que nos explique o significado”. José retrucou: “Por acaso não é de Deus que vêm as interpretações? Contem-me os sonhos”."}, {"title": "", "number": "9-11", "content": "O primeiro a contar o sonho a José foi o copeiro: “No meu sonho, havia uma videira com três galhos na minha frente, e ela brotou, floresceu e produziu uvas que amadureciam nos cachos. Eu estava segurando o copo do faraó; então, peguei as uvas e as espremi no copo e o entreguei ao faraó”."}, {"title": "", "number": "12-15", "content": "E José disse: “A interpretação é a seguinte: os três galhos são três dias. Dentro de três dias, o faraó vai tirar você daqui. Você vai ser reintegrado a seu posto e vai servir a taça ao faraó do jeito que costumava fazer quando era o copeiro dele. Mas não se esqueça de mim quando as coisas estiverem dando certo para você. Fale de mim ao faraó e tire-me daqui. Fui sequestrado na terra dos hebreus e agora estou preso sem ter feito nada que justificasse eu ter sido jogado neste buraco”."}, {"title": "", "number": "16-17", "content": "O chefe dos padeiros percebeu que a interpretação de José havia sido boa e disse: “Meu sonho foi assim: havia três cestas de vime sobre minha cabeça. Na cesta de cima, havia diversos tipos de pães e doces, e os passarinhos vinham comer da cesta que estava sobre minha cabeça”."}, {"title": "", "number": "18-19", "content": "José disse: “A interpretação é a seguinte: as três cestas são três dias. Dentro de três dias, o faraó mandará cortar sua cabeça, você será empalado, e os pássaros vão comer a sua carne”."}, {"title": "", "number": "20-22", "content": "E foi o que aconteceu. Três dias depois, foi comemorado o aniversário do faraó, e ele deu uma festa para todos os que trabalhavam para ele. O chefe dos copeiros e o chefe dos padeiros foram postos num lugar de destaque, na presença de todos os convidados. Então, o faraó restituiu o chefe dos copeiros à sua antiga função, e ele voltou a servir o faraó, como antes. Quanto ao chefe dos padeiros, ele mandou empalar, exatamente como José havia previsto ao interpretar os sonhos."}, {"title": "", "number": "23", "content": "Mas o chefe dos copeiros se esqueceu totalmente de José."}]