[{"title": "", "number": "1-4", "content": "Passaram-se mais dois anos, e o faraó teve um sonho. Ele estava perto da margem do Nilo, e sete vacas gordas e saudáveis saíram do rio para pastar entre os juncos. Logo depois, outras sete vacas, estas apenas pele e osso, saíram do rio e se juntaram às primeiras vacas que pastavam perto do Nilo. As vacas magras devoraram as sete vacas saudáveis. Então, o faraó acordou."}, {"title": "", "number": "5-7", "content": "Logo depois, ele voltou a dormir e sonhou pela segunda vez. Agora viu sete espigas de grãos, todas grandes e viçosas, que saíam da mesma haste. Mas outras sete espigas, estas mirradas e ressecadas pelo vento leste, brotaram no meio delas, e as espigas mirradas engoliram as espigas saudáveis e encorpadas. Então, o faraó acordou. Era mais um sonho."}, {"title": "", "number": "8", "content": "Quando o dia amanheceu, ele estava perturbado e mandou chamar todos os magos e sábios do Egito. O faraó contou os dois sonhos, mas ninguém conseguiu interpretá-los."}, {"title": "", "number": "9-13", "content": "Então, o chefe dos copeiros se manifestou: “Acabei de me lembrar de um incidente. Peço desculpas, pois eu devia ter falado isso já faz algum tempo. Certa ocasião, quando o faraó ficou irado comigo e com o chefe dos padeiros, ele nos prendeu na casa do capitão da guarda, e nós dois tivemos sonhos na mesma noite, cada sonho com seu significado. Aconteceu que havia, naquela prisão, um escravo hebreu que prestava serviço ao capitão da guarda. Nós contamos os sonhos a esse escravo, e ele os interpretou para nós, um de cada vez. E tudo aconteceu exatamente como ele havia falado: eu fui restituído às minhas funções, e o chefe dos padeiros foi empalado”."}, {"title": "", "number": "14", "content": "O faraó mandou buscar José imediatamente. Ele foi retirado às pressas da sua cela, fez a barba, vestiu roupas limpas e, então, se apresentou ao faraó."}, {"title": "", "number": "15", "content": "O faraó disse a José: “Tive um sonho, mas ninguém consegue interpretá-lo. Mas fiquei sabendo que você consegue interpretar sonhos, basta que sejam contados a você”."}, {"title": "", "number": "16", "content": "José respondeu: “Eu não, mas Deus. Ele vai acalmar o coração do faraó”."}, {"title": "", "number": "17-21", "content": "O faraó disse a José: “No sonho, eu estava à margem do Nilo. Sete vacas vistosas e cheias de saúde saíram do rio e começaram a pastar no meio dos juncos. Logo em seguida, saíram outras sete, todas magras, só pele e osso. Eu nunca tinha visto vacas tão feias em todo o Egito. As sete vacas magras e feias comeram as sete vacas saudáveis. Mas, por incrível que pareça, depois de comê-las, elas continuaram magras e feias como antes. Então, acordei."}, {"title": "", "number": "22-24", "content": "“No meu segundo sonho, vi sete espigas viçosas, cheias de grãos, que saíam da mesma haste. Logo depois delas, brotaram outras sete, mirradas e ressecadas pelo vento leste, e as espigas mirradas engoliram as espigas cheias. Contei os dois sonhos aos magos, mas eles não chegaram a conclusão alguma”."}, {"title": "", "number": "25-27", "content": "José disse ao faraó: “Os dois sonhos do faraó têm o mesmo significado. Deus está dando um aviso sobre o que ele está para fazer. Tanto as sete vacas saudáveis quanto as sete espigas cheias representam sete anos: o significado é um só. As sete vacas magras e feias que apareceram depois representam sete anos, e as sete espigas de grãos mirradas e ressecadas pelo vento leste representam a mesma coisa: sete anos de fome."}, {"title": "", "number": "28-32", "content": "“O significado é o que eu já disse: Deus está dizendo, ao faraó o que ele está para fazer. Estão para chegar sete anos de fartura em todo o Egito. Mas, logo em seguida, virão sete anos de fome, e não ficará no Egito nem sinal dessa fartura. O país será arrasado pela fome, e não restará nada da fartura anterior. A fome será devastadora. O faraó teve o mesmo sonho duas vezes para ressaltar que Deus não vai demorar a agir."}, {"title": "", "number": "33-36", "content": "“Por isso, o faraó precisa escolher a um homem experiente e sábio para administrar o país e também designar outros encarregados por todo o Egito, para que organizem tudo durante os anos de fartura. Eles deverão reunir todo o alimento produzido nos anos bons que estão por vir e, sob a autoridade do faraó, estocar os grãos em cidades-armazém. Esses grãos serão preservados para os sete anos de fome que estão por vir sobre o Egito. É a única forma de o país não ser arrasado pela fome”."}, {"title": "", "number": "37", "content": "O faraó e seus oficiais acharam a ideia excelente."}, {"title": "", "number": "38", "content": "Dirigindo-se a seus oficiais, o faraó perguntou: “Por acaso, não é ele o homem de que precisamos? Encontraremos outra pessoa igual a ele, em quem esteja o espírito de Deus?”"}, {"title": "", "number": "39-40", "content": "Em seguida, dirigindo-se a José, declarou: “Você é a pessoa de quem estamos precisando. Parece que Deus entregou a você o plano detalhado, e ninguém tem a experiência e a sabedoria que você demonstra. De hoje em diante, você será responsável pelos meus negócios. Todo o meu povo seguirá suas ordens. Apenas eu, na condição de rei, estarei acima de você”."}, {"title": "", "number": "41-43", "content": "E foi assim que José recebeu esta incumbência: “Estou pondo sob seus cuidados toda a terra do Egito”. Em seguida, o faraó tirou seu anel de autoridade e o pôs no dedo de José. Também ordenou que ele fosse vestido com roupas do melhor linho e pôs em seu pescoço um colar de ouro. A segunda carruagem na hierarquia de comando ficou à sua disposição, e, quando ele passava, o povo gritava: “Viva!”, Desse modo, toda a terra do Egito foi posta sob o comando de José."}, {"title": "", "number": "44", "content": "O faraó disse ainda á José: “Sou o faraó, mas, no Egito, nada acontecerá sem seu selo de aprovação”."}, {"title": "", "number": "45", "content": "Ele deu a José um nome egípcio, Zafenate-Paneia (Deus Fala e Ele Vive). Deu a ele também uma esposa egípcia, Azenate, filha de Potífera, sacerdote de Om (Heliópolis). Assim, José assumiu seu cargo na terra do Egito. 46 Ele estava com"}, {"title": "", "number": "30", "content": "anos de idade quando começou a trabalhar para o faraó, rei do Egito. Logo que saiu da presença do rei, ele começou a desempenhar sua tarefa no Egito."}, {"title": "", "number": "47-50", "content": "Nos sete anos de fartura que se seguiram, a terra produziu safras excepcionais. José juntou o alimento dos sete anos bons no Egito e o armazenou em diversas cidades. Em cada cidade, ele estocava o excedente das plantações da região e reuniu uma quantidade de grãos tão grande que ele acabou desistindo de contar, pois competiam em quantidade com a areia da praia!"}, {"title": "", "number": "51-52", "content": "José teve dois filhos que nasceram antes dos anos de fome. Azenate, filha de Potífera, sacerdote de Om, era a mãe. José deu ao primeiro o nome de Manassés (Esquecer), dizendo: “Deus me fez esquecer todo o meu sofrimento e a casa dos meus pais”. Ao segundo filho deu o nome de Efraim (Prosperidade em Dobro), dizendo: “Deus me fez prosperar na terra da minha tristeza”."}, {"title": "", "number": "53-54", "content": "Os sete anos bons no Egito chegaram ao fim, e começaram os sete anos de fome, exatamente como José havia predito. Na verdade, a fome atingiu todos os países, mas o Egito era o único em que havia alimento."}, {"title": "", "number": "55", "content": "A fome era sentida em toda a terra do Egito, e o povo, em desespero, veio pedir comida ao faraó. A resposta dele aos egípcios era: “Procurem José e façam o que ele disser”."}, {"title": "", "number": "56-57", "content": "No momento em que a fome se agravou em todo o país, José abriu os celeiros e começou a vender os mantimentos aos egípcios. A fome era severa. Não demorou até que o mundo inteiro viesse comprar mantimentos com José. A fome era grande em todo lugar."}]