[
  {
    "title": "",
    "number": "1-2",
    "content": "Quando Jacó ficou sabendo que havia alimento no Egito, disse a seus filhos: “Por que vocês estão aí sentados, olhando uns para os outros? Fui informado de que há comida no Egito. Desçam para lá e comprem um pouco, para que possamos sobreviver, em vez de morrer de fome”."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Dez irmãos de José desceram ao Egito para comprar alimento. Jacó não permitiu que Benjamim, irmão de José, fosse com eles: tinha medo de que algo ruim acontecesse ao rapaz. Os filhos de Israel acompanharam a caravana que seguia para o Egito pelo mesmo motivo, pois a terra de Canaã também havia sido atingida pela fome."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "José estava administrando o país. Era ele quem fornecia alimento para. o povo. Quando os irmãos de José chegaram, eles o trataram com reverência, curvando-se diante dele. José os reconheceu de imediato, mas resolveu tratá-los como estranhos e falou asperamente com eles. Ele perguntou: “De onde são vocês?” Eles responderam: “De Canaã. Estamos aqui para comprar alimento”."
  },
  {
    "title": "",
    "number": "8",
    "content": "José sabia quem eles eram, mas eles não o reconheceram."
  },
  {
    "title": "",
    "number": "9",
    "content": "Lembrando-se dos sonhos que havia tido a respeito deles, José falou: “Vocês são espiões! Vieram ver os pontos mais desguarnecidos da nossa terra”."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Mas eles se defenderam: “Senhor, não é isso. Viemos apenas comprar alimento. Somos todos filhos de um único homem. Somos homens honestos, jamais pensaríamos em espionar a terra”."
  },
  {
    "title": "",
    "number": "12",
    "content": "José insistiu: “Não acredito. Vocês são espiões e vieram ver os pontos fracos do país”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Eles responderam: “Éramos doze irmãos, filhos do mesmo pai na terra de Canaã. O caçula ficou com nosso pai, e o outro já não está mais entre nós”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Mas José estava irredutível: “Nada me convence de que vocês não sejam espiões. Vou fazer uma prova com vocês. Juro pela vida do faraó que vocês não vão sair daqui enquanto não trouxerem seu irmão mais novo para que eu o veja. Mandem um de vocês ir buscá-lo, e os outros ficam presos aqui. Assim, vou saber se estão dizendo a verdade ou não. Pela vida do faraó, afirmo que vocês são espiões”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Em seguida, mandou prendê-los por três dias."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "No terceiro dia, José disse a eles: “Vamos fazer o seguinte, para que vocês não morram, porque sou um homem temente a Deus. Se forem honestos como dizem, um de vocês ficará preso aqui, e os outros voltarão para levar alimento e matar a fome de suas famílias. Mas terão de trazer seu irmão caçula à minha presença, para confirmar o que me disseram. Assim, nenhum de vocês morrerá”. Eles concordaram."
  },
  {
    "title": "",
    "number": "21",
    "content": "Quando José terminou, eles começaram a falar entre si: “Estamos pagando pelo que fizemos com nosso irmão! Vimos como ele estava apavorado, pedindo clemência, e nem ligamos. Agora, somos nós que estamos em apuros”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Rúben os interrompeu: “Eu não disse a vocês: ‘Não façam mal ao garoto’? Mas vocês não me ouviram. Agora estamos pagando pelo assassinato dele”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "José falava com eles por meio de um intérprete; por isso; eles nem imaginavam que José entendia tudo que diziam. E, por entender tudo, ele se afastou dali para chorar. Quando se recompôs, mandou que amarrassem Simeão, que seria agora seu prisioneiro. Os outros apenas assistiam a tudo."
  },
  {
    "title": "",
    "number": "25",
    "content": "Logo depois, José ordenou que enchessem as bolsas com grãos, mas que o dinheiro fosse devolvido a cada bolsa. Mandou também que dessem a eles mantimentos para a viagem. E assim foi feito."
  },
  {
    "title": "",
    "number": "26",
    "content": "Eles carregaram os jumentos com os suprimentos e partiram."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Ao fazer a primeira parada, para passar a noite, um deles foi pegar comida para o jumento. Quando abriu a bolsa, viu que seu dinheiro estava ali, bem à mostra. Ele chamou os outros irmãos e disse: “Meu dinheiro foi devolvido! Está aqui na minha bolsa!”. Eles ficaram confusos e assustados. Diziam: “O que Deus está fazendo conosco?”."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Quando chegaram de volta à terra de Canaã, contaram a Jacó tudo que havia acontecido, dizendo: “O homem que administra a terra foi muito rude conosco e ainda nos acusou de espionagem. Dissemos a ele: ‘Somos gente honesta, não espiões. Éramos doze irmãos, filhos do mesmo pai. Um não está mais entre nós, e o outro está com nosso pai em Canaã’."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "“Mas o senhor daquela terra disse: ‘Deixem aqui comigo um de seus irmãos e vão levar a comida para matar a fome da família de vocês. Tragam a mim o irmão caçula de vocês. Será a prova de que vocês são honestos, não espiões. Só então, devolverei seu irmão, e vocês terão livre acesso a este país’”."
  },
  {
    "title": "",
    "number": "35",
    "content": "Ao esvaziar as bolsas carregadas de alimento, cada um deles encontrou o dinheiro em sua bolsa. Quando viram o dinheiro, os irmãos e seu pai ficaram preocupados."
  },
  {
    "title": "",
    "number": "36",
    "content": "O pai suspirou: “Vocês estão acabando comigo! Já perdi José, fiquei, sem Simeão e agora vocês querem levar Benjamim. Se eu permitir, acabo ficando sozinho no mundo”."
  },
  {
    "title": "",
    "number": "37",
    "content": "Diante disso, Rúben fez ao pai a seguinte proposta: “Deixarei meus dois filhos como reféns. Se eu não trouxer Benjamim de volta, o senhor pode matá-los. Deixe Benjamim sob minha responsabilidade, e eu o trarei de volta”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Mas Jacó não concordou: “Meu filho não vai para lá com vocês! Seu irmão já morreu, e ele é tudo que me resta. Se acontecer algo ruim com ele durante a viagem, vou morrer de tristeza.”"
  }
]
