[
  {
    "title": "",
    "number": "1-2",
    "content": "A fome na terra agravou-se. A família de Jacó já havia consumido todo o alimento trazido do Egito, e, um dia, o pai decidiu: “Voltem ao Egito e tragam um pouco mais de suprimento”."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Mas Judá lembrou: “O homem nos avisou e foi categórico: ‘Vocês nem me verão se não trouxerem seu irmão com vocês’. Se o senhor estiver disposto a deixar nosso irmão seguir conosco, iremos e traremos alimento. Caso contrário, não arredamos pé daqui. De nada iria adiantar, pois o homem nos disse: ‘Vocês nem me verão se não trouxerem seu irmão com vocês’”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Israel gemeu: “Por que vocês me complicam a vida? Por que foram dizer ao homem que tinham outro irmão?”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Eles responderam: “O homem estava nos pressionando e fazendo perguntas sobre nossa família: ‘O pai de vocês ainda está vivo? Vocês têm outro irmão?’. Nós apenas respondemos às perguntas que ele fez. Como íamos adivinhar que ele iria dizer: ‘Tragam seu irmão’”?"
  },
  {
    "title": "",
    "number": "8-10",
    "content": "Judá insistiu com Israel: “Deixe o garoto ir com a gente. Eu cuidarei dele. Se não formos ao Egito, vamos todos morrer de fome aqui — nós, o senhor e nossos filhos também! Eu mesmo assumo a responsabilidade pela segurança dele. É minha vida pela vida dele. Se eu não o trouxer de volta são e salvo, assumirei toda a culpa. Se já tivéssemos partido, em vez de ficar aqui perdendo tempo, já teríamos ido e voltado duas vezes”."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Diante desse argumento, Israel desistiu: “Se tem de ser assim, assim será. Mas façam o seguinte: ponham na bagagem alguns dos produtos mais finos da terra como presente para aquele homem—bálsamo, mel, especiarias, perfumes, pistache e amêndoas. Levem bastante dinheiro, paguem em dobro, por causa do dinheiro que foi devolvido à bolsa de cada um. Deve ter sido um engano. Agora, peguem seu irmão e vão! Vão procurar aquele homem, e que o Deus Forte faça que ele veja vocês com bons olhos e mande de volta seu outro irmão junto com Benjamim. No que me diz respeito, já perdi as esperanças”."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "E eles partiram, levando os presentes, dinheiro em dobro e Benjamim. Não perderam tempo e logo estavam outra vez diante de José, no Egito. Quando José viu que Benjamim estava com eles, disse ao mordomo da sua casa: “Leve estes homens para casa e deixe-os à vontade. Mate um animal e prepare uma refeição. Eles vão almoçar comigo”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "O mordomo fez o que José havia ordenado e levou-os para dentro. Mas eles ficaram preocupados quando viram que estavam sendo levados para a casa de José e pensaram: “Só pode ser por causa do dinheiro. Ele pensa que fugimos com o dinheiro na primeira viagem e agora estamos nas mãos dele. Ele vai nos transformar em escravos e ficar com nossos jumentos”."
  },
  {
    "title": "",
    "number": "19-22",
    "content": "Eles acompanharam o mordomo de José e, à entrada da casa, disseram: “Por favor, ouça-nos! Viemos aqui da outra vez para comprar alimento. No caminho de volta, logo na primeira noite, abrimos as bolsas e encontramos nosso dinheiro na boca de cada uma delas, a exata quantia que havíamos pago. Trouxemos todo esse dinheiro de volta e o suficiente para comprar mais alimento. Não temos a menor ideia de quem pôs o dinheiro nas bolsas”."
  },
  {
    "title": "",
    "number": "23",
    "content": "O mordomo os tranquilizou: “Está tudo certo. Não se preocupem. Deve ter sido uma dádiva do seu Deus e do Deus de seu pai, porque recebi tudo que me era devido”. Em seguida, ele foi buscar Simeão."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Por fim, levou os irmãos para dentro da casa de José e os deixou à vontade. Providenciou água para lavarem os pés e palha para alimentar os jumentos. Os irmãos pegaram os presentes que haviam trazido enquanto esperavam a chegada de José, marcada para o meio-dia, pois haviam sido avisados de que almoçariam com ele."
  },
  {
    "title": "",
    "number": "26",
    "content": "Quando José chegou, eles entregaram os presentes e curvaram-se em sinal de reverência."
  },
  {
    "title": "",
    "number": "27",
    "content": "Depois de cumprimentá-los, José perguntou: “E o pai de vocês, o homem idoso de quem me falaram, ele está bem? Ainda está vivo?”"
  },
  {
    "title": "",
    "number": "28",
    "content": "Eles disseram: “Sim, seu servo, nosso pai, está muito bem e ainda vive”. E, de novo, eles se curvaram em sinal de reverência diante dele."
  },
  {
    "title": "",
    "number": "29",
    "content": "José olhou para seu irmão Benjamim, filho de sua mãe, e perguntou: “É este o irmão caçula de quem me falaram?” Em seguida, o abençoou: “Deus de sua graça a você, meu filho”."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Profundamente comovido ao ver seu irmão e a ponto de desabar em lágrimas, José retirou-se depressa, foi para outro aposento e ali chorou bastante. Em seguida, lavou o rosto, controlou-se e disse: “Vamos comer”."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "José foi servido numa mesa à parte, separado dos irmãos que, por sua vez, estavam separados dos egípcios (os egípcios não se sentam à mesa com nenhum hebreu, pois é repulsivo para eles). Os irmãos estavam sentados de frente para José, por ordem de idade, do mais velho até o mais novo, e olhavam admirados uns para os outros, imaginando o que aconteceria em seguida. Os irmãos foram servidos com a comida da mesa de José, mas o prato de Benjamim veio bem mais cheio que os dos outros. Assim, os irmãos festejaram com José e beberam à vontade."
  }
]
