[{"title": "", "number": "1-2", "content": "A José deu ordens ao mordomo da sua casa: “Encha com alimento as bolsas desses homens, tanto quanto conseguirem carregar, e coloque o dinheiro de volta na boca da bolsa de cada um. Ponha também o meu cálice, aquele cálice de prata, na boca da bolsa do caçula junto com o dinheiro trazido para comprar alimento”. E ele fez conforme José havia ordenado."}, {"title": "", "number": "3-5", "content": "Ao romper do dia, os homens partiram com os jumentos. Eles mal haviam deixado a cidade, quando José ordenou ao mordomo: “Corra atrás deles. Quando os alcançar, diga: ‘Por que vocês pagaram o bem com o mal? Vocês estão com o cálice em que meu senhor bebe e que ele também usa para suas adivinhações. Isso é inaceitável!’”."}, {"title": "", "number": "6", "content": "Ele os alcançou e repetiu as palavras de José."}, {"title": "", "number": "7-9", "content": "Confusos, eles disseram: “Do que você está falando? Jamais faríamos uma coisa dessas! Por acaso não trouxemos de volta desde Canaã todo o dinheiro que havíamos encontrado em nossas bolsas? Você acha que iríamos roubá-lo de novo de seu senhor? Se o cálice for encontrado com algum de nós, essa pessoa morrerá, e todos os outros serão escravos de seu senhor”."}, {"title": "", "number": "10", "content": "O mordomo disse: “Muito bem, então! Mas não é preciso tudo isso. Quem for achado com o cálice ficará aqui como escravo, e os outros poderão ir embora”."}, {"title": "", "number": "11-12", "content": "Os irmão não perderam tempo. Puseram as bolsas no chão e as abriram para que fossem examinadas. O mordomo inspecionou as bolsas, começando do mais velho para o mais novo. E o cálice foi encontrado na bolsa de Benjamim."}, {"title": "", "number": "13", "content": "Diante da descoberta, eles rasgaram as próprias roupas em sinal de desespero, carregaram de novo os jumentos e voltaram para a cidade."}, {"title": "", "number": "14", "content": "José ainda estava em casa quando Judá e seus irmãos chegaram de volta. Eles se jogaram ao chão diante de José."}, {"title": "", "number": "15", "content": "José interrogou-os: “Por que vocês fizeram isso? Deveriam saber que um homem como eu logo descobriria o roubo”."}, {"title": "", "number": "16", "content": "Falando pelos irmãos, Judá disse: “Senhor, o que podemos dizer? O que há para ser dito? Como podemos provar que somos inocentes? Deus está por trás de tudo isso, expondo a nossa maldade. Nossa culpa está diante do senhor e estamos dispostos a ser seus escravos. Estamos todos na mesma situação e somos tão culpados quanto aquele que foi encontrado com o cálice”."}, {"title": "", "number": "17", "content": "José retrucou: “Eu jamais faria isso com vocês. Apenas o que estava com o cálice será meu escravo. O restante está livre e pode voltar casa”."}, {"title": "", "number": "18-20", "content": "Judá mais uma vez tomou a palavra: “Senhor, por favor, posso dizer apenas uma coisa? Não fique zangado nem pense que sou arrogante. Pelo que sei, o senhor é tão importante quanto o faraó. O senhor nos perguntou: ‘Vocês têm pai e mais um irmão?’, e respondemos com sinceridade: ‘Temos um pai idoso e um irmão caçula que nasceu já na velhice dele. O irmão dele morreu, e ele é o único que restou daquela mãe. E seu pai o ama mais que tudo neste mundo’."}, {"title": "", "number": "21-22", "content": "“Então, o senhor nos disse: ‘Tragam-no aqui para que eu o veja’. Respondemos que isso era impossível: ‘O garoto não pode deixar o pai. Se isso acontecer, nosso pai morrera."}, {"title": "", "number": "23", "content": "“Mas o senhor insistiu: ‘Se o irmão caçula de vocês não vier, vocês não poderão nem mesmo me ver’."}, {"title": "", "number": "24-26", "content": "“Quando voltamos a nosso pai, contamos a ele tudo que o senhor nos disse. Por isso, quando nosso pai ordenou: ‘Voltem e comprem mais um pouco de alimento’, nós dissemos a ele, sem rodeios: ‘Impossível! Só poderemos voltar se nosso irmão caçula for conosco. Não nos será permitido nem mesmo ver o homem se nosso irmão caçula não estiver conosco’."}, {"title": "", "number": "27-29", "content": "“Seu servo, meu pai, protestou: ‘Vocês sabem muito bem que minha esposa me deu dois filhos. Um já não está aqui. Já me conformei com a ideia de que ele foi despedaçado por um animal, porque desapareceu. Se agora vocês levarem este também e algo ruim acontecer com ele, vou morrer de tristeza’."}, {"title": "", "number": "30-32", "content": "“Será que agora o senhor entende? Se eu aparecer diante do seu servo, meu pai, sem o garoto, o filho a quem ele é tão apegado, ele morrerá na hora em que perceber que o garoto não voltará para ele. Ele morrerá de tristeza, e nós, seus servos que estamos aqui na sua presença, seremos os responsáveis por sua morte. E tem mais. Foi com esta promessa que convenci meu pai a liberar o garoto para mostrá-lo ao senhor: ‘Se eu não o trouxer de volta, serei culpado diante do senhor, meu pai, pelo resto da minha vida."}, {"title": "", "number": "33-34", "content": "“Portanto, imploro que me deixe ficar aqui como seu escravo, mas não o garoto. Permita que ele volte com seus irmãos. Como eu poderia olhar nos olhos do meu pai sem o garoto? Ah! Não me obrigue a voltar e assistir ao meu pai morrer de tristeza”."}]