[
  {
    "title": "",
    "number": "1-2",
    "content": "José não conseguia mais se conter nem manter a pose diante de todos os seus servos. Então, ordenou: “Saiam! Fora, saiam todos daqui!” Por isso, não havia mais ninguém com José quando ele se revelou aos seus irmãos. Mas ele chorava tão alto que os egípcios não podiam deixar de ouvi-lo, e as notícias logo chegaram ao palácio do faraó."
  },
  {
    "title": "",
    "number": "3",
    "content": "José disse a seus irmãos: “Eu sou José. Meu pai está mesmo vivo?”. Mas seus irmãos não conseguiam dizer uma única palavra. Ficaram mudos, pois não conseguiam acreditar no que estavam vendo e ouvindo."
  },
  {
    "title": "",
    "number": "4-8",
    "content": "José pediu a seus irmãos: “Cheguem mais perto de mim”. E eles se aproximaram. “Eu sou José, o irmão que vocês venderam para o Egito. Não fiquem tristes, nem se culpem por terem me vendido. Deus estava por trás de todos os acontecimentos. Ele me enviou para cá antes de vocês para salvar vidas. Já faz dois anos que há fome na terra, e ela vai continuar por mais cinco anos. Nesse tempo, não haverá plantio nem colheita. Deus me enviou antes de vocês para preparar o caminho e garantir que um remanescente ficasse na terra, para salvar a vida de vocês por meio de um grande ato de livramento. Portanto, entendam que não foram vocês que me mandaram para cá, mas o próprio Deus. Ele fez que eu me tornasse praticamente um pai para o faraó. O rei do Egito deixou até seus assuntos pessoais aos meus cuidados e me fez governador sobre o país inteiro."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "“Agora, corram de volta para o meu pai e digam a ele: ‘Seu filho José manda dizer: Sou senhor de todo o Egito. Venha o mais rápido que puder e fique comigo aqui. Darei um lugar para o senhor viver em Gósen; assim, poderá ficar perto de mim, não apenas o senhor, mas também seus filhos, netos, rebanhos, gado e tudo o mais. Vou cuidar do senhor, pois ainda virão mais cinco anos de fome, e tomar providências para que todas as suas necessidades sejam atendidas, bem como as de todos os que forem ligados ao senhor. Não haverá falta de nada’."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "“Olhem para mim! Vejam vocês mesmos, e meu irmão Benjamim também pode ver por si próprio: sou eu mesmo que estou dizendo todas estas coisas a vocês. Contem a meu pai que tenho um cargo de grande importância no Egito, façam um relato de tudo que viram aqui. Não percam mais tempo. Vão logo buscar meu pai!”"
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Então, José atirou-se ao pescoço de seu irmão Benjamim e chorou; e Benjamim chorou abraçado ao pescoço de José. Em seguida, José beijou todos os seus irmãos e chorou com eles. Só depois, seus irmãos conseguiram falar com ele."
  },
  {
    "title": "",
    "number": "16",
    "content": "As notícias chegaram ao palácio do faraó: “Os irmãos de José estão aqui”. O faraó e todos os que trabalhavam com ele gostaram da novidade."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Então, o faraó disse a José: “Diga a seus irmãos o seguinte: ‘Façam isto: carreguem seus animais e vão para Canaã. Reúnam a família de cada um de vocês e seu pai e venham todos para cá. Vou permitir que vivam na melhor terra do Egito. Vocês vão viver na fartura’."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Diga também o seguinte: ‘Quero que vocês levem carroças do Egito para trazer seus filhos, suas esposas e seu pai para cá. Não se preocupem com as coisas que não puderem trazer. O que há de melhor em todo o Egito será de vocês’”."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "E foi o que os filhos de Israel fizeram. José entregou a eles as carroças prometidas pelo faraó e alimento para a viagem. Ele deu também roupas novas para os irmãos, mas Benjamim recebeu trezentas peças de prata e várias peças de roupa. Para seu pai, enviou os seguintes presentes: dez jumentos carregados com os melhores produtos do Egito e mais dez carregados com suprimentos e provisões para a viagem de seu pai."
  },
  {
    "title": "",
    "number": "24",
    "content": "Ao despedir-se dos irmãos, aconselhou: “Façam a viagem com calma. Nada de ficarem culpando uns aos outros”."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "Eles partiram do Egito e voltaram para seu pai Jacó, em Canaã. Ao chegar, deram a notícia: “José ainda está vivo e governa sobre toda a terra do Egito!” Jacó ficou paralisado de surpresa. Não conseguia acreditar no que estava ouvindo. Mas, à medida que eles iam contando tudo que havia acontecido e o que José tinha dito e depois de ver as carroças enviadas por José para transportá-lo na viagem, ele recobrou o ânimo. O espírito do ancião reviveu, e ele disse: “Já ouvi o suficiente. Meu filho José ainda está vivo! Preciso ir vê-lo antes de morrer”."
  }
]
