[{"title": "", "number": "1", "content": "Assim, Israel pôs-se a caminho com tudo que possuía. Ao chegar a Berseba, prestou culto e ofereceu sacrifícios ao Deus de seu pai, Isaque."}, {"title": "", "number": "2", "content": "Na mesma noite, Deus falou a Israel numa visão: “Jacó! Jacó!” E ele disse: “Sim, estou ouvindo”."}, {"title": "", "number": "3-4", "content": "E Deus disse: “Eu sou o Deus de seu pai. Não tenha medo de descer para o Egito. Ali farei de você uma grande nação. Irei com você para o Egito e também o trarei de volta para cá. Na hora da sua morte, José estará ao seu lado e ele mesmo fechará seus olhos”."}, {"title": "", "number": "5-7", "content": "Assim, Jacó partiu de Berseba. Os filhos de Israel puseram o pai, seus filhos e suas esposas nas carroças que o faraó havia mandado para trazê-los. Eles chegaram ao Egito com os animais e os bens que haviam adquirido em Canaã. Jacó levou consigo todos os membros da família: filhos e netos, filhas e netas, todos eles."}, {"title": "", "number": "8", "content": "São estes os nomes dos israelitas, Jacó e seus descendentes, que desceram para o Egito: Rúben, o filho mais velho de Jacó."}, {"title": "", "number": "9", "content": "Os filhos de Rúben: Enoque, Palu, Hezrom e Carmi."}, {"title": "", "number": "10", "content": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia."}, {"title": "", "number": "11", "content": "Os filhos de Levi: Gérson, Coate e Merari,"}, {"title": "", "number": "12", "content": "Os filhos de Judá: Er, Onã, Selá, Perez e Zerá (Er e Onã haviam morrido na terra de Canaã). Os filhos de Perez foram Hezrom e Hamul."}, {"title": "", "number": "13", "content": "Os filhos de Issacar: Tolá, Puá, Jasube e Sinrom."}, {"title": "", "number": "14", "content": "Os filhos de Zebulom: Serede, Elom e Jaleel."}, {"title": "", "number": "15", "content": "Esses são os filhos que Lia teve com Jacó em Padã-Arã; Ela também teve uma filha chamada Diná. Ao todo, eram trinta e três descendentes."}, {"title": "", "number": "16", "content": "Os filhos de Gade: Zefom, Hagi, Suni, Esbom, Eri, Arodi e Areli."}, {"title": "", "number": "17", "content": "Os filhos de Aser: Imna, Isvá, Isvi e Berias, além de Sera, irmã deles, e os filhos de Berias: Héber e Malquiel."}, {"title": "", "number": "18", "content": "Esses são os descendentes que Zilpa, escrava que Labão deu a sua filha Lia, teve com Jacó: dezesseis ao todo."}, {"title": "", "number": "19-21", "content": "Os filhos de Raquel, esposa de Jacó, eram José e Benjamim. José era pai de dois filhos, Manassés e Efraim, que ele teve com Azenate, filha de Potífera, sacerdote de Om. Eles nasceram no Egito. Os filhos de Benjamim eram Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde."}, {"title": "", "number": "22", "content": "Esses são os descendentes que Raquel deu a Jacó, catorze ao todo."}, {"title": "", "number": "23", "content": "O filho de Dã: Husim."}, {"title": "", "number": "24", "content": "Os filhos de Naftali: Jazeel, Guni, Jezer e Silém."}, {"title": "", "number": "25", "content": "Esses são os descendentes que Bila, escrava que Labão deu a sua filha Raquel, teve com Jacó: sete ao todo."}, {"title": "", "number": "26-27", "content": "Resumindo, todos os que desceram com Jacó para o Egito — seus descendentes, sem contar as esposas deles — totalizaram sessenta e seis pessoas. Incluindo os dois filhos que José teve no Egito, os membros da família de Jacó que chegaram ao Egito totalizaram setenta pessoas."}, {"title": "", "number": "28-29", "content": "Jacó mandou Judá na frente para obter informações de José sobre como chegar a Gósen. Quando chegaram, José mandou aprontar sua carruagem e foi encontrar-se com seu pai, Israel, em Gósen. Logo que José viu seu pai, atirou-se ao pescoço dele e chorou por um longo tempo."}, {"title": "", "number": "30", "content": "Israel disse a José: “Agora já posso morrer. Já vi seu rosto outra vez, e você está mesmo vivo”."}, {"title": "", "number": "31-34", "content": "Em seguida, José disse a seus irmãos e a toda a família: “Direi o seguinte ao faraó: ‘Meus irmãos e a família de meu pai, que viviam em Canaã, já chegaram. Os homens são pastores, sempre ganharam a vida criando animais. Eles trouxeram consigo seus rebanhos e o gado, além de todas as outras coisas que possuem’. Quando o faraó chamar e perguntar qual a ocupação de vocês, digam o seguinte: ‘Seus servos criam animais desde que se entendem por gente, e nossos pais também. Assim, ele permitirá que vocês fixem residência na região de Gósen, porque os egípcios tratam os pastores com desprezo”."}]