[
  {
    "title": "",
    "number": "1",
    "content": "José apresentou-se ao faraó e informou: “Meu pai e meus irmãos, com seus rebanhos, seu gado e tudo que possuem, acabaram de chegar de Canaã. Neste exato momento, eles estão em Gósen”."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Ele havia levado consigo cinco de seus irmãos e os apresentou ao faraó. O rei do Egito perguntou: “Com que vocês trabalham?”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "\"Seus servos são pastores, assim como nossos pais. Viemos para este país em busca de um lugar melhor para viver. Em Canaã, não há mais pasto para nossos rebanhos. A fome é devastadora por lá. Se o senhor permitir, seus servos gostariam de se estabelecer na região de Gósen”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O faraó olhou para José e disse: “Então, seu pai e seus irmãos estão aqui — um reencontro! Pois o Egito recebe vocês de braços abertos. Cuide para que eles se estabeleçam no melhor da terra. Sim, Gósen pode ficar para eles. E, se entre eles você encontrar alguém que seja muito capacitado, ponha meus animais aos cuidados dele”."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Em seguida, José trouxe Jacó, seu pai, e o apresentou ao faraó. Jacó abençoou o faraó, e ele perguntou ao pai de José: “Quantos anos o senhor tem?”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Jacó respondeu ao faraó: “Os anos da minha peregrinação são 130, uma vida curta e difícil, bem diferente da vida longa de meus antepassados”. Depois de abençoar o faraó, Jacó retirou-se."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "José conseguiu estabelecer seu pai e seus irmãos no Egito e concedeu a eles a posse do melhor da terra, a região de Ramessés (que é Gósen), como o faraó havia ordenado. José dava toda atenção possível a seu pai, seus irmãos e à família de seu pai, até aos bebês mais novos. A família inteira viveu ali com fartura."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Mas chegou o dia em que não havia alimento em lugar algum. A fome havia chegado ao auge. O Egito e Canaã foram assolados. José já havia arrecadado, em troca dos alimentos que fornecia, todo o dinheiro existente no Egito e em Canaã, e essa fortuna estava guardada no palácio do faraó. Depois que o dinheiro do Egito e de Canaã acabou, os egípcios procuraram José e pediram: “Precisamos de mais alimento! Você vai ficar olhando enquanto morremos? Ninguém mais tem dinheiro”."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "José disse: “Tragam seus animais. Já que não têm mais dinheiro, trocarei o alimento pelos animais”. E o povo começou a levar seus animais para José. Eles receberam comida em troca de cavalos, ovelhas, gado e jumentos. Durante todo aquele ano, a comida foi trocada por animais."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "No ano seguinte, eles voltaram, dizendo: “Você sabe que não temos: mais dinheiro. Nosso dinheiro acabou, e também trocamos todos os nossos animais por comida. Nada mais nos resta para permutar, a não ser nós mesmos e nossas terras. De que nos serve o corpo e para que as terras se vamos morrer de fome em sua presença? Nossa proposta é que você nos de comida em troca de nosso trabalho e de nossas terras. Seremos escravos do faraó e abriremos mão de nossas terras. Não queremos outra coisa senão sementes para nossa sobrevivência, isto é, o suficiente para continuar vivos e manter nossas terras produzindo”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Assim, José comprou para o faraó todos os campos do Egito. Todos os egípcios venderam suas terras, tão aguda era a fome. O faraó passou a ser o proprietário de toda a terra do Egito, e todos os seus habitantes passaram a ser escravos dele. José escravizou o povo em todo o Egito."
  },
  {
    "title": "",
    "number": "22",
    "content": "A única exceção foram os sacerdotes. Ele não comprou as terras deles, porque eles recebiam um salário fixo do faraó e podiam viver com aquele salário. Por isso, não precisavam vender suas terras."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "José anunciou ao povo: “A situação é esta: Comprei para o faraó cada um de vocês, com suas terras. Em troca, receberão sementes para plantar. Quando fizerem a colheita, vocês darão um quinto para o faraó e ficarão com quatro quintos para vocês e suas famílias. Assim, poderão dar de comer a seus filhos!”"
  },
  {
    "title": "",
    "number": "25",
    "content": "O povo respondeu: “Você salvou nossa vida! É com gratidão e alegria que seremos escravos do faraó”."
  },
  {
    "title": "",
    "number": "26",
    "content": "José baixou um decreto sobre a terra no Egito, que ainda está em vigor: “Um quinto pertence ao faraó”. Apenas as terras dos sacerdotes não passaram às mãos do rei do Egito."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Israel estabeleceu-se no Egito, na região de Gósen. Eles adquiriram propriedades e prosperaram. Tornaram-se um povo bastante numeroso. Jacó viveu dezessete anos no Egito. Ao todo, viveu cento e quarenta e sete anos."
  },
  {
    "title": "",
    "number": "29",
    "content": "Quando ele sentiu que a hora da sua morte se aproximava, chamou seu filho José e disse: “Faça-me este favor: ponha sua mão debaixo da minha coxa, em sinal de sua lealdade e honestidade para comigo até o fim, e prometa que não vai me enterrar ao Egito. Quando eu for para junto de meus pais, tire-me do Egito e me enterre ao lado deles”. José concordou: “Farei o que o senhor está me pedindo”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Israel insistiu: “Então, me prometa”. E José prometeu. Depois disso, Israel, mesmo acamado, curvou a cabeça em sinal de submissão e gratidão."
  }
]
