[{"title": "", "number": "1-2", "content": "Algum tempo depois dessa conversa, informaram a José: “Seu pai está muito doente”. Acompanhado de seus dois filhos, Manassés e Efraim, ele foi visitar Jacó. Quando disseram a Jacó: “Seu filho José chegou”, ele ergueu o corpo e se sentou na cama."}, {"title": "", "number": "3-7", "content": "Jacó disse a José: “O Deus Forte apareceu-me em Luz, na terra de Canaã, e me abençoou. Ele disse: ‘Eu o tornarei próspero e multiplicarei sua descendência. Farei de você uma congregação de tribos e entregarei esta terra a seus descendentes como herança permanente’. Agora, vou adotar seus dois filhos, que nasceram no Egito antes que eu reencontrasse você. Eles estarão em posição de igualdade com Rúben e Simeão. Mas os filhos nascidos depois deles serão seus e terão parte na herança de seus irmãos. É assim que deve ser, pois, ao retornar de Padã, sua mãe Raquel, para minha grande tristeza, morreu enquanto estávamos em Canaã, a uma curta distância de Efrata, hoje chamada Belém”."}, {"title": "", "number": "8", "content": "Foi só nesse momento que Jacó percebeu a presença dos filhos de José. E disse: “Quem são eles?”."}, {"title": "", "number": "9-11", "content": "José disse ao pai: “São os filhos que Deus me deu neste país”. Jacó pediu: “Traga-os para perto, para que eu possa abençoá-los”. Jacó não tinha uma boa visão por causa da idade, estava praticamente cego. Então, José os trouxe para bem perto dele. Israel beijou e abraçou os meninos e disse a José: “Eu não esperava vê-lo de novo, e agora Deus permite que eu também veja seus filhos!”."}, {"title": "", "number": "12-16", "content": "Então, José os retirou do colo de Israel e curvou-se com o rosto voltado para o chão, em sinal de respeito. Em seguida, pegou Efraim com a mão direita e o pôs à esquerda de Israel. Com a mão esquerda, conduziu Manassés para o lado direito. Os dois meninos ficaram, assim, diante de Jacó. Mas Israel, cruzando os braços, pôs a mão direita sobre a cabeça de Efraim, que era o caçula, e a mão esquerda sobre a cabeça de Manassés, o mais velho. E os abençoou: “O Deus diante de quem andaram meus pais Abraão e Isaque, O Deus que tem sido meu pastor durante toda a minha vida até hoje, O Anjo que me livrou de todo o mal abençoe estes meninos. Que meu nome possa ecoar na vida deles, assim como o nome de Abraão e Isaque, meus pais, E que eles cresçam e encham a terra com seus filhos”."}, {"title": "", "number": "17-18", "content": "Quando José viu que seu pai havia posto a mão direita sobre a cabeça de Efraim, pensou que ele havia se enganado e tentou mudá-la para a cabeça de Manassés. Ele justificou-se: “Não esta cabeça, pai, o mais velho é o outro. Ponha a mão direita sobre a cabeça dele”."}, {"title": "", "number": "19-20", "content": "Mas seu pai recusou a troca e explicou: “Não, meu filho. Sei o que estou fazendo. Ele também se tornará um povo e também será alguém importante. Mas o irmão mais novo será mais importante ainda, e sua descendência enriquecerá as nações”. Então, abençoou os dois: “Israel usará o nome de vocês para abençoar — assim: ‘Que Deus faça a você o que fez a Efraim e Manassés’ Israel não quis deixar dúvidas: Efraim foi posto à frente de Manassés."}, {"title": "", "number": "21-22", "content": "Ele disse a José: “Minha morte está próxima. Deus acompanhe você e o faça voltar em segurança para a terra de seus pais. Quanto a mim, estou dando a você, como o primeiro entre seus irmãos, a terra montanhosa que tomei dos amorreus com minha espada e meu arco”."}]