[
  {
    "title": "",
    "number": "1",
    "content": "Jacó reuniu seus filhos e pediu: “Fiquem aqui à minha volta. Quero dizer o que está reservado para vocês nos dias que virão."
  },
  {
    "title": "",
    "number": "2",
    "content": "“Reúnam-se e ouçam, filhos de Jacó, ouçam Israel, seu pai."
  },
  {
    "title": "",
    "number": "34",
    "content": "Rúben, meu primogênito, minha força, primeira prova da minha virilidade, maior em honra, maior em poder, Mas, como água que se derrama de um balde, você não será mais o maior, Pois subiu ao leito nupcial de seu pai, você subiu à minha cama e a profanou."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Simeão e Levi são muito parecidos, prontos para brigar por qualquer coisa. Não tenho parte nos seus atos de vingança, nem quero participar de suas amargas revanches; Eles matam homens em seus acessos de raiva, aleijam bois por mero capricho."
  },
  {
    "title": "",
    "number": "7",
    "content": "Maldita seja sua raiva descontrolada, seu ódio indiscriminado. Eu jogarei vocês fora com o lixo; e os espalharei como papel picado no meio de Israel."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Judá, seus irmãos elogiarão você. Seus dedos estarão na garganta do inimigo, enquanto seus irmãos prestam honra a você. Judá, meu filho, você é um leãozinho, que acaba de chegar depois de matar. Olhem para ele, agachado como um leão, rei dos animais: quem se atreve a mexer com ele? O cetro estará sempre em Judá; ele segurará com firmeza o bastão de comando, Até que venha o último governante e as nações obedeçam a ele. Ele amarrará seu jumento à videira, e, ao ramo viçoso, seu puro-sangue premiado. Lavará sua camisa no vinho, e sua capa no sangue das uvas, Seus olhos serão mais escuros que o vinho, e seus dentes, mais brancos que o leite."
  },
  {
    "title": "",
    "number": "13",
    "content": "Zebulom se estabelecerá no litoral; um porto seguro para os navios, bem ao longo de Sidom."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Issacar é um jumento teimoso que se deita entre os currais; Quando viu como o lugar era bom, como a terra era agradável, Desistiu de sua liberdade e foi trabalhar como escravo."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Dã cuidará do direito do seu povo com competência entre as tribos de Israel. Dã é uma pequena serpente no meio da grama, uma cobra venenosa à espreita no caminho, Que morde o calcanhar do cavalo e derruba seu valente cavaleiro."
  },
  {
    "title": "",
    "number": "18",
    "content": "Aguardarei com esperança tua salvação, ó Eterno."
  },
  {
    "title": "",
    "number": "19",
    "content": "Gade será atacado por bandidos, mas ele os pegará."
  },
  {
    "title": "",
    "number": "20",
    "content": "Aser será famoso por sua comida deliciosa, doces e guloseimas próprios de reis."
  },
  {
    "title": "",
    "number": "21-26",
    "content": "Naftali é uma gazela em liberdade da qual nascem lindos filhotes. José é um jumento selvagem, um jumento selvagem junto à fonte, jumentos robustos sobre um monte. Arqueiros atacaram com fúria, atiraram flechas com pontas cheias de ódio; Mas ele resistiu com firmeza, com arco firme e braços ágeis, Com o apoio do Defensor de Jacó, o Pastor, a Rocha de Israel. O Deus de seu pai, que ele o ajude! E que o Deus Forte conceda suas bênçãos a você, Bênçãos que vêm do céu, bênçãos que saem da terra, bênçãos dos seios e do ventre. Que as bênçãos de seu pai superem as bênçãos das montanhas antigas, superem o prazer dos montes eternos. Que elas repousem sobre a cabeça de José, sobre a fronte daquele que foi consagrado entre seus irmãos."
  },
  {
    "title": "",
    "number": "27",
    "content": "Benjamim é um lobo voraz, devora sua presa durante a manhã e, à tarde, divide o que restou”."
  },
  {
    "title": "",
    "number": "28",
    "content": "São essas as tribos de Israel, as doze tribos. E foi essa a bênção de seu pai para eles. Cada um recebeu sua bênção especial de despedida."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Em seguida, ele deu as seguintes instruções a seus filhos: “Estou para ser, reunido ao meu povo. Enterrem-me com meus pais na caverna que fica no campo de Efrom, o hitita, a caverna no campo de Macpela, diante de Manre, na terra de Canaã, o campo que Abraão comprou de Efrom para usar como sepultura. Ali foram sepultados Abraão e sua esposa Sara, Isaque e sua esposa Rebeca, e ali também sepultei Lia. O campo e a caverna foram comprados dos hititas”."
  },
  {
    "title": "",
    "number": "33",
    "content": "Ele acabou de dar essas instruções, retraiu os pés na cama, deu o último suspiro e foi reunido ao seu povo."
  }
]
