[{"title": "A ÁRVORE GENEALÓGICA DA RAÇA HUMANA", "number": "1-2", "content": "Esta é a árvore genealógica da raça humana. Deus criou a raça humana à sua semelhança, com natureza semelhante à dele. Deus criou macho e fêmea e os abençoou, a raça humana como um todo."}, {"title": "", "number": "3-5", "content": "Aos 130 anos de idade, Adão teve um filho semelhante a ele, física e espiritualmente, e deu-lhe o nome de Sete. Depois do nascimento de Sete, Adão viveu mais oitocentos anos e teve outros filhos e filhas. Ao todo, ele viveu novecentos e trinta anos e, depois, morreu."}, {"title": "", "number": "6-8", "content": "Aos 105 anos de idade, Sete teve Enos. Depois do nascimento de Enos, Sete viveu mais oitocentos e sete anos e teve outros filhos e filhas. Ao todo, ele viveu novecentos e doze anos e, depois, morreu."}, {"title": "", "number": "9-11", "content": "Aos 90 anos de idade, Enos teve Cainã. Depois do nascimento de Cainã, Enos viveu mais oitocentos e quinze anos e teve outros filhos e filhas. Ao todo, ele viveu novecentos e cinco anos e, depois, morreu."}, {"title": "", "number": "12-14", "content": "Aos 70 anos de idade, Cainã teve Maalaleel. Depois do nascimento de Maalaleel, Cainã viveu mais oitocentos e quarenta anos e teve outros filhos e filhas. Ao todo, ele viveu novecentos e dez anos e, depois, morreu."}, {"title": "", "number": "15-17", "content": "Aos 65 anos de idade, Maalaleel teve Jarede. Depois do nascimento de Jarede, Maalaleel viveu mais oitocentos e trinta anos e teve outros filhos e filhas. Ao todo, ele viveu oitocentos e noventa e cinco anos e, depois, morreu."}, {"title": "", "number": "18-20", "content": "Aos 162 anos de idade, Jarede teve Enoque. Depois do nascimento de Enoque, Jarede viveu mais oitocentos anos e teve outros filhos e filhas. Ao todo, ele viveu novecentos e sessenta e dois anos e, depois, morreu."}, {"title": "", "number": "21-23", "content": "Aos 65 anos de idade, Enoque teve Matusalém. Enoque andava constantemente com Deus. Depois do nascimento de Matusalém, Enoque viveu mais trezentos anos e teve outros filhos e filhas. Ao todo, ele viveu trezentos e sessenta e cinco anos."}, {"title": "", "number": "24", "content": "Enoque andava com Deus. Então, certo dia, ele simplesmente se foi, pois Deus o levou."}, {"title": "", "number": "25-27", "content": "Aos 187 anos de idade, Matusalém teve Lameque. Depois do nascimento de Lameque, Enoque viveu mais setecentos e oitenta e dois anos. Ao todo, Matusalém viveu novecentos e sessenta e nove anos e, depois, morreu."}, {"title": "", "number": "28-32", "content": "Aos 182 anos de idade, Lameque teve um filho e deu a ele o nome de Noé, dizendo: “Este vai nos dar descanso do difícil trabalho de cultivar a terra que Deus amaldiçoou”. Depois do nascimento de Noé, Lameque viveu mais quinhentos e noventa e cinco anos e teve outros filhos e filhas. Ao todo, Lameque viveu setecentos e setenta e sete anos e, depois, morreu. Aos 500 anos de idade, Noé teve Sem, Cam e Jafé."}]