[
  {
    "title": "",
    "number": "1",
    "content": "José lançou-se sobre o pai, chorou sobre ele e o beijou."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Em seguida, instruiu os médicos a embalsamarem seu pai, e eles o fizeram. O processo levou quarenta dias, período exigido para o embalsamamento, e houve luto público de setenta dias para os egípcios."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Terminado o período de luto, José solicitou à corte do faraó: “Se vocês me consideram digno da sua bondade, apresentem meu pedido ao faraó: ‘Meu pai me fez jurar, dizendo: A hora da minha morte está chegando. Enterre-me no túmulo que preparei para mim na terra de Canaã. Por favor, preciso de uma licença para que eu vá e faça o sepultamento de meu pai. E voltarei em seguida’”."
  },
  {
    "title": "",
    "number": "6",
    "content": "O faraó concordou: “Claro. Vá e sepulte seu pai, conforme o juramento que você fez a ele”."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Então, José partiu para sepultar o pai, e todos os altos oficiais da corte do faraó, todos os de alto cargo no Egito, acompanharam José e sua família, seus irmãos e os parentes de seu pai. Os filhos deles, os rebanhos e o gado ficaram em Gósen. Carruagens e cavaleiros os acompanharam num grande cortejo fúnebre."
  },
  {
    "title": "",
    "number": "10",
    "content": "Ao chegar à eira de Atade, às margens do rio Jordão, fizeram uma parada para prantear e choraram longamente, de modo que era possível ouvi-los de longe. José participou durante sete dias desses ritos fúnebres."
  },
  {
    "title": "",
    "number": "11",
    "content": "Ao ouvir o lamento que vinha da eira de Atade, os cananeus que moravam na região disseram: “Os egípcios estão lamentando do fundo da alma”. Foi por isso que aquele local junto ao Jordão ficou conhecido como Abel-Mizraim (Lamento Egípcio)."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Os filhos de Jacó cumpriram ao pé da letra as instruções que haviam recebido. Levaram Jacó para Canaã e o sepultaram na caverna que fica no campo de Macpela, em frente a Manre, campo que Abraão havia comprado de Efrom, o hitita, para servir de sepultura."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "José sepultou seu pai e, em seguida, voltou ao Egito. Todos os irmãos que o haviam acompanhado no sepultamento voltaram com ele. Passado o funeral, os irmãos de José começaram a falar: “E se José está guardando rancor e resolver nos devolver o mal que lhe fizemos?”"
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Por isso, mandaram o seguinte recado a José: “Antes de morrer, seu pai deu a seguinte ordem: ‘Digam a José: Perdoe o pecado de seus irmãos, tudo que eles fizeram de errado. Eles o trataram muito mal'. Você vai cumprir essa ordem? Vai perdoar os pecados dos servos do Deus de seu pai?” José chorou ao receber o recado."
  },
  {
    "title": "",
    "number": "18",
    "content": "Então, os irmãos foram pessoalmente a ele, lançaram-se ao chão perante José e disseram: “Seremos seus escravos”."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "José respondeu: “Não é preciso ter medo. Por acaso estou no lugar de Deus? Será que vocês não percebem que planejaram o mal contra mim, mas Deus transformou o mal em bem, como podem ver aqui e agora, salvando a vida de muita gente? Acalmem-se, não há o que temer. Vou cuidar de vocês e de seus filhos”. Com essas palavras carinhosas, ele os tranquilizou."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "José continuou morando no Egito com a família de seu pai. E viveu cento e dez anos, tempo suficiente para ver a terceira geração dos filhos de Efraim. Os filhos de Maquir, filho de Manassés, também foram acolhidos como se fossem de José."
  },
  {
    "title": "",
    "number": "24",
    "content": "Perto do fim da vida, José disse a seus irmãos: “A hora da minha morte está chegando. Com toda certeza, Deus visitará vocês e os levará desta terra de volta para a terra que ele solenemente prometeu a Abraão, Isaque e Jacó”."
  },
  {
    "title": "",
    "number": "25",
    "content": "E José fez que os filhos de Israel jurassem: “Quando Deus visitar vocês, não se esqueçam de levar meus ossos com vocês”."
  },
  {
    "title": "",
    "number": "26",
    "content": "José morreu aos 110 anos de idade. Ele foi embalsamado e posto num caixão, no Egito."
  }
]
