[{"title": "OS GIGANTES NA TERRA", "number": "1-2", "content": "Quando a raça humana começou a aumentar em número, nasciam cada vez mais filhas, e os filhos de Deus perceberam que as filhas dos homens eram bonitas. Então, passaram a prestar atenção nelas e a escolher àquelas mulheres como esposas."}, {"title": "", "number": "3", "content": "O Eterno disse: “Não vou permitir que o fôlego da vida fique para sempre nos homens e nas mulheres. Chegará uma hora em que terão de morrer. De agora em diante, a expectativa de vida deles será de cento e vinte anos”."}, {"title": "", "number": "4", "content": "Isso foi no tempo em que havia gigantes na terra e também depois. Eles nasceram da união dos filhos de Deus com as filhas dos homens. Eram os homens poderosos das antigas tradições, homens famosos."}, {"title": "NOÉ E SEUS FILHOS", "number": "5-7", "content": "O Eterno viu que a maldade humana estava fora de controle. Desde cedo, de manhã, até a noite, as pessoas só pensavam no mal e só maquinavam a maldade. O Eterno lamentou ter criado a raça humana. Estava muito triste e, então, decidiu: “Vou me livrar dessa minha criação que se corrompeu. Vou dar um fim a tudo: pessoas, mamíferos, cobras e insetos, aves, tudo que criei. Estou triste por tê-los criado”."}, {"title": "", "number": "8", "content": "Mas Noé era diferente, e o Eterno gostou do que viu em Noé."}, {"title": "", "number": "9-10", "content": "A história de Noé é a seguinte: Noé era um bom homem, uma pessoa íntegra em sua cidade. Ele andava com Deus e tinha três filhos: Sem, Cam e Jafé."}, {"title": "", "number": "11-12", "content": "No que dizia respeito a Deus, a terra havia se tornado um esgoto, a violência estava por toda parte. Deus observava tudo e viu que a situação era muito ruim, todos estavam afundados em corrupção — a própria vida havia se corrompido."}, {"title": "", "number": "13", "content": "Então, Deus disse a Noé: “Chega! É o fim da raça humana. A violência está por toda parte. Vou dar fim a isso."}, {"title": "", "number": "14-16", "content": "“Construa você mesmo um grande barco de madeira. Faça compartimentos nesse barco. Revista-o com piche por dentro e por fora. Ele deve medir cento e quarenta metros de comprimento, vinte e cinco de largura e quinze de altura. Faça um teto para o barco e coloque uma janela a meio metro do teto; ponha uma porta na lateral e faça três andares: o de baixo, o do meio e o de cima."}, {"title": "", "number": "17", "content": "“Eu farei desabar sobre a terra um dilúvio que destruirá tudo o que tem vida debaixo do céu. A destruição será total."}, {"title": "", "number": "18-21", "content": "“Mas farei uma aliança com você. Entre no barco com seus filhos, esposa e as esposas de seus filhos. Você também deve fazer entrar no barco um casal de cada criatura viva, para preservar a vida deles também: dois de cada espécie de aves, de mamíferos e de répteis; dois de cada para preservar a vida deles com a sua. Além disso, reúna todo alimento que for necessário e armazene-o para você e para eles”."}, {"title": "", "number": "22", "content": "Noé fez tudo conforme Deus ordenou."}]