[
  {
    "title": "",
    "number": "1",
    "content": "Depois dessas coisas, Deus disse a Noé: “Agora, entre no barco com toda sua família; você é a única pessoa justa no meio desta geração."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "“Leve para dentro do barco junto com você sete casais de cada animal puro, macho e fêmea; um casal de cada animal impuro, macho e fêmea; sete casais de cada tipo de ave, macho e fêmea, para que a sobrevivência deles sobre a terra esteja assegurada. Dentro de sete dias, derramarei chuva sobre a terra durante quarenta dias e quarenta noites. Vou dar um fim a todas as coisas que criei”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Noé fez tudo conforme Deus ordenou."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Noé estava com 600 anos de idade quando as águas do dilúvio cobriram a terra. Ele e sua esposa, os filhos e a esposa de cada um entraram no barco para escapar do dilúvio. Animais puros e impuros, aves e criaturas que rastejam foram de dois em dois até Noé e o barco, macho e fêmea, exatamente como Deus havia ordenado a Noé. Sete dias depois, as águas do dilúvio chegaram."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Isso aconteceu no ano seiscentos da vida de Noé, no dia dezessete do segundo mês: as fontes subterrâneas irromperam e todas as janelas do céu se escancararam. E a chuva caiu durante quarenta dias e quarenta noites."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Foi nesse dia que Noé, sua esposa e seus filhos Sem, Cam e Jafé, cada um com sua esposa, entraram no barco. Com eles, entraram todos os tipos de animais selvagens e domésticos, todos os tipos de criaturas que rastejam e todas as espécies de aves e tudo que voa. Eles se dirigiram de dois em dois até Noé e o barco, todos os que tinham o fôlego da vida, macho e fêmea de cada criatura, exatamente como Deus havia ordenado a Noé. Então, o Eterno fechou a porta."
  },
  {
    "title": "",
    "number": "17-23",
    "content": "O dilúvio não cessou durante quarenta dias, e as águas subiram e elevaram o barco bem acima da terra. As águas continuaram subindo, aumentaram muito acima do solo, mas o barco flutuava. O dilúvio avolumou-se até todas as montanhas ficarem cobertas pela água. A inundação atingiu a marca de quase sete metros acima do topo das montanhas. Tudo morreu. Tudo que se movia estava morto. Aves, animais domésticos, animais selvagens, todas as numerosas e exuberantes formas de vida morreram. Todos os seres vivos morreram, todas as criaturas que viviam em terra seca. Tudo foi exterminado: pessoas e animais, criaturas que rastejavam e que voavam, sem exceção. Apenas Noé e os que estavam no barco continuaram vivos."
  },
  {
    "title": "",
    "number": "24",
    "content": "As águas do dilúvio permaneceram por cento e cinquenta dias."
  }
]
