[{"title": "", "number": "1-3", "content": "Então, Deus voltou a olhar para Noé e para todos os animais, selvagens e domésticos, que estavam com ele no barco. E Deus mandou um vento que começou a baixar as águas do dilúvio. As fontes subterrâneas e as janelas do céu se fecharam, e parou de chover. Então, pouco a pouco, as águas começaram a baixar. Depois de cento e cinquenta dias, o pior já havia passado."}, {"title": "", "number": "4-6", "content": "No dia dezessete do sétimo mês, o barco desceu sobre a cordilheira do Ararate. As águas continuaram a baixar até o décimo mês. No primeiro dia do décimo mês, os picos das montanhas começaram a aparecer. Depois de quarenta dias, Noé abriu a janela que havia posto no barco."}, {"title": "", "number": "7-9", "content": "Ele soltou um corvo, mas a ave ficou indo e voltando, esperando que as águas do dilúvio secassem. Depois, ele soltou uma pomba para verificar as condições do dilúvio. Ela também não encontrou lugar para pousar, porque as águas ainda cobriam a terra. Noé estendeu a mão e recolheu a ave para o barco."}, {"title": "", "number": "10-11", "content": "Ele esperou mais sete dias e soltou de novo a pomba. Ela voltou ao entardecer, mas trazia no bico uma folha nova de oliveira. Noé entendeu que o dilúvio estava chegando ao fim."}, {"title": "", "number": "12", "content": "Ele esperou mais sete dias e soltou a pomba pela terceira vez. Mas, dessa vez, ela não retornou."}, {"title": "", "number": "13-14", "content": "No ano seiscentos e um da vida de Noé, no primeiro dia do primeiro mês, as águas do dilúvio haviam secado em definitivo. Noé abriu o teto do barco e pôde ver a terra seca. No dia vinte e sete do segundo mês, a terra estava completamente seca."}, {"title": "", "number": "15-17", "content": "E Deus disse a Noé: “Saiam do barco, você, sua esposa, seus filhos e a esposa de cada um deles. E leve junto com você todos os animais que estavam em cativeiro, aves, mamíferos e criaturas que rastejam, toda aquela riqueza de vida, de modo que possam reproduzir-se na terra”."}, {"title": "", "number": "18-19", "content": "Noé desembarcou com seus filhos, com sua esposa e com a esposa de cada um dos filhos. Depois deles, todos os animais, criaturas que rastejam, aves, todos os seres vivos da face da terra, saíram do barco, família por família."}, {"title": "", "number": "20-21", "content": "Então, Noé edificou um altar para o Eterno. Ele escolheu a animais e aves puros de cada espécie e os apresentou como ofertas queimadas sobre o altar. O Eterno sentiu o doce aroma e disse consigo mesmo: “Nunca mais amaldiçoarei a terra por causa do ser humano. Sei que, há muito tempo, eles têm essa inclinação para o mal, mesmo assim, nunca mais vou exterminar os seres vivos como acabei de fazer."}, {"title": "", "number": "22", "content": "“Pois, enquanto durar a terra, semeadura e colheita, frio e calor, Verão e inverno, dia e noite nunca deixarão de existir”."}]