[{"title": "", "number": "1-4", "content": "Então, Deus abençoou Noé e seus filhos, dizendo: “Prosperem! Reproduzam-se! Encham a terra! Todos os seres vivos — aves, animais, peixes — se submeterão á vocês e terão medo de vocês. Vocês são responsáveis por eles. Todos os seres vivos servirão de alimento para vocês. Assim como providenciei as plantas como alimento, agora libero o restante para vocês. A exceção será a carne com o sangue ainda presente nela: não a comam."}, {"title": "", "number": "5", "content": "“Mas vingarei o sangue de vocês — contra os animais e contra outros seres humanos."}, {"title": "", "number": "6-7", "content": "“Qualquer pessoa que derramar sangue humano terá seu sangue derramado pelas mãos de seres humanos, Pois Deus fez os seres humanos conforme a sua imagem, refletindo sua natureza. Vocês estão aqui para dar fruto, reproduzir-se, disseminar a vida pela terra, para viver plenamente!”"}, {"title": "", "number": "8-11", "content": "Então, Deus falou a Noé e seus filhos: “Faço agora uma aliança com vocês, que abrange os filhos que virão depois de vocês e tudo que tem vida — aves, animais domésticos, animais selvagens, enfim, todos os que saíram do barco com vocês. Faço minha aliança com vocês: nunca mais outro ser vivo será destruído pelas águas do dilúvio. Eu prometo: Nunca mais um dilúvio destruirá a terra”."}, {"title": "", "number": "12-16", "content": "Deus continuou: “Este é o sinal da aliança que estou fazendo com vocês e que abrange todos os seres vivos que vivem com vocês hoje e os que viverão depois. Estou pondo o meu arco-íris nas nuvens, um sinal da aliança entre mim e a terra. De agora em diante, sempre que eu puser uma nuvem acima da terra e o arco-íris aparecer nela, vou me lembrar da minha aliança com vocês ecom todos os seres vivos: nunca mais as águas do dilúvio destruirão algo que tenha vida. Quando o arco-íris aparecer nas nuvens, eu o verei e me lembrarei da aliança eterna de Deus com tudo que tem vida, com todos os seres vivos sobre a terra”."}, {"title": "", "number": "17", "content": "Deus disse também: “Esse é o sinal da aliança que estou estabelecendo entre mim e tudo que tem vida sobre a terra”."}, {"title": "", "number": "16-19", "content": "Os filhos de Noé que saíram do barco foram Sem, Cam e Jafé. Cam foi pai de Canaã. Eram esses os três filhos de Noé. Desses três, toda a terra foi repovoada."}, {"title": "", "number": "20-23", "content": "Noé era agricultor e foi o primeiro a plantar uma vinha. Ele bebeu do seu vinho, embebedou-se e ficou nu em sua tenda. Cam, pai de Canaã, viu que seu pai estava nu e contou a seus dois irmãos, que estavam do lado de fora da tenda. Sem e Jafé pegaram uma capa, cada um segurando por uma ponta à altura dos ombros, e, andando de trás para a frente, cobriram a nudez do pai, cada um mantendo o rosto virado, para não ver o pai com o corpo descoberto."}, {"title": "", "number": "24-27", "content": "Ao acordar, já com os sintomas da ressaca, Noé ficou sabendo o que seu filho caçula tinha feito. Então, disse: “Maldito seja Canaã, escravo de escravos, escravo de seus irmãos! Bendito seja o Eterno, o Deus de Sem, mas Canaã será seu escravo. Deus faça Jafé prosperar, que ele viva em grandes extensões de terra nas tendas de Sem. Mas Canaã será seu escravo”."}, {"title": "", "number": "28-29", "content": "Noé ainda viveu trezentos e cinquenta anos depois do dilúvio. Ao todo, viveu novecentos e cinquenta anos e, depois, morreu."}]