[
  {
    "title": "",
    "number": "1",
    "content": "Esta é a árvore genealógica de Jesus Cristo, filho de Davi, filho de Abraão:"
  },
  {
    "title": "",
    "number": "2-6",
    "content": "Abraão foi pai de Isaque, Isaque foi pai de Jacó, Jacó foi pai de Judá e de seus irmãos, Judá foi pai de Perez e de Zerá (a mãe deles foi Tamar), Perez foi pai de Esrom, Esrom foi pai de Arão; Arão foi pai de Aminadabe, Aminadabe foi pai de Naassom, Naassom foi pai de Salmom, Salmom foi pai de Boaz (a mãe de Boaz foi Raabe), Boaz foi pai de Obede (a mãe de Obede foi Rute), Obede foi pai de Jessé, Jessé foi pai de Davi, e Davi tornou-se rei."
  },
  {
    "title": "",
    "number": "6-11",
    "content": "Davi foi pai de Salomão (a mulher de Urias foi sua mãe), Salomão foi pai de Roboão, Roboão foi pai de Abias, Abias foi pai de Asa, Asa foi pai de Josafá, Josafá foi pai de Jorão, Jorão foi pai de Uzias, Uzias foi pai de Jotão, Jotão foi pai de Acaz, Acaz foi pai de Ezequias, Ezequias foi pai de Manassés, Manassés foi pai de Amom, Amom foi pai de Josias, Josias foi pai de Jeconias e de seus irmãos; foi nessa época que o povo foi levado para o exílio na Babilônia."
  },
  {
    "title": "",
    "number": "12-16",
    "content": "Depois que o exílio na Babilônia terminou, Jeconias foi pai de Salatiel, Salatiel foi pai de Zorobabel, Zorobabel foi pai de Abiúde, Abiúde foi pai de Eliaquim, Eliaquim foi pai de Azor, Azor foi pai de Sadoque, Sadoque foi pai de Aquim, Aquim foi pai de Eliúde, Eliúde foi pai de Eleazar, Eleazar foi pai de Matã, Matã foi pai de Jacó, Jacó foi pai de José, marido de Maria, Maria que foi mãe de Jesus, Jesus, que foi chamado o Cristo."
  },
  {
    "title": "",
    "number": "17",
    "content": "Houve catorze gerações de Abraão a Davi, mais catorze de Davi ao exílio na Babilônia e outras catorze do exílio na Babilônia até Cristo."
  },
  {
    "title": "O NASCIMENTO DE JESUS",
    "number": "18-19",
    "content": "O nascimento de Jesus aconteceu assim. Sua mãe, Maria, estava prometida em casamento a José, mas antes que se casassem José descobriu que ela estava grávida. Isso aconteceu pelo poder do Espírito Santo. José se sentiu envergonhado, mas como era de espírito nobre, resolveu tratar o assunto com discrição, de modo que Maria não passasse por humilhação pública."
  },
  {
    "title": "",
    "number": "20-23",
    "content": "Enquanto pensava no que fazer, ele teve um sonho, e no sonho o anjo de Deus falou: “José, filho de Davi, não tenha medo de se casar. Maria está grávida pelo Espírito Santo. Elá dará à luz um filho, e você, José, a ele dará o nome de Jesus — ‘Deus salva’ — porque ele salvará o povo dos pecados deles” Era o cumprimento da palavra do profeta: Prestem atenção: a virgem ficará grávida e dará à luz um filho; Eles o chamarão Emanuel (Deus Conosco, em hebraico)."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Então, José acordou e fez exatamente o que o anjo de Deus lhe havia ordenado no sonho: casou-se com Maria. Entretanto, não consumou o casamento enquanto ela não teve o menino, a quem chamou Jesus."
  }
]
