[{"title": "OS DOZE TRABALHADORES", "number": "1-4", "content": "Assim que acabou de orar, a oração foi respondida. Jesus chamou doze de seus seguidores e enviou-os a colher nos campos. Deu a eles a capacidade de expulsar espíritos malignos e dar carinhosa atenção aos sofredores. Esta é a lista dos doze que ele enviou: Simão (também chamado Pedro, ou “a Rocha”); André, irmão dele; Tiago, filho de Zebedeu; João, irmão dele; Filipe; Bartolomeu; Tomé; Mateus, o cobrador de impostos; Tiago, filho de Alfeu; Tadeu; Simão, o zelote; Judas Iscariotes (que o traiu)."}, {"title": "", "number": "5-8", "content": "Jesus enviou os doze trabalhadores com esta responsabilidade: “Para converter quem não crê, não comecem viajando para longe. Não tentem ser dramáticos, travando batalhas contra algum inimigo público. Procurem os perdidos, os que se sentem confusos aqui mesmo na vizinhança. Digam-lhes que o Reino já está aqui. Levem saúde para os doentes. Ressuscitem os mortos. Toquem os que são considerados imundos. Expulsem demônios. Vocês são tratados com generosidade, por isso vivam generosamente."}, {"title": "", "number": "9-10", "content": "“Não pensem que será preciso iniciar uma campanha para levantar fundos antes de começar. Não será necessário muito equipamento. Vocês são o equipamento. Tenham em mente que tudo de que precisam são três refeições por dia. Não carreguem muito peso na viagem."}, {"title": "", "number": "11", "content": "“Quando entrarem numa cidade ou numa vila, não procurem nenhuma hospedagem de luxo. Consigam um lugar simples, onde haja pessoas simples: não queiram mais do que isso."}, {"title": "", "number": "12-15", "content": "“Quando baterem à porta de uma casa, sejam educados. Se forem bem recebidos, sejam gentis na conversa. Se não forem, retirem-se sem estardalhaço, sem fazer cena. É hora de dar de ombros e continuar o caminho. Estejam certos de que no dia do juízo eles irão lamentar o que fizeram, mas isso não será mais problema de vocês."}, {"title": "", "number": "16", "content": "“Mantenham-se alerta. Eu os estou incumbindo de um trabalho perigoso. Vocês serão como ovelhas correndo no meio de um bando de lobos, portanto não chamem atenção para vocês. Sejam espertos como a serpente, mas inofensivos como as pombas."}, {"title": "", "number": "17-20", "content": "“Não sejam ingênuos. Alguns irão contestar as motivações de vocês; outros tentarão manchar sua reputação — só porque vocês creem em mim. Não fiquem deprimidos se forem levados perante as autoridades civis. Sem saber, eles fazem a vocês — e a mim — um grande favor, dando-lhes um palanque para pregar as novas do Reino! E não se preocupem com o discurso. As palavras certas serão ditas. O Espírito do Pai de vocês irá providenciá-las."}, {"title": "", "number": "21-23", "content": "“Quando o povo perceber que é o Deus vivo que vocês apresentam, não algum ídolo que os faça sentir-se bem, eles irão se voltar contra vocês, até mesmo membros da família. Aqui está uma grande ironia: proclamar tanto amor e experimentar tanto ódio. Mas não desistam. Não se deixem abater. No final, valerá a pena. Vocês não estão perseguindo o sucesso, mas apenas tentando sobreviver. Sejam sobreviventes! Antes que se esgotem as opções, o Filho do Homem estará de volta."}, {"title": "", "number": "24-25", "content": "“O aluno não ocupa uma posição mais elevada que a do professor. O empregado não ganha mais que o patrão. Portanto, deem-se por satisfeitos quando vocês, meus alunos, meus trabalhadores na colheita, receberem o mesmo tratamento que eu recebi. Se a mim, que sou o Mestre, eles chamam ‘demônio das moscas’, o que os criados podem esperar?"}, {"title": "", "number": "26-27", "content": "“Não fiquem com medo. No tempo oportuno, tudo será manifesto, e todos irão saber como as coisas realmente são. Assim, não vacilem em torná-las públicas agora."}, {"title": "", "number": "28", "content": "“Não se calem diante dos blefes e das ameaças de valentões, porque não há nada que eles possam fazer contra a alma de vocês. Mantenham-se tementes a Deus: ele é quem sustenta em suas mãos a vida — corpo e alma — de todos”."}, {"title": "A RENÚNCIA DE SI MESMO", "number": "29-31", "content": "“Qual o preço de um pardal? Alguns trocados, não é mesmo? Pois Deus cuida deles mais que vocês cuidam. E a vocês ele dispensa tanta atenção que chega a contar os fios de cabelo da cabeça de cada um! Portanto, hão fiquem intimidados com esta conversa assustadora. Vocês valem mais que um milhão de pardais."}, {"title": "", "number": "32-33", "content": "“Defendam-me contra a opinião do mundo, e eu os defenderei na presença do meu Pai no céu. Mas não pensem que vou protegê-los se vocês se acovardarem e fugirem!"}, {"title": "", "number": "34-37", "content": "“Não pensem que vim tornar a vida de vocês agradável. Vim para promover cisões — rupturas entre pai e filho, filha e mãe, nora e sogra. Vim para romper agradáveis arranjos domésticos e libertar vocês para servir a Deus. Familiares bem-intencionados podem ser seus piores inimigos. Se me rejeitarem por preferirem o pai ou a mãe, vocês não me merecem. Se forem mais dedicados ao filho ou à filha que a mim, vocês não me merecem."}, {"title": "", "number": "38-39", "content": "“Se não forem até o fim comigo, ainda que o caminho seja acidentado, vocês não me merecem. Se a prioridade de vocês é cuidar de vocês mesmos, jamais irão se encontrar. Mas, se vocês se esquecerem de vocês mesmos e me buscarem, irão encontrar-se e a mim também."}, {"title": "", "number": "40-42", "content": "“Estamos intimamente comprometidos nessa colheita. Quem consentir no que vocês fazem estará aceitando a mim, ou seja, aquele que enviou vocês. Qualquer um que aceita o que eu faço aceita meu Pai, que me enviou. Acolher um mensageiro de Deus é tão bom quanto ser mensageiro de Deus. Aceitar ajuda de alguém é tão bom quando ajudar alguém. Convoquei vocês para um trabalho difícil, mas não desanimem! É melhor um começo humilde. Por exemplo, dar um copo de água a um sedento. O menor ato de dar ou receber faz de vocês aprendizes. Vocês nunca sairão perdendo”."}]