[{"title": "JOÃO, O BATISTA", "number": "1", "content": "Depois de transmitir essas instruções aos seus doze trabalhadores, ele saiu a ensinar e pregar em diversas vilas."}, {"title": "", "number": "2-3", "content": "Nesse meio-tempo, João foi preso e, quando soube o que Jesus estava fazendo, enviou seus discípulos para perguntar: “O senhor é aquele que estávamos esperando, ou teremos de esperar mais?”."}, {"title": "", "number": "4-6", "content": "Jesus lhes disse: “Voltem e digam a João o que está acontecendo: Os cegos veem, Os paralíticos andam, Os leprosos são purificados, Os surdos ouvem, Os mortos ressuscitam, Os marginalizados da terra ficam sabendo que Deus está do lado deles. É o que vocês estavam esperando? Então, considerem-se muito abençoados!”"}, {"title": "", "number": "7-10", "content": "Enquanto os discípulos de João voltavam com a resposta, Jesus resolveu explicar às multidões quem era João. “O que vocês esperavam quando foram vê-lo no deserto? Alguém aproveitando o fim de semana? Um magnata em roupa de grife? Esse tipo de gente que vive rodeado de celebridades.. Afinal, o que vocês foram ver? Não foi um profeta? Com certeza, um profeta! Talvez o mais importante que vocês terão a oportunidade de ouvir. Ele é o profeta que Malaquias anunciou quando escreveu: ‘Estou enviando meu profeta adiante de vocês, para preparar a estrada para vocês’."}, {"title": "", "number": "11-14", "content": "“Permitam-me dizer o que está acontecendo. Ninguém na história humana é mais importante que João, o Batista, mas, no Reino para o qual ele preparou vocês, a pessoa mais humilde é mais importante que ele. Há muito tempo que se tenta uma entrada forçada no Reino de Deus. Mas, se lerem com atenção os Profetas e a Lei de Deus, vocês perceberão que tudo culmina em João, unindo-se a ele na preparação do caminho para o Messias do Reino. Olhando por esse ângulo, João é o ‘Elias’ que vocês esperavam chegar para apresentar o Messias."}, {"title": "", "number": "15", "content": "“Vocês estão me ouvindo? Entendem o que digo?"}, {"title": "", "number": "16-19", "content": "“Com que posso comparar esta geração? As pessoas se comportam como crianças mimadas, reclamando dos pais: ‘Queremos pular corda, mas vocês estão sempre cansados. Queremos conversar, mas vocês estão sempre ocupados’. João veio jejuando, e foi chamado de louco. Eu cheguei festejando, e me chamaram de beberrão, amigo da ralé. As pesquisas de opinião parecem não valer muita coisa, não é? Só com a experiência é que se comprova a verdade”."}, {"title": "OS RITMOS LIVRES DA GRAÇA", "number": "20", "content": "Em seguida, Jesus censurou algumas cidades, nas quais trabalhara muito, mas com pouco resultado, porque o povo se mostrara cético e indiferente:"}, {"title": "", "number": "21-24", "content": "“Ai de você, Corazim! Pobre Betsaida! Se Tiro e Sidom tivessem visto metade dos milagres que vocês presenciaram, teriam caído de joelhos na mesma hora. No dia do juízo, elas vão se sair bem, em comparação com vocês. E Cafarnaum! Pomposos como pavões, vocês irão acabar no abismo. Se o povo de Sodoma tivesse tido as oportunidades que vocês tiveram, aquela cidade ainda estaria de pé. No dia do juízo, elas vão se sair bem, em comparação com vocês”."}, {"title": "", "number": "25-26", "content": "Inesperadamente, Jesus irrompeu numa oração: “Obrigado, Pai, Senhor do céu e da terra! Escondeste teus caminhos dos eruditos e sabichões e os revelaste aos mais simples. Sim, Pai, esse é o teu modo de agir”."}, {"title": "", "number": "27", "content": "Jesus retomou seu discurso, agora com ternura. “Tudo que tenho para fazer e dizer é incumbência do Pai. Essa é uma operação exclusiva de Pai e Filho, resultante da intimidade e do conhecimento que desfrutam um do outro. Ninguém conhece o Filho como o Pai o conhece, nem o Pai como o Filho o conhece. Mas não estou guardando isso para mim: estou pronto a revelar todos os detalhes a qualquer um que deseje ouvir."}, {"title": "", "number": "28-30", "content": "“Vocês estão cansados, enfastiados de religião? Venham a mim! Andem comigo e irão recuperar a vida. Vou ensiná-los a ter descanso verdadeiro. Caminhem e trabalhem comigo! Observem como eu faço! Aprendam os ritmos livres da graça! Não vou impor a vocês nada que seja muito pesado ou complicado demais. Sejam meus companheiros e aprenderão a viver com liberdade e leveza”."}]