[{"title": "O SENHOR DO SÁBADO", "number": "1-2", "content": "Num sábado, Jesus e os discípulos atravessavam uma plantação de cereal. Famintos, os discípulos descascaram algumas espigas e comeram. Alguns fariseus disseram a Jesus: “Seus discípulos estão quebrando as regras do sábado!”"}, {"title": "", "number": "3-5", "content": "Jesus reagiu: “É mesmo? Vocês nunca leram o que Davi e seus companheiros fizeram quando estavam com fome? Ele entrou no santuário e comeu o pão fresco do altar, que ninguém podia comer, senão os sacerdotes. Também nunca leram na Lei de Deus que os sacerdotes, cumprindo seus deveres no templo, quebravam as regras do sábado o tempo inteiro, e não eram condenados por isso?"}, {"title": "", "number": "6-8", "content": "“Na lei do sábado, há muito mais que religião. Se vocês tivessem a menor ideia do significado daquela passagem da Escritura que diz: ‘Desejo um coração sensível, não um ritual inflexível’, vocês não seriam críticos de detalhes. O Filho do Homem não é escravo do sábado; é o Senhor dele”."}, {"title": "", "number": "9-10", "content": "Depois de passar pela plantação, Jesus entrou na sinagoga. Estava ali um homem que tinha uma das mãos aleijada. Alguns dos presentes, com a intenção de acusar Jesus, perguntaram: “É permitido curar no sábado?”."}, {"title": "", "number": "11-14", "content": "Ele respondeu: “Existe alguém aqui que, se encontrar no sábado um cordeiro seu caído numa ribanceira, não irá tirá-lo de lá? A bondade para com as pessoas é tão conforme a lei quanto a bondade para com os animais!”. Então, ele disse ao homem: “Estenda a mão”. Ele obedeceu e foi curado. Os fariseus saíram furiosos, discutindo como acabar com Jesus."}, {"title": "O SENHOR DE TUDO", "number": "15-21", "content": "Sabendo que corria perigo, Jesus deixou a sinagoga, mas um grupo o seguiu, e ele curou todos eles. Aconselhou-os, entretanto, a manter as curas em segredo, de acordo com as orientações de Isaías: Observem bem meu servo, meu escolhido: eu o amo muito, e tenho muita alegria nele. Meu Espírito nele está. Ele decretará justiça às nações. Mas ele não gritará, não levantará a voz; não haverá comoção nas ruas. Ele não desrespeitará os sentimentos de ninguém, nem o deixará de lado. Antes que você perceba, a justiça triunfará. O simples som do seu nome infundirá esperança, mesmo entre os que vivem longe e não creem."}, {"title": "SATANÁS CONTRA SATANÁS", "number": "22-23", "content": "Logo depois, um pobre coitado, afligido por demônios, cego e surdo foi trazido à presença dele. Jesus o curou, dando-lhe visão e audição. O povo que viu isso ficou impressionado. “Esse tem de ser o Filho de Davi!”, diziam."}, {"title": "", "number": "24", "content": "Já os fariseus, quando souberam do acontecido, reagiram com ceticismo. “É magia negra”, disseram. “Ele tirou algum truque diabólico da manga.”"}, {"title": "", "number": "25-27", "content": "Jesus contestou a calúnia: “Um juiz que emite vereditos opostos sobre a mesma pessoa cai em contradição. Uma família que vive brigando se desintegrará. Se Satanás expulsa Satanás, não irá se destruir? Se vocês me caluniam, afirmando que sou um demônio que expulsa demônios, a mesma calúnia não se aplica aos exorcistas de vocês?"}, {"title": "", "number": "28-29", "content": "“Mas, se é pelo poder de Deus que expulso demônios, então com certeza o Reino de Deus está aqui. Acham que é possível, em plena luz do dia, entrar na casa de um homem forte e acordado e roubar seus bens, sem amarrá-lo primeiro? Amarrem-no e, então, poderão roubá-lo."}, {"title": "", "number": "30", "content": "“Isso é guerra, e não há território neutro. Se vocês não estão do meu lado, são meus inimigos; se não ajudam, estão atrapalhando."}, {"title": "", "number": "31-32", "content": "“Não há nada dito ou feito que não possa ser perdoado. Mas, se vocês persistirem nas calúnias contra o Espírito Santo de Deus, estarão deliberadamente rejeitando aquele que perdoa. Se rejeitarem o Filho do Homem por algum juízo equivocado, poderão ser perdoados, mas, se rejeitarem o Espírito Santo, estarão rompendo relações com aquele que os sustenta."}, {"title": "", "number": "33", "content": "“Se vocês crescerem como uma árvore saudável, irão produzir frutos saudáveis. Mas, se a árvore for doente, os frutos serão podres. Os frutos nos revelam a verdade sobre a árvore."}, {"title": "", "number": "34-37", "content": "“A mente de vocês parece um ninho de cobras. Como dar crédito ao que dizem, já que são tão tolos? É o coração, não o dicionário, que dá significado às palavras. A pessoa de bem produz boas obras e boas palavras todo o tempo, mas a pessoa má é como praga no pomar. Permitam-me dizer uma coisa: cada uma dessas palavras impensadas voltará para assombrá-los. A hora da prestação de contas vai chegar. As palavras são poderosas. Levem-nas a sério. Elas podem ser a sua salvação, mas também podem condená-los”."}, {"title": "A EVIDÊNCIA DE JONAS", "number": "38", "content": "Mais tarde, alguns líderes religiosos e fariseus interpelaram Jesus: “Mestre, queremos ver suas credenciais, uma prova conclusiva de que Deus está com você. Que tal um milagre?”."}, {"title": "", "number": "39-40", "content": "Jesus respondeu: “Vocês procuram uma prova, mas estão procurando o tipo errado de prova. Tudo que querem é algo para satisfazer a curiosidade, o desejo de ver milagres. A única evidência que terão é a que se parece com uma total ausência de provas: o sinal de Jonas. Assim como Jonas ficou três dias e três noites no ventre do peixe, o Filho do Homem, por três dias e três noites, será posto numa cova profunda."}, {"title": "", "number": "41-42", "content": "“No dia do juízo, os ninivitas se levantarão e apresentarão a prova que condenará esta geração, porque, quando Jonas pregou em Nínive, eles mudaram de vida. Aqui está um pregador mais importante que Jonas, e vocês querem ‘provas’. No dia do juízo, a rainha de Sabá virá de longe e apresentará uma prova que condenará esta geração, porque ela viajou de uma região remota da terra para ouvir o sábio Salomão, e diante de vocês está a sabedoria maior que a de Salomão, mas vocês se preocupam com ‘provas’."}, {"title": "", "number": "43-45", "content": "“Quando é expulso de alguém, o espírito maligno vagueia pelo deserto, procurando um oásis, uma alma distraída que possa atormentar. Se não encontra nada, diz consigo mesmo: ‘Vou retornar para minha antiga casa’. Quando retorna, encontra a pessoa limpa, porém vazia. Então, o espírito reúne outros sete espíritos ainda piores, e todos se instalam ali. O estado da pessoa agora é pior do que antes. “É assim que esta geração se parece. Vocês pensam que, por remover o lixo de sua vida, estão prontos para Deus, mas, como não foram receptivos à Mensagem do Reino que eu prego, os demônios estão voltando”."}, {"title": "MAIS VALE A OBEDIÊNCIA QUE LAÇOS DE SANGUE", "number": "46-47", "content": "Ele ainda falava à multidão, quando sua mãe e seus irmãos apareceram. Eles estavam do lado de fora, tentando mandar-lhe um recado. Foi quando alguém informou: “Sua mãe e seus irmãos estão aqui. Querem falar com o senhor”."}, {"title": "", "number": "48-50", "content": "Jesus não deu uma resposta direta, mas perguntou: “Quem vocês acham que são minha mãe e meus irmãos?”. Ele, então, apontou para seus discípulos. “Olhem bem. Estes são minha mãe e meus irmãos. Mais vale a obediência que laços de sangue. Quem faz a vontade de meu Pai celestial é meu irmão, irmã e mãe”."}]