[
  {
    "title": "A HISTÓRIA DA SEMENTE",
    "number": "1-3",
    "content": "Instantes depois Jesus deixou a casa e assentou-se à beira da praia. Não demorou muito, e uma multidão ajuntou-se à sua volta, obrigando-o a entrar num barco. Usando o barco como púlpito, contou uma história ao povo."
  },
  {
    "title": "",
    "number": "3-8",
    "content": "“O que vocês acham? Um agricultor estava semeando. Enquanto fazia seu trabalho, algumas sementes caíram pelo caminho, e as aves as comeram. Outras caíram no meio dos pedregulhos. Brotaram rapidamente, mas não aprofundaram raízes. Com o calor do Sol, secaram tão rapidamente quanto haviam brotado. Outras ainda caíram no meio das ervas daninhas. As sementes chegaram a brotar, mas foram sufocadas. Por fim, algumas, porém, caíram em boa terra e produziram uma colheita que superou todas as expectativas."
  },
  { "title": "", "number": "9", "content": "“Vocês estão entendendo?”" },
  {
    "title": "POR QUE CONTAR HISTÓRIAS",
    "number": "10",
    "content": "Os discípulos perguntaram: “Por que contar histórias?”."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Ele respondeu: “Vocês já ouviram bastante a respeito do Reino de Deus. Conhecem as suas verdades. Mas nem todos tiveram esse privilégio. Quando alguém tem o coração preparado, a compreensão é real. Mas, se não houver receptividade no coração, logo desaparece. Por isso conto histórias. Meu objetivo é criar disposição, levar o povo a receber a Mensagem. Nas condições em que se encontram, eles ficarão ouvindo até o dia do juízo e não entenderão nada. Vão ficar irritados por ouvir tanto e não entender coisa alguma. Que não se repita a previsão de Isaías: Seus ouvidos estão abertos, mas não entendem uma palavra. Seus olhos estão abertos, mas não veem nada. Esse povo é cabeça-dura! Eles tapam os ouvidos com os dedos para não ter de escutar. Eles fecham os olhos para não serem obrigados a ver, e, assim, evitam ficar comigo face a face e me deixar curá-los."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "“Vocês, no entanto, têm olhos abençoados por Deus — olhos que veem! E ouvidos abençoados por Deus — ouvidos que ouvem! Muita gente, profetas e crentes humildes, daria qualquer coisa para ver o que vocês estão vendo e ouvir o que vocês estão ouvindo, mas nunca tiveram chance”."
  },
  {
    "title": "O SIGNIFICADO DA HISTÓRIA SOBRE A COLHEITA",
    "number": "18-19",
    "content": "“Reflitam sobre a história do agricultor e as sementes. Quando alguém ouve as novas do Reino e não se apropria delas, elas permanecem na superfície, então vem o Maligno e as arranca do coração do ouvinte. Essa é a semente que o agricultor espalhou pela estrada."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“A semente lançada nos pedregulhos corresponde àquele que ouve e instantaneamente recebe a mensagem com grande entusiasmo, mas a Palavra não cria raízes. Assim, diante de alguma dificuldade ou quando passa a emoção, a mensagem é esquecida, e não sobra nada."
  },
  {
    "title": "",
    "number": "22",
    "content": "“A semente lançada no meio das ervas daninhas é aquele que ouve a mensagem do Reino, mas é vencido pela preocupação e pela ilusão de manter o que tem e de ganhar mais. A mensagem é sufocada, e não sobra nada."
  },
  {
    "title": "",
    "number": "23",
    "content": "“A semente lançada na terra boa é a pessoa que ouve a Palavra e a acolhe, e a colheita supera todas as expectativas”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Ele contou outra história: “O Reino de Deus é semelhante a um fazendeiro que plantou semente de boa qualidade em suas terras. Na mesma noite, enquanto os empregados dormiam, seu rival misturou sementes de ervas daninhas aos grãos de trigo e fugiu antes do amanhecer. Os primeiros brotos surgiram, e o grão começou a crescer, mas a erva daninha também apareceu."
  },
  {
    "title": "",
    "number": "27",
    "content": "“Os lavradores perguntaram ao fazendeiro: ‘Patrão, se o senhor plantou semente de boa qualidade, de onde veio a erva daninha?’."
  },
  {
    "title": "",
    "number": "28",
    "content": "“Ele respondeu: ‘Algum inimigo fez isso’. “‘Devemos arrancar as ervas daninhas?’, quiseram saber os lavradores."
  },
  {
    "title": "",
    "number": "29-30",
    "content": "“Ele respondeu: ‘Não, pois, se arrancarem as ervas daninhas, vocês vão arrancar o trigo também. Deixe que cresçam juntos até a época da colheita. Vou instruir os ceifeiros a arrancar as ervas daninhas e amarrá-las em fardos para o fogo e ajuntar o trigo para guardá-lo no celeiro’”."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Outra história: “O Reino de Deus é como a semente de mostarda plantada por um agricultor. É uma das menores sementes, mas, uma vez plantada, germina e cresce tanto que os pássaros fazem ninhos em seus ramos."
  },
  {
    "title": "",
    "number": "33",
    "content": "Mais uma história: “O Reino de Deus é como o fermento que uma mulher põe na massa para fazer muitos pães — e fica esperando a massa crescer”."
  },
  {
    "title": "",
    "number": "34-35",
    "content": "Tudo que Jesus fez naquele dia foi contar histórias — uma longa tarde de histórias. Também foi o cumprimento de uma profecia: Abrirei minha boca e contarei histórias. Trarei a público coisas ocultas desde o primeiro dia da existência do mundo."
  },
  {
    "title": "O DESFECHO DA HISTÓRIA",
    "number": "36",
    "content": "Jesus dispensou o povo e foi para casa. Os discípulos, então, pediram: “Explica-nos a história das ervas daninhas na lavoura”."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "Ele explicou: “O agricultor que tem a semente pura é o Filho do Homem. O campo é o mundo, as sementes verdadeiras são os súditos do Reino, as ervas daninhas são os súditos do Diabo e o inimigo que as semeia é o próprio Diabo. A colheita é o fim dos tempos, o desfecho da História. Os ceifeiros são os anjos."
  },
  {
    "title": "",
    "number": "40-43",
    "content": "“A cena em que as ervas daninhas são enfeixadas e queimadas faz parte do último ato. O Filho do Homem enviará seus anjos, arrancará as ervas daninhas de seu Reino e as jogará no lixo. Será o fim delas. Ainda tentarão reclamar com o céu, mas ninguém as escutará. Ao mesmo tempo, as vidas prontas, santas e maduras irão adornar o Reino do Pai. “Vocês estão entendendo?"
  },
  {
    "title": "",
    "number": "44",
    "content": "“O Reino de Deus é como um tesouro escondido num campo por muitos anos, até ser acidentalmente encontrado por uma pessoa. Elá fica eufórico com a descoberta e vende tudo que possui a fim de reunir a quantia necessária para comprar aquele campo."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "“O Reino de Deus também é como um comerciante de joias que busca as melhores pérolas. Um dia, encontra a pérola perfeita e imediatamente vende tudo que possui para comprá-la."
  },
  {
    "title": "",
    "number": "47-50",
    "content": "“O Reino de Deus também é como uma rede de pesca lançada ao mar, que apanha toda espécie de peixes. Quando está cheia, é puxada até a praia. Os peixes bons são recolhidos e guardados num tonel; os que não estão bons são jogados fora. Assim será feito no desfecho da História. Os anjos virão, separarão os peixes ruins e os jogarão fora. Haverá muita reclamação e desespero, mas isso não vai fazer nenhuma diferença.”"
  },
  {
    "title": "",
    "number": "51",
    "content": "Jesus perguntou: “Vocês estão entendendo?” Eles responderam: “Sim”."
  },
  {
    "title": "",
    "number": "52",
    "content": "Ele acrescentou: “Então vocês já devem ter notado que o aluno bem instruído no Reino de Deus é como o proprietário de uma loja, que tira da prateleira o que necessita, novo ou usado, no momento em que precisa”."
  },
  {
    "title": "",
    "number": "53-57",
    "content": "Jesus terminou de conta essas histórias e partiu dali. Voltou para sua cidade e começou a ensinar na sinagoga. Os ouvintes ficaram impressionados. “Ele é muito bom!”, comentavam. “De onde vem tanta sabedoria, tanta capacidade?”, perguntavam-se. Não demorou, porém, e já estavam falando mal dele: “Ora, nós o conhecemos desde menino: é o filho do carpinteiro! Conhecemos sua mãe, Maria, e seus irmãos, Tiago, José, Simão e Judas. Suas irmãs também vivem aqui. Quem ele pensa que é?” E o desprezavam."
  },
  {
    "title": "",
    "number": "58",
    "content": "Jesus observou: “Um profeta só não é importante em sua terra e em sua família, nas ruas em que brincou quando criança”. Por causa da indiferença e da hostilidade deles, não fez muitos milagres ali."
  }
]
