[{"title": "A MORTE DE JOÃO", "number": "1-2", "content": "Nessa mesma época, Herodes, que governava a região, ficou sabendo das atividades de Jesus. Ele disse aos seus assessores: “Esse deve ser João, o Batista, que voltou dos mortos, por isso é capaz de fazer milagres”."}, {"title": "", "number": "3-5", "content": "Herodes havia mandado prender João, que foi acorrentado e lançado numa cela para aplacar a raiva de Herodias, mulher de seu irmão Filipe. Pois João havia irritado Herodes por denunciar o adultério do rei. Herodes queria matá-lo, mas tinha medo do povo, que reverenciava João como profeta de Deus."}, {"title": "", "number": "6-12", "content": "A chance surgiu na celebração do aniversário do rei. A filha de Herodias entrou na sala do banquete e dançou para os convidados. Ela encantou Herodes e todos os presentes. Embalado pelo vinho, prometeu dar-lhe qualquer coisa que ela quisesse. Já orientada pela mãe, foi rápida em responder: “Dê-me numa bandeja a cabeça de João, o Batista”. O pedido deixou o rei abalado, mas, para não perder o prestígio entre os convidados, viu-se obrigado a concordar. Ordenou que cortassem a cabeça de João e a trouxessem à moça numa bandeja. A jovem, por sua vez, entregou-a à sua mãe. Mais tarde, os discípulos de João vieram buscar o corpo, deram-lhe um sepultamento digno e foram dar a notícia a Jesus."}, {"title": "COMIDA PARA CINCO MIL", "number": "13-14", "content": "Quando Jesus ficou sabendo do fato, entrou num barco e foi para um lugar para ficar sozinho. Mas não adiantou, porque alguém o reconheceu, e a notícia se espalhou. Imediatamente, o povo das cidades vizinhas rodeou o mar da Galiléia para ir ao encontro dele. Quando ele viu o povo chegando, compadeceu-se deles e curou os que estavam doentes."}, {"title": "", "number": "15", "content": "Quando estava anoitecendo, os discípulos aproximaram-se dele e aconselharam: “Estamos no meio do nada, e está ficando tarde. Despede o povo, para que eles saiam e consigam o que comer nas cidades”."}, {"title": "", "number": "16", "content": "Jesus, porém, respondeu: “Não há necessidade de despedi-los. Vocês é que vão dar comida a eles”. “Mas tudo que temos são cinco pães e dois peixes!”, disseram. Jesus ordenou: “Tragam-nos aqui”. Em seguida, mandou o povo assentar-se na grama. Ele tomou os cinco, pães e os dois peixes, olhou para o céu, orou, abençoou o pão, partiu-o e entregou tudo aos discípulos. Eles repartiram com o povo, e todos comeram e ficaram satisfeitos. Os discípulos recolheram doze cestos de sobras. E os que participaram da refeição foram cerca de cinco mil, fora mulheres e crianças."}, {"title": "ANDANDO SOBRE O MAR", "number": "22-23", "content": "Terminada a refeição, ele insistiu em que os discípulos entrassem no barco e fossem para o outro lado, enquanto ele despedia o povo. Em seguida, subiu a uma montanha onde pôde ficar sozinho e orar. E ali ficou até tarde da noite."}, {"title": "", "number": "24-26", "content": "O barco já estava longe quando começou a ventar muito forte, e a embarcação era sacudida pelas ondas. Por volta das quatro horas da madrugada, Jesus foi na direção deles, andando sobre o mar. Aterrorizados, eles nem conseguiam pensar direito. “Um fantasma!” gritaram apavorados."}, {"title": "", "number": "27", "content": "Jesus tratou de tranquilizá-los: “Calma! Sou eu. Não tenham medo”."}, {"title": "", "number": "28", "content": "Pedro, num ímpeto de coragem, pediu: “Mestre, se és tu mesmo, faça que eu vá até aí andando sobre a água também”."}, {"title": "", "number": "29-30", "content": "Jesus disse: “Venha”. Pedro pulou do barco e começou a caminhar sobre a água na direção de Jesus. Mas, quando ele olhou para baixo e viu as ondas batendo e fazendo barulho sob seus pés, sua tranquilidade se foi, e ele começou a afundar. “Mestre, salva-me!”, gritou."}, {"title": "", "number": "31", "content": "Jesus foi rápido. Alcançou Pedro, segurou-o pela mão e o censurou: “Que homem sem coragem! O que aconteceu com você?”"}, {"title": "", "number": "32-33", "content": "Os dois subiram no barco, e o vento acalmou. Os discípulos, que haviam observado tudo de dentro do barco, adoraram Jesus, exclamando: “Não há dúvida: tu és o Filho de Deus!”"}, {"title": "", "number": "34-36", "content": "Concluíram a travessia e ancoraram o barco em Genesaré. Quando o povo soube que ele estava de volta à cidade, espalharam a notícia pela vizinhança e reuniram os doentes, que pediam permissão para tocar a orla da roupa de Jesus. E todos que a tocaram foram curados."}]