[{"title": "A VERDADEIRA CONTAMINAÇÃO", "number": "1-2", "content": "Depois disso, os fariseus e os líderes religiosos saíram de Jerusalém e procuraram Jesus apenas para reclamar: “Por que os seus discípulos não levam as leis a sério?”."}, {"title": "", "number": "3-9", "content": "Jesus reagiu: “E por que vocês usam as próprias regras para não levar os mandamentos de Deus a sério? Deus diz claramente: ‘Respeitem seu pai e sua mãe! Diz também: ‘Quem desrespeitar o pai ou a mãe será morto. Mas vocês driblam o mandamento, alegando que é perfeitamente aceitável dizer ao pai ou à mãe: ‘Vou ofertar a Deus a ajuda financeira que eu deveria dar a vocês’. Assim, vocês se livram da obrigação que têm para com os pais. Vocês anulam a Palavra de Deus e a trocam por suas próprias regras. Impostores! A profecia de Isaías a respeito de vocês acertou em cheio: Esse povo faz um grande show, dizendo as coisas certas, mas o coração deles não está nem aí para o que dizem. Fazem de conta que me adoram, mas é tudo encenação. Eles me usam apenas como desculpa para ensinar o que se adapta ao seu gosto”."}, {"title": "", "number": "10-11", "content": "Dirigindo-se à multidão, ele acrescentou: “Ouçam agora e prestem bastante atenção: não é o que vocês comem que contamina a vida, mas o que sai de vocês”."}, {"title": "", "number": "12", "content": "Mais tarde, os discípulos lhe disseram: “Os fariseus ficaram bastante irritados com as tuas declarações”."}, {"title": "", "number": "13-14", "content": "Jesus deu de ombros: “Toda árvore que não tenha sido plantada por meu Pai no céu será cortada pela raiz. Esqueçam-se deles. São cegos guiando outros cegos. Quando um cego guia outro cego, ambos caem no buraco”."}, {"title": "", "number": "15", "content": "Pedro disse: “Não entendi. O senhor poderia ser mais claro?”"}, {"title": "", "number": "16-20", "content": "Jesus respondeu: “Você também? Será que não entende? Não sabe que o que se come é digerido no estômago e depois é eliminado? Mas o que vem da boca sai do coração. É do coração que vomitamos maus pensamentos, assassinato, adultério, imoralidade, roubo, mentira e calúnia. É isso que contamina. Comer ou deixar de comer alguns alimentos, lavar ou não as mãos — isso não tem importância”."}, {"title": "CURANDO O POVO", "number": "21-22", "content": "Dali Jesus viajou para Tiro e Sidom. Mal chegaram, e uma mulher cananeia desceu as colinas e suplicou: “Misericórdia, Mestre, Filho de Davi! Minha filha está cruelmente afligida por um espírito maligno”."}, {"title": "", "number": "23", "content": "Jesus a ignorou. Mas os discípulos reclamaram: “Ela está nos perturbando. Atenda-a, por favor! Ela vai nos deixar malucos!”"}, {"title": "", "number": "24", "content": "Jesus continuou a ignorá-la, dizendo: “Estou ocupado agora com as ovelhas perdidas de Israel”."}, {"title": "", "number": "25", "content": "Então, a mulher ajoelhou-se diante dele e implorou: “Mestre, ajuda-me!”"}, {"title": "", "number": "26", "content": "Ele respondeu: “Não é certo tirar o pão da boca dos filhos e dá-lo aos cães”."}, {"title": "", "number": "27", "content": "Ela foi rápida: “Entendo, Mestre. Mas os cães não comem das migalhas que caem da mesa do dono?”"}, {"title": "", "number": "28", "content": "Jesus disse: “Ah, mulher! Sua fé é impressionante! Pois o que você deseja acontecerá”. Naquele momento, a filha dela ficou boa."}, {"title": "", "number": "29-31", "content": "Depois disso, Jesus contornou o mar da Galiléia e acomodou-se num lugar alto, pronto para atender o povo. E eles vieram, milhares deles, trazendo paraplégicos, cegos, mudos, aleijados — todo tipo de necessidade havia ah — e deixando-os aos pés de Jesus para ver o que ele faria. Jesus curou todos eles. Quando viu os mudos falando, os aleijados restaurados, os paraplégicos andando e os cegos enxergando, o povo ficou maravilhado e foi dizer a todos que Deus estava vivo, atuando de maneira tremenda no meio deles."}, {"title": "", "number": "32", "content": "Jesus, no entanto, não havia acabado. Ele chamou os discípulos e disse: “Estou com o coração partido por esta gente. Há três dias estão comigo, e não têm o que comer. Não posso mandá-los embora com fome —vão acabar desmaiando no caminho”."}, {"title": "", "number": "33", "content": "Os discípulos perguntaram: “Mas onde vamos encontrar comida suficiente para todos neste lugar deserto?”"}, {"title": "", "number": "34-39", "content": "Jesus perguntou: “Quantos pães vocês têm?”. “Sete pães e alguns peixes”, informaram. Jesus, então, mandou que o povo se assentasse. Ele tomou os sete pães e os peixes, deu graças e os repartiu com o povo. Todos comeram à vontade, e foram necessários sete grandes cestos para recolher as sobras. Os que participaram da refeição foram cerca de quatro mil, fora mulheres e crianças. Depois de despedir a multidão, Jesus entrou no barco e chegou às colinas de Magadã."}]