[
  {
    "title": "O FERMENTO DO MAL",
    "number": "1-4",
    "content": "Os fariseus e saduceus voltaram a pressionar Jesus, para que ele desse alguma prova de quem ele era. Sua resposta foi: “Vocês têm um ditado que diz: ‘Quando o céu fica vermelho de noite, o marinheiro fica contente; quando o céu fica vermelho de manhã, o marinheiro fica alerta! Se para vocês é fácil a previsão do tempo, por que têm dificuldades para interpretar os sinais dos tempos? Esta geração má e devassa está sempre em busca de sinais e maravilhas. No entanto, o único sinal que terão é o de Jonas”. Dito isso, deu-lhes as costas e foi embora."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "No trajeto até o outro lado do mar, os discípulos perceberam que haviam esquecido o pão. Aproveitando a oportunidade, Jesus aconselhou-os: “Fiquem de olho no fermento dos fariseus e saduceus”."
  },
  {
    "title": "",
    "number": "7-12",
    "content": "Pensando que ele os repreendia por haverem esquecido o pão, começaram a culpar um ao outro. Percebendo o que se passava, Jesus perguntou: “Por que estão discutindo por haverem esquecido o pão? Crentes pela metade! Não entenderam ainda? Não se lembram dos cinco pães que demos aos cinco mil? Quantos cestos de sobras vocês recolheram? Ou dos setes pães para os quatro mil? Quantos cestos de sobras vocês recolheram? Ainda não perceberam que o problema não é o pão? O problema é o fermento — o fermento dos fariseus e saduceus”. Então, eles entenderam. Jesus não estava preocupado com o pão, mas com o ensino dos fariseus e saduceus."
  },
  {
    "title": "O MESSIAS, O FILHO DE DEUS",
    "number": "13",
    "content": "Quando chegou às vilas de Cesaréia de Filipe, Jesus perguntou aos discípulos: “O que o povo anda dizendo a respeito do Filho do Homem?”"
  },
  {
    "title": "",
    "number": "14",
    "content": "Eles responderam: “Alguns pensam que é João, o Batista. Outros acham que é Elias. Há quem pense que é Jeremias ou algum dos profetas”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Ele insistiu: “E vocês? Quem acham que eu sou?”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Simão Pedro declarou: “Tu és o Cristo, o Messias, o Filho do Deus vivo!”"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Jesus afirmou: “Deus o abençoe, Simão, filho de Jonas! Você não retirou a resposta dos livros nem citou algum professor. Meu Pai no céu, o próprio Deus, revelou a você o segredo sobre quem sou de fato. Agora vou dizer quem você é de verdade. Você é Pedro, uma pedra. Essa é a pedra sobre a qual vou edificar minha igreja, uma igreja tão exuberante e tão cheia de energia que nem as portas do inferno serão capazes de obstruir seu avanço."
  },
  {
    "title": "",
    "number": "19",
    "content": "“E isso não é tudo. Vocês terão acesso livre e total ao Reino de Deus e chaves para abrir qualquer porta, sem mais barreiras entre o céu e a terra, a terra e o céu. Um ‘sim’ na terra é um ‘sim’ no céu. Um ‘não’ na terra é um ‘não’ no céu”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele exigiu segredo dos discípulos: fez que prometessem não contar a ninguém que ele era o Messias."
  },
  {
    "title": "QUEM ESTÁ NO COMANDO",
    "number": "21-22",
    "content": "Jesus deixou claro aos discípulos que precisava ir a Jerusalém, Ali, haveria de sofrer nas mãos dos líderes do povo, dos sacerdotes e dos líderes religiosos e seria morto, mas no terceiro dia iria ressuscitar. Pedro segurou-lhe o braço, protestando: “Impossível, Mestre! Não pode ser!”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Jesus, porém, ficou firme: “Pedro, saia do meu caminho. Fora, Satanás! Você não tem ideia de como Deus trabalha”."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "Então, Jesus orientou os discípulos: “Quem quiser seguir-me tem de aceitar minha liderança. Quem está na garupa não pega na rédea. Eu estou no comando. Não fujam do sofrimento. Abracem-no. Sigam-me, e eu mostrarei a vocês como agir. Autoajuda não é ajuda, de jeito nenhum. O autossacrifício é o cantinho — o meu caminho — para que vocês descubram sua verdadeira identidade. Qual é a vantagem de conquistar tudo que se deseja, mas perder a si mesmo? O que vocês teriam para dar em troca da sua alma?"
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Não fiquem obcecados em fazer negócios. Antes que percebam, o Filho do Homem virá com todo o esplendor do Pai, acompanhado por um exército de anjos. Então, vocês obterão tudo que sempre desejaram. Não é sonho. Alguns de vocês aqui verão tudo isto acontecer: o Filho do Homem vindo na glória do Reino”."
  }
]
