[
  {
    "title": "A FACE RESPLANDECENTE DE JESUS",
    "number": "1-3",
    "content": "Seis dias depois, três dos discípulos viram isso acontecer. Jesus levou Pedro, Tiago e João a um alto monte. Ali, sua aparência mudou diante deles. Um brilho intenso emanava de seu rosto. Suas roupas pareciam banhadas em luz. De repente, eles perceberam que Moisés e Elias estavam ali também, conversando com Jesus."
  },
  {
    "title": "",
    "number": "4",
    "content": "Então, Pedro interrompeu a conversa: “Mestre, que grande momento! Que tal se eu construísse três memoriais aqui na montanha — um para o senhor, um para Moisés e um para Elias?”"
  },
  {
    "title": "",
    "number": "5",
    "content": "Enquanto ele falava, uma nuvem brilhante os envolveu, e da nuvem ouviu-se uma voz: “Este é o meu Filho, marcado pelo meu amor e alegria da minha vida. Ouçam-no!”"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Quando os discípulos ouviram a voz, caíram com o rosto em terra, amedrontados. Jesus, porém, tocou-os e disse: “Não precisam ter medo”. Eles abriram os olhos e olharam em volta. Somente Jesus estava com eles."
  },
  {
    "title": "",
    "number": "9",
    "content": "Enquanto desciam a montanha, Jesus os fez prometer que guardariam o segredo: “Não digam nada a ninguém sobre o que vocês viram, até que o Filho do Homem se levante dos mortos”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Os discípulos fizeram uma pergunta: “Por que os líderes religiosos dizem que Elias tem de vir primeiro?”"
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Jesus explicou: “Elias vem para deixar tudo pronto. A verdade, porém, é que Elias já veio, mas eles não o reconheceram. Eles o desprezaram, assim como irão tratar o Filho do Homem”. Foi aí que os discípulos entenderam que ele falava de João, o Batista. A FÉ"
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Ao sopé da montanha, uma multidão os aguardava. Enquanto se aproximavam, um homem saiu do meio do povo e ajoelhou-se implorando: “Mestre, tem misericórdia do meu filho. Ele tem acessos de loucura e sofre terrivelmente com as convulsões. Às vezes cai no fogo, outras vezes no rio. Eu o trouxe aos teus discípulos, mas eles não puderam fazer nada”."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Jesus suspirou: “Mas que geração! Vocês não conhecem Deus e são muito maus! Até quando vou ter de aguentar esse tipo de coisa? Quantas vezes ainda vou ter de passar por isso? Tragam o menino aqui!” Ele ordenou que o demônio que o afligia saísse — e o demônio foi embora. Na mesma hora, o menino ficou bem."
  },
  {
    "title": "",
    "number": "19",
    "content": "Quando os discípulos ficaram a sós com Jesus, eles lhe perguntaram: “Por que não pudemos expulsá-lo?”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Porque vocês ainda não levam Deus a sério”, foi a resposta. “A verdade simples é que, se vocês tivessem fé, pequena como uma semente de mostarda, poderiam dizer a esta montanha: ‘Saia daqui!’, e ela sairia. Não haveria nada que vocês não pudessem enfrentar”."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "De volta à Galiléia, Jesus declarou: “O Filho do Homem está para ser traído por gente que não quer nada com Deus. Eles o matarão, mas três dias depois ele aparecerá — vivo!” Com isso, os discípulos ficaram muito aflitos."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quando chegaram a Cafarnaum, os cobradores de impostos perguntaram Pedro: “O mestre de vocês paga impostos?”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Pedro respondeu: “Claro”. Mas, assim que chegaram em casa, Jesus o confrontou: “Simão, o que você acha Quando um rei decreta impostos, quem paga — seus filhos ou seus súditos?”"
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Pedro respondeu: “Seus súditos”. Jesus continuou: “Então os filhos estão isentos, certo? Mas, para que não nos preocupemos desnecessariamente, vá até o mar, lance o anzol e puxe o primeiro peixe que fisgar. Abra a boca do peixe e encontrará uma moeda. Entregue-a aos cobradores de impostos. Será o bastante para nós dois”."
  }
]
