[{"title": "DE VOLTA À SIMPLICIDADE", "number": "1", "content": "Naquele momento, os outros discípulos aproximaram-se de Jesus e perguntaram: “Quem é o maior no Reino de Deus?”"}, {"title": "", "number": "2-5", "content": "Como resposta, Jesus chamou uma criança para o meio da sala e disse: “Digo a vocês de uma vez por todas que, se não começarem do princípio, como crianças, não terão a chance nem de ver o Reino, muito menos de entrar nele. Quem se tornar simples de novo, como esta criança, será o maior no Reino de Deus. Além disso, quando vocês recebem os que se fizeram crianças por minha causa, é como se estivessem recebendo a mim."}, {"title": "", "number": "6-7", "content": "“Mas, se vocês os prejudicarem, intimidando-os ou tirando proveito da simplicidade deles, logo irão desejar nunca ter feito isso. Seria melhor que vocês se jogasse no meio do mar com uma pedra de moinho amarrada ao pescoço. Ai do mundo, que causa aborrecimento a essas crianças que creem em Deus! As dificuldades são inevitáveis, mas vocês não precisam piorá-las. Se o fizerem, será o dia do juízo para você."}, {"title": "", "number": "8-9", "content": "“Se sua mão ou seu pé os atrapalha na caminhada de Deus, é melhor cortar e jogar fora. É preferível viver mutilado ou aleijado do que ter duas mãos e dois pé que o levem para a fornalha de fogo eterno. Se seu olho desvia sua atenção de Deus arranque-o e jogue-o fora. É preferível viver com apenas um olho do que ter uma visão perfeita no fogo do inferno."}, {"title": "", "number": "10", "content": "“Tomem cuidado para não tratar com arrogância um único desses que são como crianças. Vocês devem saber que os anjos deles estão em contato permanente com meu Pai no céu”."}, {"title": "CONSERTANDO A SITUAÇÃO", "number": "12-14", "content": "“Prestem atenção. Se alguém tem cem ovelhas e uma delas se perde, não deixa ele as noventa e nove para ir atrás da que se perdeu? Quando a encontrar, não fica mais satisfeito por causa dela que pelas noventa e nove? O Pai de vocês, no céu, sente o mesmo. Ele não quer perder nem um desses crentes simples."}, {"title": "", "number": "15-17", "content": "“Se um dos que dizem ser seu irmão na fé prejudicar você, converse com ele. Consertem a situação entre vocês. Se ele ouvir, você fez um amigo. Se não ouvir, tome uma ou duas pessoas, para que a presença de testemunhas torne o ato legítimo, e tente de novo. Se ainda assim ele não ouvir, leve o caso à igreja. Se ele também não ouvir a igreja, comece do zero, tratando-o como um descrente: alerte-o da necessidade de arrependimento e ofereça outra vez o amor perdoador de Deus."}, {"title": "", "number": "18-20", "content": "“Levem isto muito a sério: um ‘sim’ na terra é um ‘sim’ no céu; um ‘não’ na terra é um ‘não’ no céu. O que vocês dizem um ao outro é eterno. Estou falando sério. Quando dois de vocês concordam em algo e oram por isso, meu Pai no céu entra em ação. E, quando dois ou três de vocês se reunirem por minha causa, não tenham dúvidas de que estarei ali”."}, {"title": "UMA HISTÓRIA DE PERDÃO", "number": "21", "content": "Nesse instante, Pedro teve a coragem de perguntar: “Mestre, quantas vezes tenho de perdoar o irmão que me prejudica? Sete?”."}, {"title": "", "number": "22", "content": "Jesus respondeu: “Sete é pouco. Tente setenta vezes sete."}, {"title": "", "number": "23-25", "content": "“O Reino de Deus é como um rei que decide acertar as contas com seus serviçais. Trouxeram à sua presença um servo que lhe devia o equivalente a trezentas toneladas de prata. Ele não podia pagar uma dívida tão vultosa. Então, o rei ordenou que o homem, com esposa, filhos e bens, fosse leiloado no mercado de escravos."}, {"title": "", "number": "26-27", "content": "“O infeliz lançou-se aos pés do rei e implorou: ‘Dá-me uma chance, e pagarei tudo’. Sensibilizado com o pedido, o rei deixou-o ir, cancelando a dívida."}, {"title": "", "number": "28", "content": "“O servo perdoado mal havia saído da sala quando se encontrou com um companheiro que lhe devia apenas cem moedas de prata. Furioso, agarrou-o pelo pescoço e ordenou: ‘Pague-me! Agora!’."}, {"title": "", "number": "29-31", "content": "“O pobre homem lançou-se aos pés dele e implorou: ‘Dê-me uma chance, e pagarei tudo’. Mas o outro continuou irredutível. Mandou-o para a cadeia, com ordem de ser solto só depois de pagar a dívida. Alguns servos que presenciaram a cena ficaram revoltados e relataram o fato ao rei."}, {"title": "", "number": "32-35", "content": "“O rei mandou chamar o servo de volta e disse: ‘Você é mau-caráter! Perdoei sua dívida quando você implorou por misericórdia. Não deveria você também ser misericordioso diante das súplicas de seu companheiro?’. O rei estava furioso e mandou que aquele servo ficasse na prisão até pagar toda a dívida. Meu Pai, no céu, fará exatamente a mesma coisa com aquele que não perdoar incondicionalmente qualquer um que peça misericórdia”."}]