[{"title": "DIVÓRCIO", "number": "1-2", "content": "Depois de transmitir esses ensinamentos, Jesus deixou a Galiléia e foi para a região da Judeia, do outro lado do Jordão. Também ali as multidões andavam atrás dele, e ele curava o povo."}, {"title": "", "number": "3", "content": "Um dia, os fariseus vieram provocá-lo: “É permitido um homem divorciar-se da esposa por qualquer razão?”. Ele respondeu: “Vocês não leram que o Criador, no plano original, fez o homem e a mulher um para o outro, macho e fêmea? Por causa disso, um homem deixa pai e mãe e une-se à sua esposa, tornando-se uma carne com ela. Não são mais dois, mas apenas um. Deus criou uma união tão perfeita, que ninguém pode ter a ousadia de profaná-la, separando-os”."}, {"title": "", "number": "7", "content": "Eles retrucaram: “Se é assim, por que Moisés ordenou que o marido mandasse sua mulher embora, dando-lhe uma certidão de divórcio?”"}, {"title": "", "number": "8-9", "content": "Jesus disse: “Moisés deixou o divórcio apenas como concessão por causa do coração duro de vocês, mas não era parte do plano original de Deus. Estou apresentando o plano original. Assim, se alguém se divorciar de uma esposa fiel e se casar com outra pessoa, a responsabilidade do adultério recairá sobre ele. A única exceção é o caso quando uma das partes comete imoralidade sexual”."}, {"title": "", "number": "10", "content": "Os discípulos de Jesus fizeram objeção: “Se essas são as condições do casamento, estamos sem saída. Por que se casar?”"}, {"title": "", "number": "11-12", "content": "Jesus respondeu: “Ninguém é maduro o suficiente para viver a vida de casado. É preciso ter certa aptidão e graça. Casamento não é para qualquer um. Alguns, desde que nasceram, nunca pensaram em casamento. Outros nunca propõem nem aceitam. Outros ainda decidem não se casar por causa do Reino. Mas, se você é capaz de crescer até a grandeza do casamento, faça-o”."}, {"title": "PARA ENTRAR NO REINO DE DEUS", "number": "13-15", "content": "Um dia, alguns estavam trazendo crianças a Jesus, na esperança de que ele as abençoasse e orasse por elas. Mas os discípulos deram uma bronca nessa gente. Jesus, então, interferiu: “Não tentem afastar essas crianças! Não as impeçam de vir a mim! O Reino de Deus é feito de pessoas que são como crianças”. Depois de abençoá-las, ele partiu."}, {"title": "", "number": "16", "content": "Outro dia, enquanto Jesus caminhava, um homem o interrompeu e perguntou: “Mestre, o que de bom devo fazer para alcançar a vida eterna?”"}, {"title": "", "number": "17", "content": "Jesus disse: “Por que você me questiona acerca do que é bom? Deus é o Único que é bom. Se você quer entrar na vida de Deus, basta fazer o que ele manda”."}, {"title": "", "number": "18-19", "content": "O homem perguntou: “O que exatamente?” Jesus disse: “Não mate, não cometa adultério, não roube, não minta, honre seus pais e ame o próximo como a você mesmo”."}, {"title": "", "number": "20", "content": "O jovem afirmou: “Tenho feito tudo isso. O que mais?”."}, {"title": "", "number": "21", "content": "Jesus prosseguiu: “Se quer mesmo dar tudo de você, venda seus bens e dê tudo aos pobres. Toda a sua riqueza, então, estará no céu. Depois venha me seguir”."}, {"title": "", "number": "22", "content": "Aquela era a última coisa que o jovem esperava ouvir. Assim, abatido, ele se foi. Sendo muito apegado aos seus bens, não queria abrir mão de tudo."}, {"title": "", "number": "23-24", "content": "Enquanto observava o jovem afastar-se, Jesus disse aos seus discípulos: “Vocês têm ideia de como é difícil para os ricos entrar no Reino de Deus? Vocês não imaginam como é difícil. É mais fácil um camelo passar pelo fundo de uma agulha”."}, {"title": "", "number": "25", "content": "Os discípulos ficaram chocados: “Se é assim, quem tem chance?”."}, {"title": "", "number": "26", "content": "Jesus olhou bem firme para eles e disse: “Ninguém tem chance, se pensam que conseguirão por esforço próprio. A única maneira é deixar Deus agir. Só ele tem o poder de fazer”."}, {"title": "", "number": "27", "content": "Pedro, então, lhe disse: “Nós deixamos tudo para te seguir. O que ganharemos com isso?”"}, {"title": "", "number": "28-30", "content": "Jesus respondeu: “Sim, vocês têm me seguido. Na recriação do mundo, quando o Filho do Homem reinará gloriosamente, vocês, que têm me seguido, irão governar, começando com as doze tribos de Israel. E não apenas vocês, mas qualquer um que sacrificar o lar, a família, propriedades — qualquer coisa — por minha causa terá tudo de volta, multiplicado cem vezes, sem mencionar o prêmio da vida eterna. Essa é a Grande Inversão: muitos dos primeiros terminando por último, e os últimos terminando primeiro”."}]