[{"title": "OS SÁBIOS DO ORIENTE", "number": "1-2", "content": "Depois que Jesus nasceu na aldeia de Belém, durante o remado de Herodes. um grupo de sábios, vindo do Oriente, chegou a Jerusalém. Eles perguntavam: “Onde poderemos encontrar e homenagear o recém-nascido rei dos judeus? Observamos no céu do Oriente a estrela que marcou o seu nascimento. Fizemos esta peregrinação para adorá-lo’!"}, {"title": "", "number": "34", "content": "Quando ficou sabendo disso, Herodes ficou apavorado — não só ele, mas também quase toda a Jerusalém. Herodes não perdeu tempo. Reuniu os sacerdotes e líderes religiosos da cidade e perguntou: “Onde o Messias deveria nascer?”."}, {"title": "", "number": "5-6", "content": "Eles responderam: “Em Belém, no território de Judá. O profeta Miqueias escreveu claramente a respeito: Ó Belém, na terra de Judá, não será mais desprestigiada. De suas colinas virá o líder que irá pastorear e governar meu povo, meu Israel”."}, {"title": "", "number": "7-8", "content": "Herodes, então, convocou uma reunião secreta com os próprios sábios. Fingindo-se devoto, conseguiu que o informassem da época exata em que a estreia aparecera. Então, contou a eles sobre a profecia a respeito de Belém e pediu: “Tratem de encontrar essa criança; procurem em toda parte. E, assim que a encontrarem, me avisem, pois quero me juntar a vocês quando forem adorá-la”."}, {"title": "", "number": "9-10", "content": "Instruídos pelo rei, eles partiram. Logo depois, a estrela apareceu outra vez, a mesma que eles tinham visto no céu do Oriente. Ela os guiou até o lugar em que estava a criança. Eles mal podiam conter a alegria: estavam no lugar certo! Haviam chegado na hora exata!"}, {"title": "", "number": "11", "content": "Entraram na casa e viram o bebê nos braços de Maria, sua mãe. Num gesto de submissão, ajoelharam-se e o adoraram. Em seguida, abriram a bagagem e entregaram os presentes: ouro, incenso, mirra."}, {"title": "", "number": "12", "content": "Depois, num sonho, foram advertidos a não dizer nada a Herodes. Por isso, na hora de voltar para sua terra tomaram outro caminho e partiram sem ser vistos."}, {"title": "", "number": "13", "content": "Depois que os sábios partiram, o anjo de Deus apareceu outra vez a José num sonho e ordenou: “Levante-se! Pegue o bebê e sua mãe e fujam para o Egito! Fiquem lá até que recebam notícias. Herodes está perseguindo a criança e quer matá-la”."}, {"title": "", "number": "14-15", "content": "José obedeceu. Na escuridão da noite, levantou-se e pegou o bebê e sua mãe. Prosseguiram viagem e foram até o Egito. Eles viveram no Egito até a morte de Herodes. Esse exílio cumpriu o que Oseias havia profetizado: “Do Egito chamei o meu filho”."}, {"title": "", "number": "16-18", "content": "Herodes ficou furioso ao saber que os sábios o haviam enganado e ordenou o assassinato de todos os meninos de até 2 anos de idade que viviam em Belém e nas colinas ao redor. (Idade escolhida com base na palavra dos sábios.) Assim, a palavra de Jeremias se cumpriu: Ouviu-se um som em Ramá, de choro e muito lamento: É Raquel chorando por seus filhos. É Raquel recusando receber consolo. Seus filhos se foram, estão mortos e enterrados."}, {"title": "", "number": "19-20", "content": "Depois disso, quando Herodes morreu, o anjo de Deus apareceu em sonho a José, no Egito: “Levante-se! Pegue a criança e sua mãe e voltem para Israel. Todos os que queriam matar a criança estão mortos”."}, {"title": "", "number": "21-23", "content": "José obedeceu. Levantou-se, pegou a criança e sua mãe, e eles voltaram para Israel. Mas, quando ele soube que Arquelau sucedera seu pai, Herodes, como rei da Judeia, ficou com medo de ir para lá. Mais uma vez orientado em sonho, rumou para as colinas da Galiléia. Ao chegar ali, foi morar na aldeia de Nazaré. Essa mudança foi o cumprimento das seguintes palavras proféticas: “Ele será chamado Nazareno”."}]