[
  {
    "title": "A HISTÓRIA DOS TRABALHADORES",
    "number": "1-2",
    "content": "“O Reino de Deus é como um administrador de uma propriedade rural que saiu bem cedo de manhã a fim de contratar pessoas para trabalhar em sua vinha. Eles concordaram em receber uma moeda de prata por dia, e foram trabalhar."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "“Mais tarde, por volta das nove da manhã, o administrador viu alguns desempregados andando pela praça da cidade. Ele lhes propôs que fossem trabalhar em sua vinha a um preço justo. E assim foram."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“O administrador fez o mesmo por volta do meio-dia e de novo às três da tarde. Às cinco horas, ele saiu e ainda encontrou homens desocupados. E perguntou a eles: ‘Por que estão aí o dia inteiro, sem fazer nada?’."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Eles responderam: ‘Porque ninguém nos contratou’. “Então, ele os contratou também para trabalhar na vinha."
  },
  {
    "title": "",
    "number": "8",
    "content": "“Quando o expediente terminou, o proprietário da vinha instruiu seu capataz: ‘Chame os trabalhadores e pague o salário deles. Comece com os que foram contratados por último e prossiga até os primeiros’."
  },
  {
    "title": "",
    "number": "9-12",
    "content": "“Os que foram contratados às cinco horas da tarde vieram e cada um deles recebeu o mesmo valor acertado com os primeiros. Quando os que foram contratados primeiro viram isso, imaginaram que iriam ganhar mais. Contudo, receberam o mesmo valor. Revoltados, reclamaram com o administrador: ‘O último grupo trabalhou apenas uma hora, e você pagou a eles o mesmo que nós, que trabalhamos como escravos o dia inteiro debaixo de um sol escaldante’."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“Ele respondeu ao que falava em nome de todos: ‘Amigo, não fui injusto. Nós concordamos com esse valor, não concordamos? Então, pegue seu dinheiro e vá embora. Decidi dar ao último grupo o mesmo que daria a você. Será que não posso fazer o que quero com meu dinheiro? Você vai se mostrar mesquinho por eu ter sido generoso?’."
  },
  {
    "title": "",
    "number": "16",
    "content": "“Aí está, mais uma vez, a Grande Inversão: os primeiros terminando por último, e os últimos terminando primeiro”."
  },
  {
    "title": "BEBENDO DO CÁLICE",
    "number": "17-19",
    "content": "De volta à estrada, eles foram para Jerusalém, Jesus chamou os Doze à parte e disse: “Ouçam-me com atenção. Estamos a caminho de Jerusalém. Quando chegarmos lá, o Filho do Homem será entregue aos líderes religiosos. Eles irão condená-lo à morte e o entregarão aos romanos, que irão zombar dele, torturá-lo e crucificá-lo. Mas depois de três dias, ele se levantará— vivo”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Foi nesse momento que a mãe dos irmãos Zebedeu se aproximou, acompanhada dos dois filhos, e ajoelhou-se peranteJesus com um pedido."
  },
  {
    "title": "",
    "number": "21",
    "content": "“O que você deseja?”, Jesus perguntou. Ela disse: “Prometa que meus dois filhos tenham os lugares de maior honra em teu Reino, um à tua direita e o outro à tua esquerda”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Jesus respondeu: “Você não faz ideia do que está pedindo”. Dirigindo-se a Tiago e João, perguntou: “Vocês são capazes de beber do cálice que estou para beber?”. “Sem dúvida”, disseram eles. “Por que não?”"
  },
  {
    "title": "",
    "number": "23",
    "content": "Jesus disse: “Pensem nisto, vocês beberão do meu cálice, mas, quanto aos lugares de honra, isso já não é comigo. Meu Pai cuidará disso”."
  },
  {
    "title": "",
    "number": "24-28",
    "content": "Os outros dez ouviram a conversa e ficaram indignados com Tiago e João. Então, Jesus os reuniu para consertar a situação. Ele disse: “Vocês já devem ter notado como o poder sobe à cabeça dos governantes deste mundo que logo se tornam tiranos. Vocês não devem agir assim. Quem quiser ser o maior deve se tornar servo. Quem quiser ser o primeiro deve se tornar escravo. É o que o Filho do Homem faz: Ele veio para servir, não para ser servido — e para dar a própria vida para salvar muita gente”."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Enquanto deixavam Jericó, uma multidão imensa os seguia. De repente, passaram por dois cegos, que estavam assentados à beira do caminho. Quando souberam que Jesus passava por ali, gritaram: “Senhor, tem misericórdia de nós! Misericórdia, Filho de Davi!” A multidão tentava fazê-los calar, mas eles gritavam ainda mais alto: “Mestre, tem misericórdia de nós. Misericórdia, Filho de Davi!”"
  },
  {
    "title": "",
    "number": "32",
    "content": "Jesus parou e chamou-os: “O que vocês querem de mim?”"
  },
  {
    "title": "",
    "number": "33",
    "content": "Eles disseram: “Senhor, queremos ter os olhos abertos. Queremos ver!”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Profundamente compadecido, Jesus tocou-lhes os olhos. Eles recuperaram a visão na mesma hora e se ajuntaram à multidão."
  }
]
