[{"title": "A RECEPÇÃO REAL", "number": "1-3", "content": "Quando se aproximaram de Jerusalém, à altura de Betfagé, próximo ao monte das Oliveiras, Jesus enviou dois discípulos com estas instruções: “Vão à aldeia que está adiante. Ali encontrarão uma jumenta amarrada com seu filhote. Desamarrem-nos e tragam-nos a mim. Se alguém perguntar o que vocês estão fazendo, digam: ‘O Senhor precisa deles, mas vai devolvê-los’"}, {"title": "", "number": "4-5", "content": "Essa história já havia sido contada pelo profeta: Digam à filha de Sião: “Vejam, o seu rei está a caminho, elegante e preparado, montado Em um jumento, em um jumentinho cria de um animal de carga”."}, {"title": "", "number": "6-9", "content": "Os discípulos fizeram exatamente o que Jesus ordenara. Trouxeram a jumenta e o jumentinho, puseram seus mantos sobre eles, e Jesus o montou. A multidão estendia seus mantos pela estrada, dando a Jesus uma recepção de rei. Alguns cortaram ramos de árvores e os espalharam ao chão como um tapete de boas-vindas. Havia muita gente por todo lado, gritando: “Hosana ao Filho de Davi!”; “Bendito é o que vem em nome de Deus!”; “Hosana nos altos céus!”."}, {"title": "", "number": "10", "content": "Quando ele entrou em Jerusalém, houve comoção na cidade. As pessoas, irritadas, perguntavam: \"O que está acontecendo aqui? Quem é esse?”"}, {"title": "", "number": "11", "content": "A multidão respondeu: “É o profeta Jesus, de Nazaré da Galiléia”."}, {"title": "JESUS DERRUBA AS MESAS", "number": "12-14", "content": "Jesus foi direto ao templo e expulsou todos os que faziam comércio ali. Ele derrubou as mesas dos agiotas e as bancas dos vendedores de pombas, citando este texto: Minha casa foi designada casa de oração; Mas vocês a transformaram em ponto de encontro de ladrões. Agora havia espaço para os cegos e aleijados se reunirem. Eles vieram a Jesus, e ele os curou."}, {"title": "", "number": "15-16", "content": "Os líderes religiosos, vendo os atos chocantes de Jesus e que as crianças corriam e gritavam pelo templo: “Hosana ao Filho de Davi!”, foram repreendê-lo: “Está ouvindo o que essas crianças estão dizendo?”. Jesus respondeu: “Sim, eu as ouço. E vocês nunca leram na Palavra de Deus: ‘Da boca das crianças e bebês vou preparar um lugar de louvor’?”."}, {"title": "", "number": "17", "content": "Aborrecido, Jesus saiu dali e foi para a cidade de Betânia, onde passou a noite."}, {"title": "A FIGUEIRA QUE SECOU", "number": "18-20", "content": "Cedo, na manhã seguinte, Jesus voltava para a cidade, Ele sentiu fome e, ao avistar uma figueira à beira da estrada, aproximou-se dela, para encontrar figos, mas nada encontrou além de folhas. Então, disse: “Nunca mais haja figos nesta árvore!” A figueira secou no mesmo instante, completamente. Os discípulos, que presenciavam a cena, esfregavam os olhos e diziam, perplexos: “Será que vimos isso mesmo? Uma árvore cheia de folhas ficou completamente seca num minuto?”"}, {"title": "", "number": "21-22", "content": "Jesus foi direto: “Sim! E, se vocês abraçarem a vida do Reino e não duvidarem de Deus, conseguirão fazer não apenas coisas pequenas, como fiz à figueira, mas também vencerão grandes obstáculos. Aquela montanha, por exemplo. Bastar ordenar: ‘Pule no mar, e ela obedecerá. Absolutamente tudo, do pedido menor ao maior, que vocês incluírem na oração, será atendido, se vocês de fato confiarem em Deus”."}, {"title": "AS CREDENCIAIS DE JESUS", "number": "23", "content": "Logo depois, ele estava de volta no templo, ensinando. Então, os principais sacerdotes e os líderes do povo exigiram: “Mostre-nos suas credenciais. Quem deu a você autoridade para falar e agir desse modo?”."}, {"title": "", "number": "24-25", "content": "Jesus respondeu: “Primeiro, respondam a uma pergunta. Se a responderem, também responderei à sua. No caso do batismo de João, quem o autorizou: Deus, ou os homens?”"}, {"title": "", "number": "25-27", "content": "Eles ficaram numa situação difícil e sabiam disso. Confusos, cochichavam entre si: “Se dissermos: ‘Deus’, ele vai perguntar por que não acreditamos nele. Se dissermos: ‘Os homens’, estamos em apuros, porque o povo tinha João na conta de profeta'. Decidiram, então, dar a vitória a Jesus dessa vez. “Não sabemos”, responderam. Jesus concluiu: “Então, também não vou responder à pergunta de vocês”."}, {"title": "A HISTÓRIA DOS DOIS FILHOS", "number": "28-29", "content": "“Digam-me o que pensam da minha história: um homem tinha dois filhos. Ele se dirigiu ao primeiro e disse: ‘Filho, vá trabalhar na minha vinha. “O filho respondeu: ‘Não quero’. Mais tarde, pensou melhor e foi."}, {"title": "", "number": "30", "content": "“O pai deu a mesma ordem ao segundo filho. Ele respondeu: ‘Mas é claro, com prazer’. Mas nunca foi."}, {"title": "", "number": "31-32", "content": "“Qual dos dois filhos fez o que o pai pediu?”. Eles disseram: “O primeiro”. Jesus disse: “Sim, e digo a vocês que os malandros e as prostitutas entrarão antes de vocês no Reino de Deus. João veio mostrando o caminho certo. Vocês viraram as costas para ele, mas os malandros e as prostitutas creram nele. Mesmo quando vocês viram a vida deles transformada, não quiseram mudar a de vocês também e crer nele”."}, {"title": "A HISTÓRIA DA VINHA", "number": "33-34", "content": "“Vou contar outra história. Ouçam com atenção. Havia um homem, um rico fazendeiro, que plantou uma vinha. Cercou-a, fez um tanque de espremer as uvas, construiu uma torre de vigilância, arrendou-a aos lavradores e saiu em viagem. Quando chegou a época da colheita, ele enviou seus empregados para receber sua parte nos lucros."}, {"title": "", "number": "35-37", "content": "“Os lavradores agarraram o primeiro empregado e o espancaram. O segundo foi assassinado. Eles apedrejaram o terceiro. O fazendeiro enviou outros empregados, mas eles receberam o mesmo tratamento. Já quase sem esperanças, decidiu enviar seu filho, pensando: ‘Meu filho eles vão respeitar’."}, {"title": "", "number": "38-39", "content": "“Mas, quando os lavradores viram o filho do fazendeiro, esfregaram as mãos, cheios de cobiça, e disseram: ‘Esse é o herdeiro! Vamos matá-lo e ficar com a vinha. Então o agarraram e o mataram ali mesmo."}, {"title": "", "number": "40", "content": "“Digam-me, quando o fazendeiro da vinha voltar, o que acham que ele vai fazer com os lavradores?”."}, {"title": "", "number": "41", "content": "“Vai matá-los. Vai se livrar dessa gente. Depois arrendará a vinha a outros, que irão dividir os lucros com ele quando chegar a hora”."}, {"title": "", "number": "42-44", "content": "Jesus respondeu: “E vocês podem confirmar nas Escrituras: A pedra que os pedreiros rejeitaram é agora a principal. Isso é obra de Deus. Nós esfregamos os olhos, custando a crer nisso! “Assim é com vocês. O Reino de Deus será tirado de vocês e entregue a pessoas que viverão plenamente a vida do Reino. Quem tropeçar nessa Pedra será despedaçado, e aquele sobre quem a Pedra cair ficará esmagado”."}, {"title": "", "number": "45-46", "content": "Quando os líderes religiosos ouviram a história, entenderam que o recado era para eles. Por isso, queriam prender Jesus, mas, receosos da opinião pública, recuaram, pois muitos o consideravam um profeta de Deus."}]