[
  {
    "title": "A HISTÓRIA DA FESTA DO CASAMENTO",
    "number": "1-3",
    "content": "Jesus continuou contando histórias. \"O Reino de Deus”, disse, “é como um rei que promoveu um banquete de casamento para seu filho. Ele enviou os mensageiros para chamar os convidados, porém eles não vieram!"
  },
  {
    "title": "",
    "number": "4",
    "content": "“Mandou outro grupo, com a seguinte mensagem: ‘Já está tudo na mesa; a carne está pronta para assar. Venham para a festa!’."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "“Entretanto, eles deram de ombros. Um foi cultivar seu jardim, outro foi trabalhar em seu comércio. O restante, sem nada melhor para fazer, espancou e matou os mensageiros. O rei ficou furioso e enviou seus soldados para eliminar aquela corja e destruir a cidade deles."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Então, ele disse aos seus serviçais: ‘Temos um banquete de casamento preparado, mas não temos convidados. As pessoas que convidei não vieram. Vão para as esquinas mais movimentadas da cidade e convidem para o banquete qualquer um que encontrarem. Eles saíram às ruas, convocando qualquer um que achassem, sem distinguir os bons dos maus. Na hora do banquete, todos os lugares estavam preenchidos."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "“Quando o rei entrou na sala, observou que um homem não estava com a roupa apropriada e perguntou-lhe: ‘Amigo, como ousou entrar na festa vestido assim?’. O homem ficou sem fala. Então, o rei disse aos seus servos: ‘Tirem-no daqui, rápido! Amarrem esse sujeito e mandem-no para o inferno. Certifiquem-se de que ele não vai voltar’."
  },
  {
    "title": "",
    "number": "14",
    "content": "“É isso que quero dizer quando afirmo: ‘Muitos são convidados, mas poucos participam’”."
  },
  {
    "title": "PAGANDO IMPOSTOS A CÉSAR",
    "number": "15-17",
    "content": "A essa altura, os fariseus haviam preparado uma armadilha para Jesus, certos de que o iriam incriminá-lo. Para isso, enviaram seus próprios discípulos e alguns partidários de Herodes, com esta pergunta: “Mestre, conhecemos a sua integridade, sabemos que o senhor ensina o caminho de Deus com muito zelo, não se importa com a opinião popular e não explora seus discípulos. Diga-nos com toda a honestidade: é correto pagar impostos a César?”."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Jesus percebeu de imediato as segundas intenções e disse: “Qual a razão desse joguinho? Por que tentam me pegar com essas armadilhas? Vocês têm uma moeda? Deixem-me vê-la”. Eles lhe entregaram uma moeda de prata."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "“Quem é este que aparece na moeda? Que nome está gravado nela?”. “César”, disseram. Jesus concluiu: “Deem a César o que pertence a ele e deem a Deus o que lhe é devido”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Os fariseus ficaram sem resposta e foram embora atordoados."
  },
  {
    "title": "CASAMENTO E RESSURREIÇÃO",
    "number": "23-28",
    "content": "Naquele mesmo dia, os saduceus, o grupo que nega a ressurreição, se aproximaram de Jesus e perguntaram: “Mestre, Moisés disse que, se um homem morre sem filhos, o irmão dele é obrigado a casar-se com a viúva e ter filhos com ela. Pois bem, havia sete irmãos. O primeiro casou-se e morreu sem filhos, e sua esposa passou para o irmão dele. O segundo irmão também a deixou sem filhos, igualmente o terceiro e assim todos os sete. Por fim, a mulher morreu. Queremos saber o seguinte: na ressurreição, de quem ela será esposa? Afinal, ela foi casada com cada um deles”."
  },
  {
    "title": "",
    "number": "29-33",
    "content": "Jesus respondeu: “Vocês estão raciocinando errado, e vou dizer por quê: Primeiro, não conhecem as Escrituras; segundo, não sabem como Deus atua. Depois da ressurreição, o casamento já não mais existirá. Assim como os anjos, toda a nossa atenção estará em Deus. Com respeito à ressurreição dos mortos, vocês nunca leram as Escrituras? A gramática é clara. Deus diz: ‘Eu sou — não eu era — o Deus de Abraão, o Deus de Isaque, o Deus de Jacó’ O Deus vivo é o Deus dos vivos, não dos mortos”. A multidão ficou impressionada ao ouvir esse diálogo."
  },
  {
    "title": "O MANDAMENTO MAIS IMPORTANTE",
    "number": "34-36",
    "content": "Quando souberam que Jesus levara a melhor sobre os saduceus, os fariseus uniram forças para outro ataque. Um dos líderes religiosos, falando pelo grupo, apresentou uma questão que, na opinião deles, iria desmascarar Jesus: “Mestre, qual o mandamento mais importante na lei de Deus?”."
  },
  {
    "title": "",
    "number": "37-40",
    "content": "Jesus respondeu: “‘Ame o Senhor seu Deus com toda a paixão, toda a fé e toda a inteligência’. Esse é o mais importante, o primeiro de qualquer lista. Mas há um segundo, ligado a esse: ‘Ame o próximo como a você mesmo’. Esses dois mandamentos são como elos de uma corrente: tudo que está na Lei de Deus e nos Profetas deriva deles”."
  },
  {
    "title": "MESTRE E FILHO DE DAVI",
    "number": "41-42",
    "content": "Enquanto os fariseus se reorganizavam, Jesus desequilibrou-os com esta pergunta: “O que vocês pensam a respeito do Cristo? De quem ele é filho?”. Eles responderam: “De Davi”."
  },
  {
    "title": "",
    "number": "43-45",
    "content": "Jesus prosseguiu: “Bem, se o Cristo é filho de Davi, como vocês explicam que Davi, inspirado, disse que o Cristo era seu ‘Senhor’? Deus disse ao meu Senhor: ‘Assente-se aqui ao meu lado direito até que eu faça dos seus inimigos um descanso para os pés’. “Se Davi o chama ‘Senhor’, como pode ele, ao mesmo tempo, ser seu filho?”."
  },
  {
    "title": "",
    "number": "46",
    "content": "Isso deixou os fariseus aturdidos, literalistas que eram. Não querendo arriscar nova humilhação num debate público, desistiram de lhe fazer perguntas."
  }
]
