[
  {
    "title": "SHOWS RELIGIOSOS",
    "number": "1-3",
    "content": "Jesus dirigiu-se outra vez aos seus discípulos e à multidão que se reunira em torno dele. “Os líderes religiosos e os fariseus são professores competentes na Lei de Deus. Vocês não erram quando seguem os ensinos deles a respeito de Moisés. Mas sejam cuidadosos quanto a segui-los. Eles têm um belo discurso, mas não o vivem. Não o guardam no coração e o desmentem com seu comportamento. É tudo aparência."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "“Em vez de dar a vocês a Lei de Deus como se fosse comida e bebida, com as quais vocês poderiam se banquetear no Senhor, eles a amarram em pesados fardos de regras, transformando vocês em animais de carga. Eles parecem ter prazer em vê-los cambalear sob o peso e não movem um dedo para ajudar. A vida deles são contínuos shows de moda, orações enfeitadas com mantas num dia e preces floreadas no outro. Eles fazem questão de sentar-se à cabeceira da mesa nos jantares, primam por posições de destaque, enfeitam-se com o brilho da bajulação pública, colecionam títulos honoríficos e querem ser tratados por ‘Doutor’ e ‘Reverendo’."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Não permitam que eles também ponham vocês nesse pedestal. Porque há um único Mestre, e todos vocês são alunos. Não elejam especialistas na vida de vocês, permitindo que lhes digam o que fazer. Reservem essa autoridade apenas para Deus. Deixem que ele diga a vocês o que fazer. Ninguém mais deve ter o título de ‘Pai’. Vocês só têm um Pai, e ele está no céu. Não se deixem manipular por certas pessoas, a ponto de se sentirem responsáveis por eles. Há somente um Guia para a vida de vocês e para a vida deles — Cristo."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Quer se destacar? Humilhe-se. Seja um servo. Se ficar inflado de orgulho, será arrastado pelo vento. Mas, se estiver satisfeito em simplesmente ser você mesmo, você terá vida plena”."
  },
  {
    "title": "IMPOSTORES",
    "number": "13",
    "content": "“Não aguento mais vocês, líderes religiosos e fariseus. Vocês são um caso perdido. Impostores! A vida de vocês é uma enorme barreira para o Reino de Deus. Vocês se recusam a entrar e não permitem que outros entrem.’"
  },
  {
    "title": "",
    "number": "15",
    "content": "“Vocês, líderes religiosos e fariseus, são um caso perdido. Impostores! Viajam meio mundo para fazer um convertido e depois que conseguem o transformam numa réplica de vocês mesmos, duplamente condenado."
  },
  {
    "title": "",
    "number": "16-22",
    "content": "“Vocês são um caso perdido, um poço de estupidez e arrogância! Vocês dizem: ‘Se alguém faz uma promessa com os dedos cruzados, ela não vale nada, mas, se jurar com a mão sobre a Bíblia, então é sério’. Quanta ignorância! O couro da Bíblia é mais importante que a pele das suas mãos? Que tal esta bobagem: ‘Se você aperta a mão de alguém quando faz uma promessa, a promessa não tem valor, mas, se levanta as mãos, tomando Deus por testemunha, então ela é válida'? Que disparate! Que diferença faz apertar ou levantar as mãos? Promessa é promessa. Que diferença faz se ela foi feita dentro ou fora de uma casa de adoração? Promessa é promessa: Deus está presente, observando tudo, e chamará vocês à responsabilidade."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "“Vocês, líderes religiosos e fariseus, são um caso perdido. Impostores! Mantêm registros contábeis meticulosos, dão dízimo de cada centavo que ganham, mas, no essencial da Lei de Deus, coisas como justiça, compaixão e compromisso — absolutamente básicas! —vocês deixam de lado, sem nenhum remorso. A atitude cuidadosa tem o seu valor, mas o essencial é indispensável. Vocês não imaginam quão tolos parecem, escrevendo uma história de vida equivocada do princípio ao fim, nessa preocupação com pontos e vírgulas?"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Vocês, líderes religiosos e fariseus, são um caso perdido. Impostores! Vocês dão polimento ao exterior de suas taças e vasilhas, para que possam brilhar ao sol, enquanto o interior está sujo com sua cobiça e glutonaria. Fariseus tolos! Esfreguem o interior, e, então, o exterior brilhante fará algum sentido."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "“Vocês, líderes religiosos e fariseus, são um caso perdido. Impostores! Vocês são como as lápides das sepulturas: bem feitas, grama aparada e flores à volta, mas sete palmos abaixo o que existe são ossos podres e carne comida por vermes. Para quem olha, vocês parecem santos, mas, por baixo desse verniz, são uma fraude."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "“Vocês, líderes religiosos e fariseus, são um caso perdido. Impostores! Vocês constroem túmulos de granito para os profetas e monumentos de mármore para os santos. Dizem que, se tivessem vivido no tempo dos seus antepassados, não teriam sangue nas mãos. Conversa! Vocês e aqueles assassinos são farinha do mesmo saco, e cada dia acrescentam homicídios à sua ficha criminal."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "“Serpentes! Répteis traiçoeiros! Pensam que vão ficar sem castigo? Acham que vão sair sem pagar? É por causa de pessoas como vocês que envio profetas, guias sábios e mestres, geração após geração — e geração após geração vocês os tratam como lixo, incitando linchamentos e abusos contra eles."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "“Há uma coisa que vocês não podem evitar: cada gota de sangue justo derramada na terra, começando pelo sangue de Abel, um homem bom, até o sangue de Zacarias, filho de Baraquias, assassinado por vocês enquanto orava, está sobre a cabeça de vocês. Afirmo que tudo isso será cobrado desta geração."
  },
  {
    "title": "",
    "number": "37-39",
    "content": "“Jerusalém! Jerusalém! Assassina de profetas! Matadora dos mensageiros de Deus! Quantas vezes desejei abraçar seus filhos como a galinha recolhe seus pintinhos debaixo das asas, mas você não quis. Agora está desolada, não passa de uma cidade-fantasma. O que mais posso dizer? Apenas isto: estou de saída. Da próxima vez que me virem vocês irão dizer: ‘Oh! Ele é um bendito do Senhor e está vindo para instituir o governo de Deus!’”."
  }
]
