[{"title": "NOTÍCIAS COMUNS", "number": "1-2", "content": "Após esse discurso, Jesus deixou o templo. Enquanto se afastava, os discípulos elogiavam a imponente arquitetura daquela casa de adoração. Jesus disse: “Não fiquem tão impressionados com o tamanho”. Tudo isso será um monte de ruínas, até a última pedra."}, {"title": "", "number": "3", "content": "Mais tarde, no monte das Oliveiras, ele sentou-se para descansar, e os discípulos perguntaram: “Quando essas coisas vão acontecer? Qual será o sinal de que chegou a hora da tua vinda e do desfecho de tudo?”."}, {"title": "", "number": "4-8", "content": "Jesus explicou: “Cuidado com os falsos profetas do fim dos tempos. Muitos líderes, com identidade falsa, alegarão: ‘Eu sou Cristo, o Messias’. Eles vão enganar muita gente. Quando ouvirem falar de guerras e ameaças de guerras, não entrem em pânico. Serão notícias comuns, não um sinal do fim. Haverá cada vez mais guerras entre as nações e conflitos entre os líderes. Em vários lugares haverá terremotos e fome. Mas tudo isso é nada, comparado com o que está por vir."}, {"title": "", "number": "9-10", "content": "“Eles virão para lançar vocês aos lobos, para matá-los. Todos odiarão vocês por causa do meu nome. Tudo irá de mal a pior. Será o reino do mal, um destruindo o outro, todo mundo odiando todo mundo."}, {"title": "", "number": "11-12", "content": "“Para aumentar a confusão, falsos pregadores irão enganar muita gente. Para muitos, a proliferação da maldade será fatal. Do amor que possuíam, restará apenas cinzas."}, {"title": "", "number": "13-14", "content": "“Mas fiquem firmes, pois isso é o que Deus quer. Resistam até o fim. Vocês não vão se decepcionar e serão salvos. Durante esse tempo, a Mensagem do Reino será pregada por todo o mundo, um testemunho a cada nação. Então, virá o fim”."}, {"title": "A BESTA DA PROFANAÇÃO", "number": "15-20", "content": "“Estejam preparados para fugir quando virem a besta da profanação instalar-se no santuário do templo. Quem lê as profecias de Daniel, sabe do que estou falando. Quando isso acontecer, se vocês estiverem na Judeia, corram para as colinas; se estiverem trabalhando no quintal, não voltem para buscar nada em casa. Se estiverem no campo, não voltem para buscar agasalho. As grávidas e as que amamentam sofrerão mais. Orem para que isso não aconteça no inverno ou num sábado."}, {"title": "", "number": "21-22", "content": "“Serão dias difíceis. Nada parecido aconteceu desde que Deus fez o mundo, nem haverá depois. Se esses dias de aflição seguissem o curso normal, ninguém suportaria. Mas, por causa dos escolhidos de Deus, a aflição será encurtada”."}, {"title": "A VINDA DO FILHO DO HOMEM", "number": "23-25", "content": "“Se alguém anunciar: ‘Aqui está o Messias!’, ou apontar: ‘Lá está ele!’, não caiam nessa. Falsos messias e pregadores mentirosos surgirão aos montes. Suas credenciais e seus espetáculos impressionantes, se possível, iludiriam até os escolhidos de Deus. Fiquem atentos, pois eu os avisei com antecedência."}, {"title": "", "number": "26-28", "content": "“Se disserem: ‘Corram para o interior, pois o Messias estará ali!’, ou: ‘Rápido, ele vai estar no centro da cidade!’, não deem crédito. A vinda do Filho do Homem não é algo para ver. Ele virá como um relâmpago! Onde quer que virem esses grupos reunidos, pensem em urubus voando em círculos, planando sobre carcaças em decomposição. Estejam certos de que não foi o Filho do Homem quem convocou aquelas multidões."}, {"title": "", "number": "29", "content": "“Após aqueles tempos difíceis, O Sol perderá o seu brilho, a Lua ficará nublada As estrelas cairão do céu, e os poderes cósmicos sofrerão abalo."}, {"title": "", "number": "30-31", "content": "“Então, ocorrerá a vinda do Filho do Homem em grande estilo! Seu esplendor encherá os céus — ninguém deixará de ver! Pessoas desprevenidas de todo o mundo começarão a chorar diante do esplendor do Filho do Homem no céu. Ao mesmo tempo, ele enviará seus anjos, que, com um toque de trombeta, convocarão os escolhidos de Deus espalhados pelos quatro cantos da terra, desde os lugares mais distantes."}, {"title": "", "number": "32-35", "content": "“Aprendam a lição da figueira. Quando percebem que ela começou a florescer e verdejar, vocês sabem que o verão está chegando. O mesmo acontecerá com vocês. Quando virem os sinais, saberão que não demorará muito. Levem isso a sério. Não estou me dirigindo apenas a gerações futuras, mas a vocês também. Esta era continua até que todas essas coisas aconteçam. O céu e a terra vão desaparecer, mas as minhas palavras jamais."}, {"title": "", "number": "36", "content": "“Quem sabe o dia e a hora? A verdade é que ninguém sabe, nem os anjos do céu, nem mesmo o Filho. Só o Pai!"}, {"title": "", "number": "37-39", "content": "“A vinda do Filho do Homem acontecerá numa época parecida com a de Noé. Antes do dilúvio, o mundo vivia como sempre viveu: se divertindo, até o dia em que Noé entrou na arca: Eles não perceberam nada — até que o dilúvio destruiu tudo."}, {"title": "", "number": "39-44", "content": "“A vinda do Filho do Homem será assim: Dois homens estarão trabalhando na roça. Um será levado, e o outro, deixado. Duas mulheres estarão trabalhando no moinho. Uma será levada, e a outra, deixada. Portanto, fiquem atentos. Vocês não têm como saber o dia em que seu Senhor aparecerá, mas entendam que, se o dono da casa soubesse a que hora da noite o ladrão viria, iria esperá-lo para impedir o assalto. Então, vigiem. Vocês não têm como saber quando seu Senhor irá se manifestar."}, {"title": "", "number": "45-47", "content": "“Quem aqui se qualifica para o emprego de chef de cozinha, uma pessoa a quem o patrão possa encarregar da alimentação diária dos trabalhadores, na hora certa? Essa pessoa deve ser alguém que o patrão, mesmo aparecendo sem aviso, encontre sempre fazendo seu trabalho. Tal pessoa, afirmo, tem a bênção de Deus. Logo será promovida."}, {"title": "", "number": "48-51", "content": "“Mas, se essa pessoa é egoísta e quando o patrão está longe faz apenas o que quer — maltrata os empregados e passa o tempo jogando e se embebedando com os amigos —, um dia será apanhada em flagrante, e o patrão a castigará. A carreira dela terminará por baixo, com os hipócritas, lá fora, no frio, tremendo e rangendo os dentes”"}]