[
  {
    "title": "A HISTÓRIA DAS VIRGENS",
    "number": "1-5",
    "content": "“O Reino de Deus é como dez moças virgens que, com lamparinas na mão, saíram para saudar o noivo. Cinco eram tolas, e cinco eram prudentes. As tolas não levaram óleo de reserva para reabastecer as lamparinas. As prudentes, pensando nisso, carregavam vasilhames com óleo. O noivo demorou um pouco, e todas dormiram."
  },
  {
    "title": "",
    "number": "6",
    "content": "“No meio da noite, alguém gritou: ‘Ele está aqui! O noivo está aqui! Saiam para recebê-lo!’."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“As dez virgens saíram com suas lamparinas. As virgens tolas disseram às prudentes: ‘Nossas lamparinas estão se apagando; emprestem-nos um pouco de óleo’."
  },
  {
    "title": "",
    "number": "9",
    "content": "“As virgens prudentes responderam: ‘Não há o bastante para todas. Se querem óleo, vão comprar’."
  },
  {
    "title": "",
    "number": "10",
    "content": "“Elas assim fizeram, mas ainda estavam fora, comprando óleo, quando o noivo chegou. As virgens que estavam a postos para saudá-lo foram para a festa, e a porta foi fechada."
  },
  {
    "title": "",
    "number": "11",
    "content": "“Mais tarde, as virgens tolas apareceram e bateram à porta, suplicando: ‘Estamos aqui. Deixe-nos entrar!’."
  },
  {
    "title": "",
    "number": "12",
    "content": "“O noivo, porém, perguntou: ‘Eu conheço vocês? Acho que não’."
  },
  {
    "title": "",
    "number": "13",
    "content": "“Portanto, fiquem atentos. Vocês não sabem quando o Noivo vai chegar”."
  },
  {
    "title": "A HISTÓRIA DO INVESTIMENTO",
    "number": "14-18",
    "content": "“O Reino de Deus é também como um homem que saiu para uma longa viagem. Antes de partir, chamou seus empregados e lhes delegou responsabilidades. Ao primeiro deu cinco mil moedas, ao segundo duas mil e ao terceiro mil, conforme a capacidade deles. Feito isso, partiu. Imediatamente, o primeiro empregado começou a trabalhar e duplicou o investimento do patrão. O segundo fez o mesmo. Mas o homem que recebera mil moedas preferiu guardá-las num cofre."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "“Depois de uma longa ausência, o patrão deles voltou e foi acertar as contas com os três empregados. O que havia recebido cinco mil moedas relatou que duplicara o investimento. O patrão elogiou-o: ‘Bom trabalho! Você soube negociar! De hoje em diante, será meu sócio!’."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "\"O empregado que recebera duas mil moedas também conseguiu duplicar o investimento do patrão, e este o elogiou: ‘Bom trabalho! Você soube negociar! De hoje em diante, será meu sócio!’."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“O empregado que recebera mil moedas declarou: ‘Patrão, sei que o senhor tem padrões elevados e detesta as coisas mal feitas, que é exigente ao extremo e não admite erros. Fiquei com medo de desapontá-lo, por isso guardei seu dinheiro num cofre bem seguro. Aqui está seu dinheiro, são e salvo, até o último centavo’."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“O patrão ficou furioso. ‘Odeio essa filosofia de vida, que não aceita correr riscos. Se você sabe que sou exigente, por que não fez o mínimo que se podia esperar? O mínimo seria aplicar o dinheiro num banco. Haveria pelo menos um pequeno rendimento’."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“Ele ordenou: ‘Pegue as mil moedas e as entregue ao que arriscou mais. E tirem o sr. Garantia daqui. Lancem-no fora, nas trevas exteriores’"
  },
  {
    "title": "AS OVELHAS E OS BODES",
    "number": "31-33",
    "content": "“Quando finalmente vier, numa aura de resplendor, e seus anjos com ele, o Filho do Homem irá assentar-se em seu trono glorioso. Todas as nações estarão diante dele, e ele irá separar o povo, como o pastor separa as ovelhas e os bodes — aquelas à sua direita, estes à sua esquerda."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "“O Rei dirá aos que estiverem à sua direita: ‘Entrem, vocês que são abençoados por meu Pai! Tomem posse do que está reservado para vocês no Reino desde a fundação do mundo. E esta é a razão: Eu estava com fome, e vocês me alimentaram; Eu estava com sede, e vocês me deram de beber; Eu estava sem casa, e vocês me deram um quarto; Eu estava com frio, e vocês me deram agasalho; Eu estava doente, e vocês me visitaram; Eu estava preso, e vocês vieram me ver’."
  },
  {
    "title": "",
    "number": "37-40",
    "content": "“Então, as ovelhas’ vão dizer: ‘Mestre, do que estás falando? Quando foi que te vimos com fome e te alimentamos, sedento e te demos de beber? E quando foi que te vimos doente ou preso e fomos te visitar?’. O Rei dirá: ‘Afirmo esta verdade solene: toda vez que vocês fizeram essas coisas a algum marginalizado ou excluído, aquele era eu — estavam ajudando a mim."
  },
  {
    "title": "",
    "number": "41-43",
    "content": "“Depois ele se voltará para os ‘bodes’, à sua esquerda, e dirá: ‘Saiam, seus inúteis! Vocês não prestam para nada, a não ser para o fogo do inferno. E sabem por quê? Porque — Eu estava com fome, e vocês não me deram comida; Eu estava com sede, e vocês não me deram de beber; Eu estava sem casa, e vocês não me deram uma cama; Eu estava com frio, e vocês não me agasalharam; Eu estava doente e preso, e vocês nunca me visitaram."
  },
  {
    "title": "",
    "number": "44",
    "content": "“Os ‘bodes’, então, dirão: ‘Mestre, do que estás falando? Quando foi que te vimos com fome, com sede, sem teto, com frio, doente ou na cadeia e não te ajudamos?’."
  },
  {
    "title": "",
    "number": "45",
    "content": "“Ele responderá: ‘Afirmo esta verdade solene: toda vez que vocês deixaram de fazer uma dessas coisas a algum marginalizado ou excluído, aquele era eu — deixaram de ajudar a mim."
  },
  {
    "title": "",
    "number": "46",
    "content": "“Então, os ‘bodes’ serão conduzidos à condenação eterna, mas as ‘ovelhas’ à recompensa eterna”."
  }
]
