[
  {
    "title": "UNGIDO PARA A SEPULTURA",
    "number": "1-2",
    "content": "Depois dessas explicações, Jesus disse aos discípulos: “Vocês sabem que a Páscoa é depois de amanhã, dia em que o Filho do Homem será traído e entregue à crucificação”."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Naquele mesmo instante, o partido dos sacerdotes e líderes religiosos estava reunido na sala do sacerdote principal, chamado Caifás, conspirando para prender Jesus com discrição e matá-lo. Eles decidiram não agir durante a semana da Páscoa. “Não queremos ser responsabilizados por um tumulto”, disseram."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Jesus estava em Betânia, como convidado de Simão, o Leproso. Enquanto jantava, uma mulher apareceu com um frasco de perfume muito caro e o derramou sobre a cabeça de Jesus. Ao ver a cena, os discípulos ficaram indignados, “Que desperdício! Esse perfume poderia ser vendido por um bom preço, e o dinheiro, distribuído entre os pobres”."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "Jesus percebeu o que estava acontecendo e interferiu: “Por que vocês a incomodam? Ela acaba de fazer algo tão maravilhoso para mim. Os pobres estarão sempre aí, todos os dias, mas eu não. Quando ela derramou o perfume sobre meu corpo, estava na verdade me ungindo para meu sepultamento. Tenham certeza de uma coisa: em qualquer lugar do mundo em que a Mensagem for pregada, o que ela fez aqui será lembrado e admirado”."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Então, um dos Doze, chamado Judas Iscariotes, participou da conspiração dos sacerdotes. “Quanto vou ganhar para entregá-lo?” quis saber. Combinaram trinta moedas de prata, e ele ficou esperando o momento certo para fazê-lo."
  },
  {
    "title": "O TRAIDOR",
    "number": "17",
    "content": "No primeiro dia da festa dos Pães sem Fermento, os discípulos vieram a Jesus e perguntaram: “Onde queres que preparemos a ceia da Páscoa?”"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Ele disse: “Entrem na cidade. Vão a certo homem e digam: ‘O Mestre diz: Minha hora está próxima. Eu e meus discípulos planejamos celebrar a ceia da Páscoa em sua casa’”. Os discípulos seguiram as instruções de Jesus ao pé da letra e prepararam a ceia da Páscoa."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Depois do pôr do sol, ele e os Doze estavam à mesa. Durante a ceia, ele disse: “Tenho algo difícil, mas importante, para dizer. Um de vocês me trairá”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Chocados, eles começaram a dizer, um após o outro: “Eu não! Senhor”."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Jesus respondeu: “Serei traído por alguém que come sempre comigo. O Filho do Homem sofrerá a dor da traição, já prevista nas Escrituras. Até aí, nenhuma surpresa! Mas ai do traidor do Filho do Homem. Melhor seria que ele nunca tivesse nascido!”"
  },
  {
    "title": "",
    "number": "25",
    "content": "Então, Judas, o traidor, afirmou: “Eu é que não sou!”. Jesus disse: “Você sabe que é você, Judas”."
  },
  {
    "title": "O PÃO E O CÁLICE",
    "number": "26-29",
    "content": "Durante a refeição, depois de tomar o pão e abençoá-lo, Jesus o partiu e deu-o aos discípulos, dizendo: “Tomem, comam. Isto é meu corpo”. Tomando o cálice e dando graças a Deus, entregou-o a eles também e disse: “Bebam todos vocês. Isto é meu sangue, A nova aliança de Deus, Derramado em favor de muitos, para o perdão de pecados. “Não beberei vinho outra vez até o dia em que beberei com vocês no Reino do meu Pai”."
  },
  {
    "title": "",
    "number": "30",
    "content": "Então, eles cantaram um hino e foram para o monte das Oliveiras."
  },
  {
    "title": "NO GETSÊMANI",
    "number": "31-32",
    "content": "Jesus alertou-os: “Antes que a noite termine, vocês irão se dispersar, por causa do que vai me acontecer. Isso é para cumprir um texto das Escrituras que diz: Vou ferir o pastor, e as ovelhas ficarão desorientadas."
  },
  {
    "title": "",
    "number": "33",
    "content": "Mas Pedro, todo afoito, afirmou: “Ainda que todo mundo fuja, eu nunca fugirei”."
  },
  {
    "title": "",
    "number": "34",
    "content": "Jesus respondeu: “Não tenha tanta certeza. Ainda esta noite, antes que o galo cante, você me negará três vezes”."
  },
  {
    "title": "",
    "number": "35",
    "content": "Pedro protestou, falando sem pensar: “Ainda que eu tenha de morrer contigo, jamais te negarei”. Todos os outros disseram o mesmo."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "Então, eles foram para um jardim chamado Getsêmani. Jesus disse aos discípulos: “Fiquem aqui enquanto vou orar mais adiante”. Levando consigo Pedro e os dois filhos de Zebedeu, ele mergulhou numa tristeza agonizante e declarou: “A tristeza que sinto é uma tristeza de morte. Fiquem aqui e vigiem comigo”."
  },
  {
    "title": "",
    "number": "39",
    "content": "Indo um pouco adiante, prostrou-se no chão, orando: “Meu Pai, se há algum meio, livra-me! Afasta este cálice de mim. Mas, por favor, não seja o que eu quero, mas sim o que tu queres”."
  },
  {
    "title": "",
    "number": "40-41",
    "content": "Quando voltou aos discípulos, encontrou os três dormindo e disse a Pedro: “Vocês não podem aguentar nem por uma hora?” Fiquem atentos. Orem sempre para que não caiam em tentação antes mesmo de perceber o perigo. Uma parte de vocês está disposta a fazer qualquer coisa por Deus, mas a outra parte simplesmente não reage”."
  },
  {
    "title": "",
    "number": "42",
    "content": "Deixou-os segunda vez e de novo orou: “Pai, se não há outro jeito a não ser beber este cálice até o fim, estou pronto. Seja feita a tua vontade”."
  },
  {
    "title": "",
    "number": "43-44",
    "content": "Quando regressou, encontrou de novo os discípulos dormindo. Eles simplesmente não conseguiam manter os olhos abertos. Dessa vez, deixou-os dormindo e pela terceira vez foi orar, repetindo as mesmas palavras."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Ao voltar para junto deles outra vez, disse: “Vocês vão dormir a noite toda? Minha hora chegou. O Filho do Homem está prestes a ser traído e entregue nas mãos dos pecadores. Levantem-se, vamos! O traidor chegou”."
  },
  {
    "title": "UM BANDO DE MAUS ELEMENTOS",
    "number": "4748",
    "content": "Ele mal acabou de falar, e Judas, do grupo dos Doze, apareceu, acompanhado por um bando de maus elementos enviados pelos principais sacerdotes e demais líderes. Eles traziam espadas e paus. O traidor havia combinado um sinal com eles: “Aquele a quem eu beijar é o procurado. Prendam-no!” Ele foi direto a Jesus e o beijou, dizendo: “Como vai, Rabi?”"
  },
  {
    "title": "",
    "number": "50-51",
    "content": "Jesus disse: “Amigo, por que a encenação?” Então, eles se aproximaram e o prenderam com muita brutalidade. Mas um dos que estavam com Jesus desembainhou a espada e atacou o servo do sacerdote principal, cortando-lhe a orelha."
  },
  {
    "title": "",
    "number": "52-54",
    "content": "Jesus, porém, reagiu: “Não! Ponha a espada de volta na bainha! Quem faz uso da espada por ela será morto. Não entendem que eu poderia agora mesmo clamar a meu Pai, e doze exércitos de anjos — até mais, se eu quisesse — viriam combater a meu favor? Mas, se eu fizesse isso, como se cumpririam as Escrituras? Elas dizem que tem de ser assim”."
  },
  {
    "title": "",
    "number": "55-56",
    "content": "Jesus, então, se dirigiu a eles: “O que é isto? Vieram me buscar com espadas e paus, como se eu fosse um bandido perigoso? Estive ensinando no templo, dia após dia, e vocês nunca moveram um dedo contra mim. Vocês acabam de confirmar os escritos proféticos”. Nessa hora, todos os discípulos já haviam fugido."
  },
  {
    "title": "FALSAS ACUSAÇÕES",
    "number": "57-58",
    "content": "O grupo que prendeu Jesus levou-o perante Caifás, o sacerdote principal, ao local em que os líderes do povo e os líderes religiosos estavam reunidos. Pedro os seguira a uma distância segura. Quando chegaram ao pátio do sacerdote principal, ele se esgueirou e misturou-se com os servos, para ver o que ia acontecer."
  },
  {
    "title": "",
    "number": "59-60",
    "content": "Os principais sacerdotes, conspirando com o Concílio judaico, tentavam forjar acusações contra Jesus para condená-lo à morte. Mas, ainda que tentassem uma acusação falsa após a outra, nenhuma era convincente."
  },
  {
    "title": "",
    "number": "60-61",
    "content": "Finalmente, dois homens apareceram com este depoimento: “Ele disse: ‘Posso derrubar o templo de Deus e reconstruí-lo em três dias’"
  },
  {
    "title": "",
    "number": "62-63",
    "content": "O sacerdote principal levantou-se e perguntou a Jesus: “O que você tem a dizer dessa acusação?”. Jesus manteve silêncio. Então, o sacerdote principal declarou: “Ordeno, pela autoridade do Deus vivo, que me diga se você é o Messias, o Filho de Deus”."
  },
  {
    "title": "",
    "number": "64",
    "content": "Jesus foi direto: “Você mesmo o disse. E isso não é tudo. Logo você verá por você mesmo: O Filho do Homem assentado à direita do Poderoso, Vindo nas nuvens do céu”."
  },
  {
    "title": "",
    "number": "65-66",
    "content": "Nessa hora, o sacerdote principal perdeu a compostura. Rasgando a própria roupa, gritou: “Ele blasfemou! Vocês vão ficar parados diante desta blasfêmia?!”. Todos gritaram: “Morte! Ele merece sentença de morte”."
  },
  {
    "title": "",
    "number": "67-68",
    "content": "Os homens começaram a cuspir e a bater nele. Enquanto o esbofeteavam, faziam piada: “Profetize, Messias! Diga quem foi que bateu agora!”."
  },
  {
    "title": "PEDRO NEGA JESUS",
    "number": "69",
    "content": "Durante todo esse tempo, Pedro estava assentado lá fora, no pátio. Uma empregada encarou-o e disse: “Você estava com Jesus, o Galileu!”."
  },
  {
    "title": "",
    "number": "70",
    "content": "Na frente de todos, ele o negou: “Nem sei do que você está falando!”."
  },
  {
    "title": "",
    "number": "71",
    "content": "Enquanto ele caminhava na direção do portão, alguém disse às pessoas que ali estavam: “Este homem estava com Jesus, o Nazareno!”."
  },
  {
    "title": "",
    "number": "72",
    "content": "Mais uma vez, ele o negou, reafirmando a negativa com um juramento: “Juro que nunca vi esse homem!”"
  },
  {
    "title": "",
    "number": "73",
    "content": "Pouco depois, alguns dos que estavam ali aproximaram-se de Pedro e disseram: “Você é um deles. Seu sotaque o denuncia”."
  },
  {
    "title": "",
    "number": "74-75",
    "content": "Então, Pedro ficou muito nervoso e começou a esbravejar, jurando: “Nunca vi esse homem!” Nesse instante, um galo cantou. Pedro lembrou-se do que Jesus dissera: “Antes que o galo cante, você vai me negar três vezes”. Então, ele saiu dali e chorou muito."
  }
]
