[
  {
    "title": "TRINTA MOEDAS DE PRATA",
    "number": "1-2",
    "content": "À primeira luz do dia, os principais sacerdotes e líderes religiosos reuniram-se para finalizar o plano de matar Jesus. Eles o amarraram e foram levá-lo a Pilatos, o governador."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Então, Judas, que o traiu, viu que Jesus fora condenado. Cheio de remorso, devolveu as trinta moedas de prata aos sacerdotes e declarou: “Pequei! Traí um homem inocente”. Eles disseram: “E nós com isso? Problema seu”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Judas jogou as moedas no templo e saiu. Pouco depois, enforcou-se."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Os sacerdotes pegaram de volta as moedas, mas não sabiam o que fazer com elas. “Não é certo dar o pagamento por um assassinato como oferta no templo”, concluíram. O dinheiro, então, foi usado na compra do campo do Oleiro, que seria usado como cemitério de indigentes. É por isso que aquele campo ficou conhecido como planície do Assassino, nome que permanece até hoje. Cumpriram-se aqui as palavras de Jeremias: Eles tomaram trinta moedas de prata, O preço daquele que foi avaliado por alguns dos filhos de Israel, E adquiriram o campo do oleiro. Inconscientemente, eles seguiram as instruções divinas ao pé da letra."
  },
  {
    "title": "PERANTE PILATOS",
    "number": "11",
    "content": "Jesus foi posto diante do governador, que perguntou: “Você é o ‘Rei dos judeus’?”. Jesus disse: “Se você diz”."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Mas, quando as acusações choveram da parte dos principais sacerdotes e líderes religiosos, ele não disse nada. Pilatos perguntou: “Você não escuta a longa lista de acusações? Você não vai dizer nada?”. Jesus continuou em silêncio. Nenhuma palavra saiu de sua boca. O governador estava impressionado."
  },
  {
    "title": "",
    "number": "15-18",
    "content": "Segundo um velho costume, durante a Páscoa o governador libertava um único prisioneiro, escolhido pelo povo. Na ocasião, o infame Barrabás estava na prisão. Dirigindo-se ao povo, Pilatos perguntou: “Qual prisioneiro vocês querem que eu perdoe: Barrabás ou Jesus, chamado Cristo?”. Ele sabia que as acusações contra Jesus eram pura inveja."
  },
  {
    "title": "",
    "number": "19",
    "content": "Enquanto o tribunal ainda estava em sessão, a esposa de Pilatos enviou-lhe uma mensagem: “Não se envolva no julgamento desse nobre homem. Tive uma noite longa e difícil por causa de um sonho com ele”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Enquanto isso, os sacerdotes e líderes religiosos tentavam convencer a multidão a pedir o perdão de Barrabás e a execução de Jesus."
  },
  {
    "title": "",
    "number": "21",
    "content": "O governador perguntou: “Qual dos dois vocês querem que eu liberte?”. Eles disseram: “Barrabás”."
  },
  {
    "title": "",
    "number": "22",
    "content": "“Então, o que farei com Jesus, chamado Cristo?”, insistiu. Todos gritaram: “Crucifique-o!”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Ele fez objeção: “Mas por qual crime?”. Mas eles gritaram ainda mais alto: “Crucifique-o”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quando Pilatos viu que não estava indo a lugar algum e que o tumulto era iminente, pegou uma bacia com água e lavou as mãos perante a multidão, declarando: “Lavo minhas mãos da responsabilidade pela morte desse homem. De agora em diante, a responsabilidade é de vocês. Vocês são o juiz e o júri”."
  },
  {
    "title": "",
    "number": "25",
    "content": "A multidão respondeu: “Assumimos a responsabilidade, nós e nossos filhos”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Então, Pilatos libertou Barrabás e ordenou que Jesus fosse chicoteado; depois o entregou para a crucificação."
  },
  {
    "title": "A CRUCIFICAÇÃO",
    "number": "27-31",
    "content": "Os soldados designados pelo governador levaram Jesus ao pátio e reuniram toda a tropa para se divertirem à custa dele. Eles tiraram a roupa de Jesus e vestiram-no com um manto vermelho. Fizeram uma coroa de espinhos e a puseram na cabeça dele. Puseram-lhe um bastão na mão direita, como se fosse um cetro. Depois se ajoelharam diante dele, com zombaria: “Viva o Rei dos judeus! Viva!”, gritavam. Então, cuspiam nele e batiam-lhe na cabeça com o bastão. Quando cansaram das chacotas, tiraram-lhe o manto e o vestiram de novo com suas roupas. Em seguida, levaram-no para crucificá-lo."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "No caminho, vinha um homem de Cirene, chamado Simão. Eles o obrigaram a carregar a cruz. Chegando a um lugar chamado Gólgota, que significa “colina da Caveira”, ofereceram a Jesus vinho misturado com fel, para aliviar a dor, mas, quando ele o provou, recusou-se a beber."
  },
  {
    "title": "",
    "number": "35-40",
    "content": "Assim que o pregaram na cruz, ficaram esperando sua morte. Passavam o tempo jogando dados e apostando as roupas do condenado. Acima da cabeça dele, escreveram os termos da acusação: Este é Jesus, o Rei dos judeus. Com ele, crucificaram também dois criminosos, um à direita e outro à esquerda. Os que passavam caçoavam, sacudindo a cabeça e ironizando: “Você alegou que poderia destruir o templo e reconstruí-lo em três dias — mostre agora seu poder. Salve-se! Se você é mesmo o Filho de Deus, desça da cruz!”."
  },
  {
    "title": "",
    "number": "41-44",
    "content": "Os principais sacerdotes, os mestres da lei e outros líderes religiosos estavam ali, misturados ao povo, divertindo-se e zombando de Jesus: “Ele salvou os outros, mas não pode se salvar! Você é o Rei de Israel? Então, desça da cruz, e todos nós acreditaremos em você. Ele estava tão confiante em Deus! Bem, que Deus resgate seu ‘Filho’ agora! Ele não alegava ser Filho de Deus?”. Até os dois criminosos crucificados com ele participaram da zombaria."
  },
  {
    "title": "",
    "number": "45-46",
    "content": "Então, do meio-dia às três da tarde, toda a terra ficou na escuridão. Cerca de três horas da tarde, Jesus gritou bem alto:Eli, Eli, lamá sabactâni, que quer dizer: “Meu Deus, meu Deus, por que me abandonaste?”."
  },
  {
    "title": "",
    "number": "47-49",
    "content": "Alguns dos que viram aquilo o ouviram e disseram: “Ele está chamando Elias”. Um deles correu, pegou uma esponja mergulhada em vinagre e ergueu-a numa haste e deu de beber a Jesus. Os outros brincaram: “Vamos ver se Elias vem salvá-lo”."
  },
  {
    "title": "",
    "number": "50",
    "content": "E, depois de outro grito de dor, Jesus deu seu ultimo suspiro."
  },
  {
    "title": "",
    "number": "51-53",
    "content": "Naquele instante, a cortina do templo rasgou-se ao meio, de alto a baixo. Houve um terremoto, e pedras se despedaçaram. Além disso, túmulos se abriram, e muitos que haviam sido fiéis a Deus foram ressuscitados. (Depois da ressurreição de Jesus, eles deixaram os túmulos, entraram na Cidade Santa e apareceram a muitos.)"
  },
  {
    "title": "",
    "number": "54",
    "content": "Quando viram o terremoto e os outros fenômenos, o capitão da guarda e os que estavam com ele ficaram morrendo de medo. Eles disseram: “É o Filho de Deus, só pode ser!”."
  },
  {
    "title": "",
    "number": "55-56",
    "content": "Havia ali também algumas mulheres, que observavam a certa distância. Elas haviam seguido Jesus desde a Galiléia para servi-lo. Entre elas, estavam Maria Madalena, Maria, mãe de Tiago e José, e a mãe dos irmãos Zebedeu."
  },
  {
    "title": "O TÚMULO",
    "number": "57-61",
    "content": "Mais tarde, chegou um homem rico de Arimatéia, discípulo de Jesus. Seu nome era José. Ele pediu o corpo de Jesus a Pilatos, e o governador atendeu ao seu pedido. José tomou o corpo, envolveu-o em linho limpo, depositou-o no próprio túmulo, um túmulo novo, havia pouco escavado na rocha, e pôs uma grande pedra à entrada. Então, foi para casa. Maria Madalena e a outra Maria, porém, sentaram-se num lugar de onde podiam ver o túmulo."
  },
  {
    "title": "",
    "number": "62-64",
    "content": "Depois do pôr do sol, os principais sacerdotes e os fariseus pediram uma audiência com Pilatos. Eles disseram: “Senhor, nós nos lembramos do que aquele mentiroso anunciou quando estava vivo: ‘Após três dias, eu ressuscitarei’. Precisamos manter o túmulo selado até o terceiro dia. Há uma boa chance de que os discípulos dele roubem o corpo e saiam por aí dizendo que ele ressuscitou. Então, estaremos em péssima situação: o último engano será pior que o primeiro”."
  },
  {
    "title": "",
    "number": "65-66",
    "content": "Pilatos concordou: “Vocês terão uma guarda. Vigiem o túmulo da melhor maneira que puderem”. Em seguida, eles saíram, puseram guardas no túmulo e selaram a pedra."
  }
]
