[
  {
    "title": "A RESSURREIÇÃO",
    "number": "1-4",
    "content": "Depois do sábado, assim que brilhou a primeira luz da nova semana, Maria Madalena e a outra Maria foram visitar a tumba. De repente, a terra tremeu debaixo dos pés das duas mulheres. Nesse momento, um anjo de Deus desceu do céu e foi ao encontro delas. Ele rolou a pedra e sentou-se sobre ela. Raios de luz emanavam dele. Suas roupas eram brancas como a neve e brilhavam. Os guardas da tumba estavam tão aterrorizados que não conseguiam se mover."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "O anjo disse às mulheres: “Não há o que temer. Sei que vocês estão procurando Jesus, aquele que foi crucificado. Ele não está mais aqui. Já ressuscitou, como tinha dito. Venham e vejam onde ele foi posto."
  },
  {
    "title": "",
    "number": "7",
    "content": "“Agora, corram e contem aos discípulos dele: ‘Ele ressuscitou dos mortos. Ele está indo à frente de vocês para a Galiléia. Vocês o verão lá. Essa é a mensagem”."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "As mulheres, maravilhadas e eufóricas, não perderam tempo: correram para contar a novidade aos discípulos. No caminho, Jesus as encontrou. “Paz seja com vocês!”, ele disse. Elas se ajoelharam, abraçaram seus pés e o adoraram. Jesus disse: “Calma! Vocês estão me segurando assim, temendo pela vida de vocês. Não tenham medo. Vão dizer aos meus irmãos que eles devem ir para a Galiléia, pois vou me encontrar lá com eles”."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Enquanto isso, os guardas fugiram, mas alguns foram para a cidade e contaram aos principais sacerdotes o que acontecera. Eles convocaram uma reunião dos líderes religiosos e elaboraram um plano. Subornaram os guardas com uma grande soma de dinheiro para que dissessem: “Os discípulos de Jesus vieram de noite e roubaram o corpo enquanto estávamos dormindo”. Os religiosos os tranquilizaram: “Se o governador descobrir que vocês dormiram em serviço, damos um jeito para que não sejam condenados”. Os soldados aceitaram o suborno e fizeram como lhes fora dito. Essa versão, forjada no Concílio judaico, ainda está em circulação."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Enquanto isso, os onze discípulos foram para a Galiléia, até a montanha que Jesus havia indicado para o encontro. Assim que o viram, eles o adoraram. Todavia, alguns se mantiveram afastados, pois não tinham certeza se deviam adorá-lo e não queiram se arriscar."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Resoluto, Jesus os instruiu: “Deus me autorizou a comissionar vocês: vão e ensinem a todos os que encontrarem, de perto e de longe, sobre este estilo de vida, marcando-os pelo batismo no nome tríplice: Pai, Filho e Espírito Santo. Vocês devem ensiná-los a praticar tudo que tenho ordenado a vocês. Eu estarei com vocês enquanto procederem assim, dia após dia após dia, até o fim dos tempos”."
  }
]
