[
  {
    "title": "TROVÃO NO DESERTO",
    "number": "1-2",
    "content": "Enquanto Jesus vivia nas colinas da Galiléia, João, conhecido como “o Batista” pregava no deserto da Judeia. Sua mensagem era simples e dura, como o deserto que o cercava: “Mudem de vida! O Reino de Deus está aqui”."
  },
  {
    "title": "",
    "number": "3",
    "content": "João e sua mensagem estavam autorizados pela profecia de Isaías: Trovão no deserto! Preparem-se para a chegada de Deus! Tornem o caminho plano e reto!"
  },
  {
    "title": "",
    "number": "4-6",
    "content": "João vestia uma túnica de pelo de camelo amarrada à cintura por uma tira de couro. Alimentava-se de gafanhotos e mel silvestre. O povo de Jerusalém, da Judeia e da região ao redor do Jordão acorria para ouvi-lo e vê-lo. Ali, no rio Jordão, os que confessavam seus pecados eram batizados para uma vida transformada."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "Quando João soube que um grupo de saduceus e fariseus estava interessado no batismo, que parecia ter virado moda, ele esbravejou: “Raça de serpentes! O que vocês pretendem, rastejando até o rio? Acham que um pouco de água nessa pele de cobra vai fazer alguma diferença? É a vida de vocês que precisa mudar, não a pele! E não pensem que vocês podem melhorar a situação invocando Abraão como pai. Ser descendente de Abraão não ajuda nesse caso. Os descendentes de Abraão são muitos. Mas até destas pedras Deus pode fazer descendentes de Abraão. O que conta mesmo é a vida. A vida de vocês mostra frutos? Se estiver como madeira morta, só serve para o fogo."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Eu batizo vocês aqui no rio para mudar essa velha vida na vida no Reino, mas o mais importante ainda está por vir: O protagonista deste drama — perante o qual sou apenas um figurante — acenderá a vida do Reino em vocês, um fogo interior, o Espírito Santo dentro de vocês, operando a mudança de dentro para fora. Ele vai limpar a casa. Fará uma varredura completa na vida de vocês. Tudo que for autêntico será posto no lugar certo, na presença de Deus; o que for contrário à verdade será jogado fora com o lixo, para ser queimado”."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Certo dia, tendo chegado da Galiléia, Jesus foi ao rio Jordão. Ele queria que João o batizasse. João fez objeção: “Como assim? Eu é que deveria ser batizado, não você”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Mas Jesus insistiu: \"Você tem de fazer isso. Deus trabalhou todos estes séculos, preparando tudo para que este batismo acontecesse”. Então, João o batizou."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Assim que Jesus saiu da água, os céus se abriram, e ele viu o Espírito de Deus, à semelhança de uma pomba, descendo e pousando nele. Com a visão do Espírito, ouviu-se uma voz: “Este é o meu Filho, escolhido e marcado pelo meu amor, a alegria da minha vida”."
  }
]
