[{"title": "A PROVA", "number": "1-3", "content": "A seguir, Jesus foi levado pelo Espírito para o deserto — era hora da Prova, e o Diabo é quem iria testá-lo. Jesus preparou-se para a Prova, jejuando quarenta dias e quarenta noites. O jejum deixou-o com muita fome, e o Diabo aproveitou-se disso para aplicar a primeira prova: “Já que você é o Filho de Deus, dê a ordem que transformará essas pedras em pães”."}, {"title": "", "number": "4", "content": "Citando Deuteronômio, Jesus respondeu: “É preciso mais que pão para permanecer vivo. São necessárias palavras firmes que procedem da boca de Deus”."}, {"title": "", "number": "5-6", "content": "Para a segunda prova, o Diabo levou Jesus à Cidade Santa. Ele o pôs na parte mais alta do Templo e desafiou-o: “Já que você é o Filho de Deus, pule!”. Para instigá-lo, o Diabo citou o salmo 91: “Ele o entregou ao cuidado dos anjos. Tanto o protegerão que você não machucará nem mesmo o dedo numa pedra”."}, {"title": "", "number": "7", "content": "Jesus contra-atacou com outra citação de Deuteronômio: “Não tenha a ousadia de testar o Senhor seu Deus”."}, {"title": "", "number": "8-9", "content": "Para a terceira prova, o Diabo transportou-o até o pico de uma imensa montanha. Tentando ser convincente, mostrou-lhe todos os reinos da terra, com todo o seu fascínio. Então, fez a proposta: “Tudo isso é meu. Basta que você se ajoelhe e me adore, e tudo será seu!”"}, {"title": "", "number": "10", "content": "A resposta de Jesus foi curta e direta: “Caia fora, Satanás!”. E mais uma vez recorreu a Deuteronômio para repreendê-lo: \"Adore somente ao Senhor seu Deus. Sirva ao Senhor com absoluta inteireza de coração”."}, {"title": "", "number": "11", "content": "Fim da Prova. O Diabo fugiu, e, no lugar dele, vieram anjos! Anjos cercaram Jesus e cuidaram dele."}, {"title": "ENSINAMENTOS E CURAS", "number": "12-17", "content": "Quando soube que João havia sido preso, Jesus voltou para a Galiléia. Mudou-se de Nazaré, sua cidade natal, para a aldeia de Cafarnaum, junto ao mar da Galiléia, no sopé dos montes de Zebulom e Naftali. Essa mudança cumpriu a previsão de Isaías: Terra de Zebulom, terra de Naftali, caminho para o mar, região do Jordão, Galiléia, encruzilhada das nações. O povo que vivia nas trevas viu grande luz. Assentados naquela escura região da morte, viram o Sol raiar. A mensagem profética de Isaías cumpriu-se na Galiléia, no momento em que Jesus começou a pregar. Ele continuou do ponto em que João havia parado: “Mudem de vida! O Reino de Deus está aqui”."}, {"title": "", "number": "18-20", "content": "Caminhando pela praia do mar da Galiléia, Jesus avistou dois irmãos: Simão (mais tarde chamado Pedro) e André. Eles estavam pescando, lançando as redes no mar. Erã nisso que trabalhavam. Jesus convidou: “Venham comigo! Vou fazer de vocês um novo tipo de pescadores. Vou mostrar como pescar pessoas, em vez de peixes” Sem ao menos fazer uma pergunta, eles simplesmente largaram as redes e foram com ele."}, {"title": "", "number": "21-22", "content": "A uma pequena distância da praia, ele viu outros dois irmãos, Tiago e João, filhos de Zebedeu, que estavam assentados no barco com o pai, consertando as redes. Jesus fez aos dois a mesma proposta, e eles nem hesitaram: deixaram o barco e o pai e o acompanharam."}, {"title": "", "number": "23-25", "content": "Dali Jesus percorreu toda a Galiléia. Ele ia às sinagogas, que eram lugar de reunião, e ensinava a verdade de Deus ao povo. O tema de sua mensagem era o Reino de Deus — que a partir daquele momento eles estariam sob o bondoso governo de Deus! Ele também curou pessoas de suas doenças e de seus males. A notícia a seu respeito percorreu toda a província romana da Síria. As pessoas traziam todos que tivessem alguma doença: mental, espiritual, emocional ou física. Jesus curou todos eles. Mais e mais pessoas vinham para um grande encontro. Além daqueles da Galiléia, multidões vieram das “Dez Cidades”, ao redor do mar da Galiléia, outros de Jerusalém e da Judeia e outros ainda de além do Jordão."}]