[{"title": "OS ABENÇOADOS", "number": "1-2", "content": "Quando percebeu que seu ministério começava a atrair multidões imensas, Jesus subiu a uma montanha. Solicitou aos que estavam aprendendo com W' ele que o acompanhassem. Quando chegaram a um lugar bem tranquilo, ele se assentou e começou a ensinar aos seus companheiros de caminhada:"}, {"title": "", "number": "3", "content": "“Abençoados são vocês, que nada mais têm para oferecer. Quando vocês saem de cena, há mais de Deus e do seu governo."}, {"title": "", "number": "4", "content": "“Abençoados são vocês, que sofrem por terem perdido o que mais amavam. Só assim, poderão ser abraçados por aquele que é o amor supremo."}, {"title": "", "number": "5", "content": "“Abençoados são vocês, que se contentam com o que são — nem mais, nem menos. Assim, vocês se verão como os orgulhosos donos de tudo que não pode ser comprado."}, {"title": "", "number": "6", "content": "“Abençoados são vocês, que sentem fome de Deus. Ele é comida e bebida — é alimento incomparável."}, {"title": "", "number": "7", "content": "“Abençoados são vocês, que se preocupam com o bem-estar dos outros. Na hora em que precisarem de ajuda, também receberão cuidado."}, {"title": "", "number": "8", "content": "“Abençoados são vocês, que puseram em ordem seu mundo interior, com a mente e o coração no lugar certo. Assim, vocês poderão ver Deus no mundo exterior."}, {"title": "", "number": "9", "content": "“Abençoados são vocês, que conseguem mostrar que cooperar é melhor que brigar ou competir. Desse modo, irão descobrir quem vocês realmente são e o lugar que ocupam na família de Deus."}, {"title": "", "number": "10", "content": "\"Abençoados são vocês, cujo compromisso com Deus atrai perseguição. A perseguição os fará avançar cada vez mais no Reino de Deus."}, {"title": "", "number": "11-12", "content": "“E isso não é tudo. Considerem-se abençoados sempre que forem agredidos, expulsos ou caluniados para me desacreditar. Isso significa que a verdade está perto de vocês o suficiente para os consolar — consolo que os outros não têm. Alegrem-se quando isso acontecer. Comemorem, porque, ainda que eles não gostem disso, eu gosto! E os céus aplaudem, pois sabem que vocês estão em boa companhia. Meus profetas e minhas testemunhas sempre enfrentaram essa mesma dificuldade”."}, {"title": "SAL E LUZ", "number": "13", "content": "“Permitam-me dizer por que vocês estão aqui. Vocês estão aqui para ser o sal que traz o sabor divino à terra. Se perderem a capacidade de salgar, como as pessoas poderão sentir o tempero da vida dedicada a Deus? Vocês não terão mais utilidade e acabarão no lixo."}, {"title": "", "number": "14-16", "content": "“Há uma outra maneira de dizer a mesma coisa: vocês estão aqui para ser luz, para trazer as cores de Deus ao mundo. Deus não é um segredo a ser guardado. Vamos torná-lo público, tão público quanto uma cidade num plano elevado. Se faço de vocês portadores da luz, não pensem que é para escondê-los debaixo de um balde virado. Quero posicioná-los onde todos possam vê-los. Agora que estão no alto do morro, onde todos conseguem enxergá-los, tratem de brilhar! Mantenham sua casa aberta. Que a generosidade seja a marca da vida de vocês. Mostrando-se acessíveis aos outros, vocês motivarão as pessoas a se aproximar de Deus, o generoso Pai do céu”."}, {"title": "CUMPRINDO A LEI DE DEUS", "number": "17-18", "content": "“Não pensem, nem por um instante, que eu vim anular as Escrituras — a Lei de Deus ou os Profetas. Não estou aqui para anular, mas para cumprir. Estou reposicionando as coisas, ajuntando-as no quadro geral, para que fiquem no devido lugar. A Lei de Deus é mais real e duradoura que as estrelas do céu e que o chão debaixo dos nossos pés. Depois que as estrelas desaparecerem e a terra for consumida pelo fogo, a Lei de Deus ainda estará viva e operante."}, {"title": "", "number": "19-20", "content": "“Se alguém considerar de pouca importância mesmo o menor item na Lei de Deus, estará diminuindo apenas a si mesmo. Levem-na a sério, mostrem o caminho para os outros e terão um lugar de honra no Reino. Se a conduta de vocês não for mais correta do que a dos fariseus, vocês não preencherão nem o requisito básico para entrar no Reino de Deus”."}, {"title": "ASSASSINATO", "number": "21-22", "content": "“Vocês conhecem bem o mandamento dos antigos: ‘Não matarás’. Pois afirmo que qualquer que guarde rancor de um irmão é culpado de assassinato. Chame um irmão de “idiota” e você corre o risco de parar num tribunal. Chame sua irmã de “burrá”, e estará no limiar do inferno. O simples fato moral é que palavras matam."}, {"title": "", "number": "23-24", "content": "“É assim que eu quero que vocês se conduzam. Se alguém estiver no local do culto, prestes a fazer tuna oferta, e de repente se lembrar de que um amigo tem algum ressentimento contra ele, deixe de lado a oferta, saia imediatamente, procure o amigo e conserte a situação. Depois de fazer isso, então poderá voltar e oferecer seu culto a Deus."}, {"title": "", "number": "25-26", "content": "“Se você estiver na rua e um velho, inimigo se aproximar, não hesite um segundo sequer. Tome a iniciativa de consertar a situação com ele. Afinal, se deixar que ele faça o primeiro movimento, sabendo como ele é, provavelmente você irá parar no tribunal ou mesmo na cadeia. Se isso acontecer, você terá de pagar uma bela multa para sair de la\"."}, {"title": "ADULTÉRIO E DIVÓRCIO", "number": "27-28", "content": "“Vocês também conhecem este mandamento: ‘Não vá para a cama com quem é casado’. Mas não pensem que terão preservado a sua virtude simplesmente porque não foram para a cama. De fato, o coração pode ser corrompido pelo desejo ardente ainda mais rapidamente que o corpo. Aqueles olhares maliciosos que parecem passar despercebidos também corrompem."}, {"title": "", "number": "29-30", "content": "“Não finjam que isso é fácil. Se querem viver uma vida moralmente pura, façam o seguinte: ceguem o olho direito assim que o apanhar num olhar malicioso. É preciso escolher entre viver com um olho só ou sofrer o juízo de ser lançado num depósito de lixo moral. Se for preciso, amputem a mão direita para que ela não se erga contra ninguém. É melhor ter um membro amputado que sofrer o juízo de ter o corpo inteiro jogado no lixo."}, {"title": "", "number": "31-32", "content": "“Estão lembrados do que dizem as Escrituras: ‘Quem se divorciar de sua esposa, que o faça legalmente, dando-lhe o documento de separação e seus direitos legais’? Muitos de vocês estão usando essa lei como desculpa para seu egoísmo e seus caprichos, fingindo que estão fazendo algo justo só porque é legal. Por favor, parem de fingir! Se você se divorciar da sua esposa, será responsável por torná-la adúltera (a não ser que ela já o seja por ter se tornado promíscua). Se você se casar com uma adúltera divorciada, será automaticamente um adúltero. Você não pode usar a cobertura da lei para mascarar uma falha moral”."}, {"title": "PROMESSAS VAZIAS", "number": "33-37", "content": "“Não digam nada que não tenham a intenção de cumprir. Esse conselho está impregnado em nossas tradições. Vocês só pioram a situação quando jogam aquela conversa piedosa: ‘Vou orar por você, mas nunca oram; ou: ‘Deus abençoe você’, mas falam apenas da boca para fora. As palavras não se tornam verdadeiras só porque foram enfeitadas com floreios religiosos. Na verdade, a tentativa de fazê-las soar mais religiosas as tornam menos verdadeiras. Digam apenas sim’ e ‘não’. Quando vocês manipulam as palavras, cometem um grande erro!”"}, {"title": "AMEM OS INIMIGOS", "number": "38-42", "content": "“Este é outro ditado antigo que merece nossa atenção: ‘Olho por olho, dente por dente! Pergunto se isso nos leva a algum lugar. Aqui está o que proponho: não revide, de jeito nenhum. Se alguém bater no seu rosto, ofereça-lhe o outro lado. Se alguém o levar ao tribunal e exigir sua camisa, embrulhe para presente seu melhor casaco e entregue-o a ele. Se alguém se aproveitar de você para levar vantagem injustamente, aproveite a ocasião para praticar a vida de servo. Nada de pagar na mesma moeda. Viva generosamente."}, {"title": "", "number": "43-47", "content": "“Vocês conhecem a antiga lei: Amem seus amigos’, e seu complemento não escrito: ‘Odeiem seus inimigos’. Quero redefinir isso. Digo que vocês devem amar os inimigos. Deixem que tirem o melhor de vocês, não o pior. Se alguém fizer mal a vocês, reajam com a força da oração, pois assim agirão do fundo do seu verdadeiro ser, do ser que Deus criou. É o que Deus faz. Ele dá o melhor — o Sol que aquece e a chuva que traz vida — a todos, sem distinção: os bons e os maus, os simpáticos e os antipáticos. Se tudo que vocês fazem é amar apenas quem é amável, que recompensa esperam receber? Qualquer um pode fazer isso. Querem uma medalha por cumprimentar apenas os que são simpáticos com vocês? Qualquer pecador desqualificado age assim."}, {"title": "", "number": "48", "content": "“Resumindo, o que quero dizer é: cresçam) Vocês são súditos do Reino; tratem de viver como tais. Assumam sua identidade, criada por Deus. Sejam generosos uns para com os outros, pois Deus age assim com vocês”."}]