[
  {
    "title": "O MUNDO NÃO É UM PALCO",
    "number": "1",
    "content": "“Quando fizerem o bem, tenham o cuidado para que seu gesto não vire peça de teatro. Pode até ser um bom espetáculo, mas Deus não vai aplaudir."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "“Quando for ajudar alguém, não chame atenção para você mesmo. Você já viu gente assim em ação, tenho certeza — eu os chamo atores’. Eles vão orar nas esquinas, como se elas fossem palcos, atuando para o público, interpretando para as multidões. Eles recebem aplausos, sim, mas é tudo que conseguirão. Quando você ajudar alguém, não pense na impressão que vai causar. Apenas ajude — com simplicidade e discrição. É assim que Deus, que o criou com todo amor, faz. Ele age nos bastidores para ajudar você”"
  },
  {
    "title": "A ORAÇÃO DEVE SER SIMPLES",
    "number": "5",
    "content": "“E, quando forem à presença de Deus, também não façam disso uma produção teatral. Essa gente que faz da oração um show está buscando o estrelato! Vocês acham que Deus está no camarote, apreciando o espetáculo?"
  },
  {
    "title": "",
    "number": "6",
    "content": "“É assim que eu quero que vocês façam: encontrem um local tranquilo e isolado, de modo que não sejam tentados a interpretar diante de Deus. Apenas fiquem lá, tão simples e honestamente quanto conseguirem. Desse modo, o centro da atenção será Deus, não vocês, e vocês começarão a perceber sua graça."
  },
  {
    "title": "",
    "number": "7-13",
    "content": "“O mundo está cheio de pessoas que se julgam guerreiros de oração, mas que nem sabem o que é orar. Utilizam-se de fórmulas, programas, conselhos e técnicas de vendas para conseguir o que querem de Deus. Não façam essa asneira. Vocês estão diante do Pai! E ele sabe de que estão precisando, melhor que vocês mesmos. Com um Deus assim, que os ama tanto, vocês podem orar de maneira muito simples. Deste modo: Nosso Pai do céu, Revela-nos quem tu és. Dá um jeito neste mundo. Faz o que é melhor — tanto aí em cima quanto aqui em baixo. Conserva-nos vivos com três boas refeições. Preserva-nos perdoados por ti e perdoando os outros. Guarda-nos de nós mesmos e do Diabo. Tu estás no comando! Tu podes fazer tudo o que quiseres! Tua beleza é fascinante! Amém. Amém. Amém."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "“Na oração, há uma conexão entre o que Deus faz e o que você faz. Por exemplo, você não pode obter perdão de Deus se não perdoa os outros, Se recusar fazer a sua parte, você estará separado de Deus."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“Quando jejuarem para se concentrar em Deus, não façam disso um espetáculo. Vocês podem até conquistar seus quinze minutos de fama, mas isso não os tornarão santos. Se você estiver exercitando alguma disciplina espiritual no coração, aja normalmente diante dos outros. Lave bem o cabelo e o penteie, escove os dentes e lave o rosto. Não é preciso nenhum artifício para chamar a atenção de Deus. Ele não vai deixar de ver o que você está fazendo; ele o recompensará muito bem”."
  },
  {
    "title": "UMA VIDA DE CULTO A DEUS",
    "number": "19-21",
    "content": "“Não acumulem neste mundo tesouros que podem ser devorados por traças, corroídos pela ferrugem ou — pior! — roubados. Prefiram um tesouro no céu, pois ali estará a salvo das traças, da ferrugem e dos ladrões. Não parece óbvio? Saibam que o lugar em que vocês mais desejam estar é perto do seu tesouro; e é lá que acabarão indo parar."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“Os olhos são as janelas do corpo. Se vocês abrirem bem os olhos com admiração e fé, seu corpo se encherá de luz. Se viverem com olhos cheios de cobiça e desconfiança, seu corpo será um celeiro cheio de grãos mofados. Se fecharem as cortinas dessas janelas, sua vida será uma escuridão."
  },
  {
    "title": "",
    "number": "24",
    "content": "“Vocês não podem adorar dois deuses ao mesmo tempo. Amando um deus, acabarão odiando o outro. A adoração a um alimenta o desprezo pelo outro. Vocês não podem adorar a Deus e ao Dinheiro."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "“Se vocês se decidirem por Deus, vivendo para cultuá-lo, não ficarão aflitos com a comida que terão de pôr na mesa ou se o guarda-roupa está fora de moda. Há muito mais coisas na vida que a comida que vai para o estômago! Há muito mais coisas para se ver que as roupas que vocês usam! Olhem para as aves, livres e desimpedidas: não estão presas a nenhum emprego e vivem despreocupadas, aos cuidados de Deus. E vocês valem para ele muito mais que os passarinhos!"
  },
  {
    "title": "",
    "number": "27-29",
    "content": "“Será que alguém consegue ficar um centímetro mais alto preocupado diante do espelho? Todo esse tempo e dinheiro gasto com moda, pensam que faz muita diferença? Em vez de correr atrás da moda, caminhem pelos campos e observem as flores silvestres. Elas não se enfeitam nem compram, mas vocês já viram formas e cores mais belas? Os dez homens e mulheres da lista dos mais bem vestidos iriam parecer maltrapilhos comparados às flores."
  },
  {
    "title": "",
    "number": "30-33",
    "content": "“Se Deus dá tanta atenção à aparência das flores do campo — e muitas delas nem mesmo são vistas —, não acham que ele irá cuidar de vocês, ter prazer em vocês e fazer o melhor por vocês? Quero convencê-los a relaxar, a não se preocuparem tanto em adquirir. Em vez disso, prefiram dar, correspondendo, assim, ao cuidado de Deus. Quem não conhece Deus e não sabe como ele trabalha é que se prende a essas coisas, mas vocês conhecem Deus e sabem como ele trabalha. Orientem sua vida de acordo com a realidade, a iniciativa e a provisão de Deus. Não se preocupem com as perdas, e descobrirão que todas as suas necessidades serão satisfeitas."
  },
  {
    "title": "",
    "number": "34",
    "content": "“Prestem atenção apenas no que Deus está fazendo agora e não se preocupem quanto ao que pode ou não acontecer amanhã. Quando depararem com uma situação difícil, Deus estará lá para ajudá-los”."
  }
]
