[
  {
    "title": "UM GUIA SIMPLES DE CONDUTA",
    "number": "1-5",
    "content": "\"Não bombardeiem de críticas as pessoas quando elas cometem um erro, a menos que queiram receber o mesmo tratamento. O espírito crítico é como um bumerangue. É fácil ver uma mancha no rosto do próximo e esquecer-se do feio riso de escárnio no próprio rosto. Vocês têm o cinismo de dizer: ‘Deixe-me limpar o seu rosto’, quando o rosto de vocês está distorcido pelo desprezo? Isso também é teatro, é fazer o jogo do sou mais santo que você’, em vez de simplesmente viver a vida. Tire o cinismo do rosto e, então, você poderá oferecer uma toalha ao seu próximo, para que ele também limpe o rosto."
  },
  {
    "title": "",
    "number": "6",
    "content": "“Não desrespeitem o sagrado. Gracejos e tolices não agradam a Deus. Não reduzam os santos mistérios a frases de efeito. Na tentativa de sobressair e de agradar, você pode usar esses subterfúgios, mas estará abrindo a porta para o sacrilégio."
  },
  {
    "title": "",
    "number": "7-11",
    "content": "“Não barganhem com Deus. Sejam objetivos. Peçam aquilo de que estão precisando. Não estamos num jogo de gato e rato, nem de esconde-esconde. Se seu filho pedir pão, você o enganaria com serragem? Se pedir peixe, iria assustá-lo com uma cobra viva servida na bandeja? Maus como são, vocês não pensariam em algo assim, pois se portam com decência, pelo menos com seus filhos. Não acham, então, que o Deus que os criou com amor fará ainda melhor?"
  },
  {
    "title": "",
    "number": "12",
    "content": "“Aqui está um guia simples e objetivo de conduta: pergunte a você mesmo o que quer que os outros façam a você, e, então, faça o mesmo a eles. Na verdade, nisso se resumem a Lei e os Profetas”."
  },
  {
    "title": "AUTENTICIDADE",
    "number": "13-14",
    "content": "“Não procurem atalhos para Deus. O mercado está transbordando de fórmulas fáceis e infalíveis para uma vida bem-sucedida que podem ser aplicadas em seu tempo livre. Não caiam nesse golpe, ainda que multidões o recomendem. O caminho para a vida — para Deus! — é difícil e requer dedicação total."
  },
  {
    "title": "",
    "number": "15-20",
    "content": "“Tomem cuidado com os pregadores muito sorridentes: a sinceridade deles é fabricada. Eles não perderão nenhuma oportunidade para depenar vocês. Não fiquem impressionados com o carisma. Procurem o caráter. Importa o que os pregadores são, não o que dizem. Um líder de verdade jamais irá explorar as emoções ou as economias do povo. As árvores doentes com seus frutos podres serão cortadas e queimadas."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "“Saber a senha correta — por exemplo, ‘Senhor, Senhor’ — não levará vocês a nenhum lugar comigo. O que se requer é obediência, é fazer o que meu Pai deseja. Posso até ver a cena: no juízo final, milhares vindo em minha direção e se justificando: ‘Senhor, nós pregamos a Mensagem, expulsamos demônios, e todos diziam que nossos projetos eram patrocinados por Deus’. Sabem o que vou responder? ‘Vocês perderam a oportunidade. Tudo que fizeram foi me usar para virarem celebridades. Vocês não me impressionam nem um pouco. Fora daqui!’."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "“As palavras que digo não são meros adendos ao seu estilo de vida, como a reforma de uma casa, que resulta em melhora de padrão. Elas são o próprio alicerce, a base de sua vida. Se vocês puserem essas palavras em prática, serão como pedreiros competentes, que constroem sua casa sobre a solidez da rocha. A chuva cai, o rio avança e o vento sopra forte, mas nada derruba aquela construção. Ela está fundamentada na rocha."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "“Mas, se vocês usarem minhas palavras apenas para fazer estudo bíblico, sem nunca aplicá-las à própria vida, não passarão de pedreiros tolos, que constroem sua casa sobre a areia da praia. Quando for atingida pela tempestade e pelas ondas, ela irá desmoronar como um castelo de areia”."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Quando Jesus concluiu seu discurso, a multidão o aplaudiu. Eles nunca tinham ouvido um ensino assim. Era óbvio que ele vivia o que pregava, em contraste com os líderes religiosos do povo! Foi a melhor aula que eles já tinham ouvido."
  }
]
