[
  {
    "title": "ELE LEVOU NOSSAS DOENÇAS",
    "number": "1-2",
    "content": "Jesus desceu da montanha com os aplausos da multidão ainda soando nos ouvidos. De repente, apareceu um leproso, que se ajoelhou diante de Jesus e pediu: “Mestre, se o senhor quiser, pode me purificar”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Jesus estendeu a mão, tocou o leproso e disse: “Quero! Fique limpo!” Todos os sinais da lepra desapareceram na hora. Jesus, então, lhe disse: “Não diga nada a ninguém. Apenas se apresente ao sacerdote, para que ele confirme a cura, e leve a oferta de gratidão a Deus, ordenada por Moisés. Que sua vida purificada e grata, não suas palavras, dê testemunho do que eu fiz”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Assim que Jesus entrou na cidade de Cafarnaum, um capitão romano veio ao seu encontro. Ele estava muito aflito: “Senhor, meu criado está doente. Ele não consegue andar e sente dores terríveis”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Jesus disse: “Vou até lá para curá-lo”."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Ah! Não!”, protestou o capitão. “Não quero que o senhor tenha todo esse trabalho. Basta uma ordem sua, e meu criado ficará bom. Sou um homem que recebe e dá ordens. Eu digo a um soldado: ‘Vá!’, e ele vai; a outro: ‘Venha!’ e ele vem; ao meu escravo: ‘Faça isso!’ e ele faz\"."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Surpreso, Jesus declarou: “Ainda não vi esse tipo de fé singela em Israel, o povo que deveria saber como Deus atua. Este homem é o início de muitos estrangeiros que logo virão de todas as partes do mundo — do Oriente e do Ocidente — para participar do banquete do Reino de Deus com Abraão, Isaque e Jacó. Já os que cresceram ‘na fé’, mas nunca a tiveram de fato, ficarão do lado de fora, isolados da graça, perguntando o que aconteceu”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Voltando-se para o capitão, Jesus ordenou: “Vá. O que você acreditava que ia acontecer aconteceu”. Naquela hora, o criado dele ficou bom."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Isso aconteceu na frente da casa de Pedro, e Jesus, ao entrar na casa, deparou com a sogra de Pedro, que estava de cama, ardendo em febre. Ele tocou a mão dela, e a febre se foi. A mulher levantou-se da cama e foi preparar o jantar para ele."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "Ao anoitecer, trouxeram a Jesus várias pessoas afligidas por demônios, e ele as livrou daquele tormento. Operou também cura física em vários doentes. Tudo isso cumpriu o conhecido sermão profético de Isaías: Ele levou nossas doenças, Ele carregou nossas enfermidades."
  },
  {
    "title": "COMPROMISSO COM A VIDA, NÃO COM A MORTE",
    "number": "18-19",
    "content": "Percebendo que a multidão de curiosos crescia a cada minuto, Jesus disse aos discípulos que era melhor sair dali. Assim, foram para o outro lado do mar. À saída, um mestre religioso perguntou se podia ir com eles. “Com o senhor irei para qualquer lugar”, declarou.."
  },
  {
    "title": "",
    "number": "20",
    "content": "Jesus foi direto ao ponto: “Está mesmo disposto a isso? Saiba que não costumamos ficar nas melhores hospedagens”."
  },
  {
    "title": "",
    "number": "21",
    "content": "Outro seguidor pediu: “Mestre, preciso que o senhor me libere por alguns dias. Tenho de cuidar do funeral do meu pai”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Jesus recusou: “Prioridades em primeiro lugar! Seu compromisso deve ser com a vida, não com a morte. Siga-me! Busque a vida!”."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "Então, ele e os discípulos entraram no barco. Entretanto, enfrentaram uma terrível tempestade no mar. As ondas furiosas atacavam a embarcação — e, enquanto isso, Jesus dormia! Os discípulos o acordaram, implorando: “Mestre, salve-nos! Nós vamos morrer!”."
  },
  {
    "title": "",
    "number": "26",
    "content": "Jesus, porém, repreendeu os discípulos: “Por que tanto medo? Vocês não têm fé?”. Em seguida, levantou-se e ordenou ao vento que cessasse o barulho e ao mar que ficasse quieto, “Silêncio!”, foi a ordem, e o mar ficou em plena calmaria."
  },
  {
    "title": "",
    "number": "27",
    "content": "Os homens esfregaram os olhos, perplexos. “O que é isso? O vento e o mar obedecem ao comando dele!”."
  },
  {
    "title": "OS LOUCOS E OS PORCOS",
    "number": "28-31",
    "content": "Eles desembarcaram na terra dos gadarenos e encontraram dois loucos que vinham do cemitério, os quais eram vítimas de demônios. Os dois aterrorizavam a região, de modo que ninguém mais se atrevia a passar por aquele trecho da estrada. Quando avistaram Jesus, os loucos gritaram: “Qual é o motivo de ficares nos importunando? Tu és o Filho de Deus! Ainda não é a hora de te manifestares!”. Perto dali, uma grande manada de porcos estava pastando. Os demônios, então, suplicaram a Jesus: “Já que vais nos expulsar destes homens, permita que vivamos nos porcos”."
  },
  {
    "title": "",
    "number": "32-34",
    "content": "Jesus concordou: “Podem ir, e saiam daqui!”. Enlouquecidos, os porcos pularam de um penhasco e se afogaram no mar. Aterrorizados, os que cuidavam dos porcos saíram em disparada e contaram na cidade o que havia acontecido aos loucos e aos porcos. O povo ficou revoltado por causa dos porcos que se perderam, e uma multidão foi implorar a Jesus que saísse dali e nunca mais voltasse."
  }
]
