[{"title": "QUEM PRECISA DE MÉDICO", "number": "1-3", "content": "De volta ao barco, o Mestre e seus discípulos atravessaram o mar e regressaram à cidade de Jesus. Mal saíram do barco, alguns homens que carregavam um paralítico numa maca se aproximaram e o puseram diante deles. Impressionado com tanta fé, Jesus disse ao paralítico: “Anime-se, filho. Eu perdoo seus pecados”. Mas alguns líderes religiosos cochicharam entre si: “Que blasfêmia!”."}, {"title": "", "number": "4-8", "content": "Conhecendo o pensamento deles, Jesus lhes perguntou: “Por que o cochicho? O que acham que é mais fácil: dizer ‘Eu perdoo seus pecados’ ou ‘Levante-se e ande!’? Pois bem, para que fique claro que sou o Filho do Homem e estou autorizado a fazer uma coisa e outra — voltou-se para o paralítico e ordenou: — “Levante-se! Pegue sua maca e vá para casa!” E o homem assim o fez. A multidão ficou ao mesmo tempo atemorizada, maravilhada e satisfeita por constatar que Deus havia autorizado Jesus a realizar tal milagre no meio deles."}, {"title": "", "number": "9", "content": "Enquanto caminhava, Jesus avistou um cobrador de impostos. Seu nome era Mateus. Jesus o convidou: “Venha comigo!”. Mateus levantou-se e passou a segui-lo."}, {"title": "", "number": "10-11", "content": "Mais tarde, Jesus estava jantando na casa de Mateus com seus seguidores mais próximos, e um grupo de pessoas de má reputação se juntou a eles. Quando os fariseus viram Jesus no meio daquela gente, ficaram indignados e foram tomar satisfação com os discípulos: “Que exemplo está dando seu Mestre, andando com essa gente desonesta e essa ralé?”"}, {"title": "", "number": "12-13", "content": "Jesus escutou a crítica e reagiu: “Quem precisa de médico: quem é saudável ou quem é doente? Pensem no significado deste texto das Escrituras: ‘Procuro misericórdia, não religião’. Estou aqui para dar atenção aos de fora, não para mimar os da casa, que se acham justos”."}, {"title": "A VINDA DO REINO", "number": "14", "content": "Pouco depois, os seguidores de João aproximaram-se e perguntaram: “Por que nós e os fariseus adotamos a disciplina do jejum, mas os teus seguidores não?”"}, {"title": "", "number": "15", "content": "Jesus respondeu: “Numa festa de casamento, vocês não economizam no bolo nem no vinho, porque estão festejando. Depois, poderão até precisar economizar, mas não durante a festa. Enquanto o noivo e a noiva estão com vocês, é tudo alegria. Depois que os noivos forem embora, o jejum pode começar. Ninguém joga água fria na fogueira enquanto tem gente em volta. Essa é a vinda do Reino!”"}, {"title": "", "number": "16-17", "content": "E continuou: “Ninguém corta um cachecol de seda para remendar uma roupa velha. Usa-se um remendo que combine. Ninguém guarda vinho em garrafas rachadas”"}, {"title": "APENAS UM TOQUE", "number": "18-19", "content": "Assim que acabou de falar, um oficial local apareceu, curvou-se educadamente e disse: “Minha filha acabou de morrer, mas, se o senhor impuser as mãos sobre ela, tenho certeza de que ela viverá”. Jesus foi com ele, e os discípulos o seguiram."}, {"title": "", "number": "20-22", "content": "No caminho, uma mulher que estava sofrendo de hemorragia havia doze anos esgueirou-se por trás dele e tocou-lhe levemente a roupa. Ela pensava: “Basta eu tocar em sua roupa para ficar boa”. Entretanto, Jesus virou-se e a surpreendeu, mas logo a tranquilizou: “Coragem, filha. Você se arriscou por causa de sua fé, e agora ficará bem”. No mesmo instante, a mulher ficou curada."}, {"title": "", "number": "23-26", "content": "O grupo chegou à casa do oficial e abriu caminho entre os fofoqueiros, sempre ávidos por uma novidade, e pelos vizinhos, que haviam trazido comida. Jesus foi ríspido com eles: ‘Afastem-se! A menina não está morta” Assim que se livrou da multidão, ele entrou, pegou a mão da menina e a levantou —viva! A notícia logo se espalhou e correu por toda a região."}, {"title": "DEPENDE DA FÉ", "number": "27-28", "content": "No caminho de volta, Jesus foi seguido por dois cegos, que gritavam: “Misericórdia, Filho de Davi! Tem misericórdia de nós”. Ele entrou em casa, e os cegos entraram com ele. Jesus perguntou: “Vocês realmente acreditam que sou capaz de curá-los?”. Eles responderam: “Sim, Mestre!”."}, {"title": "", "number": "29-31", "content": "Ele tocou os olhos deles e disse: “Seja como vocês creem”. E aconteceu. Eles passaram a enxergar. Mas Jesus advertiu-os com severidade: “Não deixem ninguém"}, {"title": "", "number": "32-33", "content": "Os dois ainda estavam saindo, quando um homem acometido de mudez por causa de um espírito maligno foi trazido a Jesus, que expulsou o espírito atormentador. O homem desandou a falar como nunca. As pessoas aplaudiram: “Nunca houve algo assim em Israel\"."}, {"title": "", "number": "34", "content": "Os fariseus saíram resmungando: “Isso não passa de um truque. Ele provavelmente fez pacto com o Diabo”."}, {"title": "", "number": "35-38", "content": "Depois disso, Jesus passou por todas as cidades e vilas da região. Ele ensinava nas sinagogas, onde o povo costumava se reunir, apresentando as notícias do Reino, curando os corpos doentes e restaurando vidas marcadas pelo sofrimento. Ver as multidões diante de si lhe fazia doer o coração. O povo estava confuso e sem rumo, eram como ovelhas sem pastor. “Que grande colheita temos aqui!”, disse aos discípulos, “mas tão poucos trabalhadores! Ajoelhem-se e orem, pedindo mais trabalhadores”."}]