[
  {
    "title": "",
    "number": "1-2",
    "content": "Eu, Paulo, chamado e enviado por Jesus, o Messias, conforme o plano de Deus, com meu amigo Sóstenes. Envio esta carta a vocês, da igreja de Deus em Corinto, cristãos purificados por Jesus e separados para uma vida plena de Deus. Incluo, nesta saudação, todos os que invocam Jesus, onde quer que vivam. Ele é o Senhor deles, assim como nosso!"
  },
  {
    "title": "",
    "number": "3",
    "content": "Que todos os dons e benefícios que vêm de Deus, nosso Pai, e do Senhor Jesus Cristo sejam de vocês."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Toda vez que penso em vocês — e o faço com frequência! —, agradeço a Deus pela vida que levam, com livre acesso a ele, concedido por Jesus. O que aconteceu com vocês é algo que excede a imaginação humana e não pode ser dito em palavras. Cristo pode ser visto claramente na vida de vocês."
  },
  {
    "title": "",
    "number": "7-9",
    "content": "Basta pensar que vocês não precisam de nada, já têm tudo! Todos os dons de Deus estão entre vocês, que aguardam com expectativa o retorno do Senhor Jesus. Além disso, Deus está com vocês disposto a mantê-los no caminho até que todas as coisas sejam acertadas de vez por Jesus. Deus, que conduziu vocês a esta aventura espiritual, compartilha conosco a vida do seu Filho e nosso Senhor Jesus. Ele jamais irá desistir de vocês. Nunca se esqueçam disso."
  },
  {
    "title": "A CRUZ: IRONIA DA SABEDORIA",
    "number": "10",
    "content": "Tenho uma preocupação séria a compartilhar com vocês, meus amigos, pela autoridade de Jesus nosso Senhor. Tentarei ser o mais direto possível: vocês precisam aprender a entrar em acordo. Devem ter consideração uns pelos outros, cultivando a vida em comum."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Menciono a questão porque alguns membros da família de Cloe me deram uma notícia preocupante: que estão brigando entre vocês. Vou dizer exatamente o que ouvi. Vocês estão criando partidos e declarando: “Eu estou do lado de Paulo”; ou: “Eu prefiro Apolo”; ou: “Pedro é o meu líder”; ou: “Eu pertenço ao grupo do Messias”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Pergunto a vocês: o Messias, por acaso, foi cortado em pedacinhos para que cada um de nós tenha uma parte dele? Paulo foi crucificado por vocês? Algum de vocês foi batizado em nome de Paulo? Não participei de nenhum dos batismos de vocês, com exceção dos de Crispo e Gaio. E agora, diante dessa questão, estou feliz de não ter participado. Pelo menos, ninguém pode sair por aí dizendo que foi batizado em meu nome. (Pensando bem, batizei outra família, a de Estéfanas, mas, pelo que me lembro, foram apenas esses.)"
  },
  {
    "title": "",
    "number": "17",
    "content": "Deus não me enviou para ajuntar seguidores meus, mas para pregar a Mensagem, anunciar o que ele tem feito e reunir seguidores dele. Não fui enviado para pregar confiando em minha eloquência, banalizando, assim, o que importa: a cruz de Cristo. Ela não pode ser reduzida a mero discurso."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "A Mensagem que aponta para Cristo na cruz parece tolice para os que caminham para a destruição, mas para quem está no caminho da salvação faz todo sentido. Está escrito: Destruirei a sabedoria dominante. Mostrarei que quem se acha sábio é louco. Onde acharão alguém verdadeiramente sábio, educado e inteligente na época atual? Deus já não denunciou tudo isso como mera pretensão, palavras sem sentido? O mundo, com sua sabedoria fantasiosa, nem mesmo chegou perto do conhecimento de Deus; por isso, em sua sabedoria, Deus decidiu usar o que o mundo considera tolice — pregação, acima de tudo! — para levar os que confiam nele ao caminho da salvação."
  },
  {
    "title": "",
    "number": "22-25",
    "content": "Enquanto os judeus buscam milagres e os gregos correm atrás de sabedoria filosófica, nós prosseguimos anunciando Cristo, o Crucificado. Os judeus o consideram uma pedra de tropeço, e os gregos, um absurdo. Mas para nós, judeus e gregos, pessoalmente chamados por Deus, Cristo é o milagre e a sabedoria absolutos reunidos numa única pessoa. A sabedoria humana é quase nada, comparada com o aparente absurdo de Deus. Toda a força humana, nem sonhando, pode competir com a “fraqueza” de Deus."
  },
  {
    "title": "",
    "number": "26-31",
    "content": "Lembrem-se de quem vocês eram quando foram chamados para esta vida. Não vejo entre vocês muitos representantes da elite intelectual, nem cidadãos influentes, nem muitas famílias da alta sociedade. Não é óbvio que Deus, deliberadamente, escolheu homens e mulheres que a sociedade despreza, explora e abusa? Não é óbvio que ele escolheu gente do tipo “zé-ninguém” para desmascarar as pretensões vãs dos que se julgam importantes? Fique claro que nenhum de vocês pode contar vantagens diante de Deus. Tudo que temos — cabeça no lugar, vida correta, pecados perdoados e novo início — vem de Deus, por meio de Jesus Cristo. Daí o ditado: “Se alguém se orgulha, que se orgulhe por causa de Deus”."
  }
]
