[{"title": "", "number": "1-5", "content": "Amigos, lembrem-se da nossa história e aprendam. Nossos antepassados foram todos guiados por uma nuvem e conduzidos milagrosamente através do mar. Eles passaram através das águas, num batismo como o nosso, enquanto Moisés os levava da morte da escravidão para a vida de salvação. Todos comeram e beberam a mesma comida e bebida, providenciadas diariamente por Deus. Eles beberam da rocha, uma fonte de Deus, que os acompanhava por onde fossem. E a rocha era Cristo. Mas experimentar as maravilhas e graças de Deus não pareceu significar muito, porque muitos deles foram vencidos pela tentação no terrível deserto, e Deus não ficou satisfeito."}, {"title": "", "number": "6-10", "content": "O mesmo pode acontecer conosco. Precisamos estar atentos para nunca sermos apanhados trilhando um caminho próprio, como eles fizeram. Não podemos fazer a religião virar um circo como eles fizeram — “primeiro festejaram, depois dançaram”. Não podemos cair na promiscuidade — eles pagaram caro por isso, lembrem-se, nada menos de vinte e três mil mortes num só dia. Não cometam o erro de pensar que Cristo deve nos servir! Nós é que o servimos. Eles fizeram isso, e Deus enviou-lhes cobras venenosas. Devemos tomar cuidado para não incentivar a reclamação — foi ela que os destruiu."}, {"title": "", "number": "11-12", "content": "Esses incidentes são sinais de alerta da nossa história, escritos para que não venhamos a repetir os erros deles. Historicamente, vivemos situações semelhantes — eles no início e nós no fim — e podemos confundir tudo, assim como eles. Não sejam tão ingênuos e autoconfiantes. Vocês não são diferentes. Podem fracassar tão facilmente como qualquer um. Nada de confiar em vocês mesmos. Isso é inútil! Mantenham a confiança em Deus."}, {"title": "", "number": "13", "content": "Nenhuma tentação, nenhum teste que surge no caminho de vocês é maior que o enfrentado por outros. Tudo que vocês precisam lembrar é que Deus não deixará que fracassem. Ele nunca permitirá que sejam pressionados além do limite, mas estará sempre com vocês para ajudá-los a vencer a tentação."}, {"title": "", "number": "14", "content": "Portanto, prezados amigos, quando virem alguém reduzindo Deus a algo que possam usar ou controlar, como um ídolo, afastem-se dessa pessoa o mais rápido que puderem."}, {"title": "", "number": "15-18", "content": "Reconheço que estou me dirigindo a cristãos maduros. Tirem suas conclusões: quando bebemos o cálice da bênção, não estamos participando do sangue, da própria vida de Cristo? E não ocorre o mesmo com o pão que partimos e comemos? Não estamos participando do corpo, da própria vida de Cristo? Por haver um pão é que, apesar de muitos, nos tornamos um. Cristo não está dividido em nós. Em vez disso, nós nos tornamos um nele. Não reduzimos Cristo ao que somos: ele nos eleva ao que ele é. É o que aconteceu no antigo Israel — os que comeram os sacrifícios oferecidos no altar de Deus participaram da ação de Deus no altar."}, {"title": "", "number": "19-22", "content": "Percebem a diferença? Sacrifícios oferecidos a ídolos são oferecidos a nada, pois o ídolo não é nada! Ou pior do que nada, um demônio. Não quero que vocês se tornem parte de algo que os diminua. E vocês não podem estar em dois caminhos, participando do banquete do Senhor num dia e festejando com demônios no outro. O Senhor não suporta isso! Ele nos quer por inteiro — é tudo ou nada! Acham que podem aborrecê-lo sem prejuízo?"}, {"title": "", "number": "23-24", "content": "Analisando a situação por certo ângulo, vocês poderiam dizer: “Tudo está certo. Por causa da imensa generosidade e da graça de Deus, não precisamos dissecar nossos atos para saber se serão aprovados”. Mas a questão não é apenas confirmar se está certo. Queremos viver bem, mas nosso objetivo principal deve ser ajudar os outros a viver bem."}, {"title": "", "number": "25-28", "content": "Se partirem desse princípio, o bom senso os conduzirá pelo resto do caminho. Comam qualquer coisa vendida no açougue. Não é preciso encarar tudo como um “teste de idolatria”. “A terra”, afinal de contas, “é de Deus, e tudo que há nela”. Esse “tudo” inclui todo tipo de carne. Se um descrente o convida para jantar e você deseja ir, não recuse o convite. Aproveite, coma de tudo que for oferecido. Seria falta de educação e de espiritualidade investigar na hora a pureza de cada prato. Mas, se ele disser que a comida foi sacrificada a um deus, você deve recusar. Ainda que isso seja indiferente para você, não é para ele, e você não vai querer deixá-lo confuso a respeito da sua fé."}, {"title": "", "number": "29-30", "content": "Mas, com exceção de casos como esses, não vou ficar pisando em ovos, preocupado com o que gente de mente fechada pode dizer. Tenho toda liberdade, pois conheço muito bem o que nosso Senhor nos ensinou. Se como o que me oferecem, agradecido a Deus pelo que está na mesa, deveria eu me preocupar com o que alguém vai dizer? Dei graças a Deus pela comida, ele a abençoou e ponto final!"}, {"title": "", "number": "31-33", "content": "Assim, façam suas refeições com prazer, sem se preocupar com o que alguém possa dizer, pois vocês estão comendo para a glória de Deus, acima de tudo, não para agradar a essas pessoas. Façam tudo desse modo, de todo o coração e com liberdade, para a glória de Deus. Ao mesmo tempo, não se esqueçam de agir com misericórdia. Evitem pisar no calo dos que não têm liberdade como vocês, Tenho feito o que posso para levar em consideração os sentimentos dos outros e espero que vocês façam o mesmo."}]