[
  {
    "title": "APRENDA A HONRAR DEUS",
    "number": "1-2",
    "content": "Fico feliz por saber que vocês continuam a se lembrar de mim e a me honrar, guardando as tradições da fé que ensinei. Toda autoridade verdadeira vem de Cristo."
  },
  {
    "title": "",
    "number": "3-9",
    "content": "No relacionamento conjugal, existe autoridade da parte de Cristo para o marido e da parte do marido para a esposa. A autoridade de Cristo é a autoridade de Deus. Qualquer homem que fala com Deus ou sobre Deus sem respeito pela autoridade de Cristo está desonrando o Senhor. E a esposa que fala com Deus sem respeito para com a autoridade do marido está desonrando seu marido. Pior ainda, está desonrando a si mesma — uma cena lamentável. É como se estivesse com a cabeça rapada. Essa é a origem do costume de a mulher cobrir a cabeça no culto, enquanto o homem tira o chapéu. Com esses atos simbólicos, homens e mulheres, que muitas vezes batem de frente um como outro, submetem sua “cabeça” ao Cabeça: Deus."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "A propósito, não valorizem demais as diferenças entre homem e mulher. Nem o homem nem a mulher podem caminhar sozinhos ou reivindicar prioridade. O homem foi criado primeiro, como belo reflexo resplandecente de Deus — é verdade. Mas a mulher brilha com mais beleza, tendo por cabeça o seu marido. É verdade que a primeira mulher veio do homem — mas daí em diante todo homem vem de uma mulher! E, uma vez que, na prática, todas as coisas vêm de Deus, vamos deixar de lado essa discussão sobre “quem vem primeiro”."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "Vocês não concordam que fica bem uma mulher com seu belo cabelo, orar a Deus em adoração? Isso nos lembra a atitude dos anjos. Também não fica bem um homem orar a Deus com a cabeça coberta em reverência, mostrando submissão? Não há um belo simbolismo natural aqui? Todavia, espero que não fiquem debatendo sobre isso. Todas as igrejas de Deus veem a questão dessa maneira. Não quero que vocês sejam exceção."
  },
  {
    "title": "",
    "number": "17-19",
    "content": "Quanto ao próximo item, não estou satisfeito. Soube que, quando vocês se reúnem, o pior em vocês aparece, não o melhor! Para começar, temos as divisões, pois vocês competem e se criticam mutuamente. Estou relutante em crer nisso, mas entendo o que se passa. O que posso dizer é que todas essas diferenças trarão à luz a verdade e a confirmarão."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Descobri também que vocês levam suas divisões para o culto. Vocês se reúnem, mas, em vez de comer da mesa do Senhor, trazem comida aos montes e comem feito animais. Alguns ficam de fora e vão pára casa com fome, enquanto outros precisam ser carregados, pois ficam bêbados demais para andar. Não posso acreditar! Vocês não têm casa para comer e beber? Por que profanar a igreja de Deus? Por que humilhar os pobres? Custa-me acreditar que vocês chegaram a esse ponto! Eu não posso ficar calado."
  },
  {
    "title": "",
    "number": "23-26",
    "content": "Permitam-me recordar a vocês o que acontece na ceia do Senhor e por que ela é de importância fundamental. Recebi instruções do próprio Senhor e as transmiti a vocês. O Senhor Jesus, na noite em que foi traído, tomou o pão depois de dar graças, ele o partiu e disse: Isto é meu corpo, partido por vocês. Façam isso pára se lembrarem de mim. Depois da ceia, ele fez o mesmo com o cálice: Este cálice é meu sangue, minha nova aliança com vocês. Toda vez que beberem deste cálice, lembrem-se de mim. O que vocês precisam entender é que toda vez que comem esse pão e bebem desse cálice, estão revivendo em palavras e ações a morte do Senhor. E repetirão esse ato até que o Senhor retorne. Vocês não devem permitir que o costume anule a reverência."
  },
  {
    "title": "",
    "number": "27-28",
    "content": "Quem come o pão ou bebe do cálice do Senhor de modo desrespeitoso é como a multidão que zombou do Senhor e cuspiu nele no momento de sua morte. Vocês querem tomar parte nessa “lembrança”? Examinem suas motivações, testem o coração e venham para a ceia com santo temor."
  },
  {
    "title": "",
    "number": "29-32",
    "content": "Se vocês não pensam no corpo partido do Senhor quando comem e bebem, correm o risco de enfrentar sérias consequências. É por isso que muitos de vocês estão doentes e apáticos, enquanto outros morreram antes do tempo. Se nos corrigirmos agora, não precisaremos ser corrigidos mais tarde. Melhor ser repreendido pelo Senhor agora que enfrentar o castigo depois."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "Portanto, meus amigos, quando vocês se reúnem na mesa do Senhor, sejam reverentes e educados. Se vocês estiverem com fome a ponto de não poderem esperar para ser servidos, é melhor ir comer em casa. Mas, de modo algum, transformem a ceia do Senhor em comilança e bebedeira ou em briga de família. Trata-se de uma refeição espiritual, uma festa de amor. Quanto às outras perguntas que vocês me fizeram, responderei pessoalmente, na minha próxima visita."
  }
]
