[{"title": "OS DONS ESPIRITUAIS", "number": "1-3", "content": "Quero agora falar sobre as várias maneiras pelas quais o Espírito de Deus se manifesta em nossa vida. O tema é complexo e quase sempre mal compreendido, mas vocês precisam ser informados. Vocês se lembram de como eram quando não conheciam Deus, mudando de um deus falso para outro, sem saber o que estavam fazendo, apenas imitando o que todos faziam? Na vida cristã é diferente. Deus quer que usemos a inteligência. Por exemplo, usando o raciocínio, vocês sabem perfeitamente que o Espírito de Deus jamais induzirá alguém a dizer: “Maldito Jesus!”. E ninguém deseja dizer: “Jesus é Senhor!” sem o discernimento do Espírito Santo."}, {"title": "", "number": "4-11", "content": "Os dons variados de Deus são distribuídos por toda parte, mas todos têm origem no Espírito de Deus. Os variados ministérios são desenvolvidos em toda parte, mas todos têm origem no Espírito de Deus. As variadas expressões do poder de Deus se manifestam em toda parte, mas o mesmo Deus está por trás de tudo. A cada cristão é dado algo a fazer, que mostre como Deus é: todos ganham, todos são beneficiados. Todo tipo de dom é distribuído pelo Espírito, para todo tipo de pessoa. A variedade é maravilhosa: conselho sábio; entendimento claro; confiança sincera; cura dos enfermos; milagres; proclamação da Palavra; discernimento de espíritos; línguas; interpretação de línguas. Todos esses dons têm uma origem comum, mas são distribuídos um a um pelo Espírito de Deus. Ele decide quem recebe o que e quando."}, {"title": "", "number": "12-13", "content": "É fácil entender como essa diversidade funciona se olharmos para o corpo humano. Nosso corpo está dividido em muitas partes — membros, órgãos, células. Mas, a despeito de tantas partes, ainda é um corpo. Ocorre o mesmo com Cristo. Por meio do seu Espírito único, dissemos adeus à nossa vida incompleta e sem sentido. Costumávamos tomar decisões de forma independente, mas agora vivemos uma vida plena e integrada, em que ele tem a palavra final em tudo. (É o que proclamamos em palavra e ação quando fomos batizados.) Cada um de nós é, agora, uma parte de seu corpo ressuscitado, renovado e sustentado por uma fonte — seu Espírito — da qual todos nós bebemos. Nossos antigos rótulos como judeu ou grego, escravo ou livre, não têm mais utilidade. Precisamos de algo maior, mais abrangente."}, {"title": "", "number": "14-18", "content": "Quero que entendam que tudo isso faz vocês terem mais importância. Um corpo não é apenas uma parte ampliada. O corpo é o conjunto de partes diferentes, mas semelhantes em combinação e que funcionam em conjunto. Faz algum sentido o pé dizer: “Não sou tão elegante quanto a mão, embelezada com anéis, por isso acho que não pertenço a este corpo”? Se o ouvido disser: “Não sou importante como o olho, que tudo vê, por isso não mereço estar na cabeça”, vocês iriam querer tirá-lo do corpo? Se o corpo fosse todo olho, como poderia ouvir? Se fosse todo ouvido, como poderia cheirar? Mas, sendo do jeito que é, podemos perceber que Deus pôs cada parte do corpo exatamente onde quis."}, {"title": "", "number": "19-24", "content": "Quero também que entendam que a diversidade mantém a importância de cada parte, impedindo que cada um de valor apenas a si mesmo. Por melhores que sejam, vocês só têm importância por fazerem parte do corpo. Um olho enorme ou uma mão gigante não seria um corpo, e sim um monstro. O que temos é um corpo com muitas partes, cada uma do tamanho apropriado e em seu devido lugar. Nenhuma parte é importante por si mesma. Vocês podem imaginar o olho dizendo para a mão: “Fora! Não preciso de você”? Ou a mão dizendo para o pé: “Você está dispensando! Não preciso mais de você”? De fato, na prática acontece o contrário: muitas vezes o que é “menos proeminente”, é mais fundamental e também mais necessário. Por exemplo, vocês podem viver sem um olho, mas não sem o estômago. Quando seu corpo sofre, não faz nenhuma diferença se é um membro externo ou interno, maior ou menor. Todas as partes sofrem junto. Pois cada parte tem a devida dignidade e importância. No entanto, vocês têm mais preocupação com as partes menos proeminentes. Se vocês tivessem de escolher, não iriam preferir uma boa digestão a um cabelo bonito?"}, {"title": "", "number": "25-26", "content": "O modo pelo qual Deus formou o corpo humano é um modelo que nos ajuda a entender nossa vida comunitária na igreja. Cada parte depende da outra: as partes que mencionamos e as que não mencionamos; as partes que vemos e as que não vemos. Se uma parte se fere, todas as outras partes estão envolvidas. Se uma parte vai bem, todas as outras desfrutam esse bem-estar."}, {"title": "", "number": "27-31", "content": "Vocês são o corpo de Cristo. É o que vocês são, jamais se esqueçam disso. Só depois que vocês reconhecem que participam desse corpo é que a “parte” de vocês adquire algum significado. Vocês conhecem algumas partes que Deus estabeleceu na igreja, que é seu “corpo”: apóstolos; profetas; mestres; operadores de milagres; gente com dom de cura; gente com capacidade para ajudar; gente com capacidade de administrar; gente que ora em línguas. Não é óbvio que a igreja de Cristo é um corpo completo, marcada pela diversidade? Nem todos são apóstolos, profetas, operadores de milagres, gente com dom de cura; nem todos oram em línguas, nem todos são intérpretes de línguas. Mesmo assim, alguns de vocês ficam competindo, querendo ser uma das partes “importantes”. Mas agora quero apresentar a vocês um caminho muito melhor."}]