[
  {
    "title": "O CAMINHO DO AMOR",
    "number": "1",
    "content": "Se eu falar com eloquência humana e com êxtase própria dos anjos e não tiver amor, não passarei do rangido de uma porta enferrujada."
  },
  {
    "title": "",
    "number": "2",
    "content": "Se eu pregar a Palavra de Deus com poder, revelando todos os mistérios e deixando tudo claro como o dia, ou se eu tiver fé para dizer a uma montanha: “Pule!” e ela pular e não tiver amor, não serei nada."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "Se eu der tudo que tenho aos pobres e ainda for para a fogueira como mártir mas não tiver amor, não cheguei a lugar algum. Assim, não importa o que eu diga, no que eu creia ou o que eu faça: sem amor, estou falido. O amor nunca desiste. O amor se preocupa mais com os outros que consigo mesmo. O amor não quer o que não tem. O amor não é esnobe, Não tem a mente soberba, Não se impõe sobre os outros, Não age na base do “eu primeiro”, Não perde as estribeiras, Não contabiliza os pecados dos outros, Não festeja quando os outros rastejam, Tem prazer no desabrochar da verdade, Tolera qualquer coisa, Confia sempre em Deus, Sempre procura o melhor, Nunca olha para trás, Mas prossegue até o fim."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "O amor nunca morre. A palavra inspirada um dia será esquecida; a oração em línguas vai passar; o entendimento alcançará seu limite. Nós conhecemos apenas parte da verdade e o que dizemos a respeito de Deus é sempre incompleto. Mas, quando o que é Completo chegar, tudo que é incompleto em nós deixará de existir."
  },
  {
    "title": "",
    "number": "11",
    "content": "Quando eu era bebê, no colo da minha mãe, eu balbuciava como qualquer bebê. Depois que cresci, deixei para sempre essas coisas de bebê."
  },
  {
    "title": "",
    "number": "12",
    "content": "Hoje, não vemos as coisas com clareza. Estamos como que num nevoeiro, enxergando com dificuldade por entre a neblina. Mas isso não vai durar muito. O tempo vai melhorar, e o Sol vai aparecer! Então veremos tudo tão claramente quanto Deus nos vê, conhecendo-o diretamente, assim como ele nos conhece!"
  },
  {
    "title": "",
    "number": "13",
    "content": "Mas, por enquanto, até chegar a perfeição, temos três coisas que nos guiam até a consumação de tudo: confiança firme em Deus, esperança inabalável e amor extravagante. E o melhor desses três é o amor."
  }
]
