[
  {
    "title": "A LINGUAGEM DA ORAÇÃO",
    "number": "1-3",
    "content": "Procurem viver uma vida de amor como se a vida dependesse disso — porque de fato depende. Entreguem-se aos dons que Deus dá. Acima de tudo, proclamem sua verdade. Se vocês o louvam quando falam línguas, Deus os entende, e ninguém mais, pois vocês estão compartilhando aspectos pessoais, e isso é entre vocês e ele. Mas, quando proclamam sua verdade na linguagem comum, vocês permitem que outros conheçam a verdade e com isso possam crescer, fortalecer-se e experimentar a presença de Deus com vocês."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Aquele que ora usando uma “língua de oração” em particular obtém muito proveito disso, mas proclamar a verdade de Deus à igreja na língua comum produz crescimento e fortalecimento para a comunidade. Meu desejo é que todos vocês desenvolvam intimidade com Deus em oração, mas não parem aí. Prossigam e proclamem sua verdade com clareza aos outros. É mais importante permitir o acesso ao conhecimento e ao amor de Deus por meio de uma língua que todos entendem que cultivar a presença de Deus em oração num idioma misterioso — a não ser, é claro, que alguém possa interpretar o que vocês estão dizendo, para o benefício de todos."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Amigos, pensem bem: se diante de vocês eu orar de um modo que só Deus entende, que proveito vocês terão? Se eu não falar claramente com alguma instrução, verdade, proclamação ou ensino, não terei nenhuma utilidade para vocês. Se os instrumentos musicais — flautas ou harpas — não são tocados de modo que cada nota seja distinta e esteja no tom, como se poderá identificar a melodia e apreciar a música? Se o toque da trombeta não é nítido, como será possível apresentar-se para a batalha?"
  },
  {
    "title": "",
    "number": "9-12",
    "content": "Então, se vocês falam de um modo que ninguém entende, por que abrem a boca? Há muitas línguas no mundo e todas têm significado para alguém. Mas, se eu não entendo a língua, de nada me servirá. Não é diferente com vocês. Já que estão tão ansiosos por tomar parte no que Deus está fazendo, por que não se concentram em fazer o que é proveitoso para toda a igreja?"
  },
  {
    "title": "",
    "number": "13-17",
    "content": "Portanto, quando orarem em “língua de oração”, não guardem para vocês mesmos a experiência. Orem para poder compartilhá-la com outros. Se oro em línguas, meu espírito ora, mas minha mente fica inativa, e não há proveito nenhum. Assim, qual a solução? A resposta é simples. Façam as duas coisas. Devo ser espiritualmente livre quando oro, mas ao orar devo também refletir e ser cuidadoso. Devo cantar com o espírito e também com a mente. Se você abençoa usando uma “língua de oração” que ninguém mais entende, como poderia um recém-chegado, que não tem ideia do que está acontecendo, saber a hora de dizer “amém”? Sua bênção pode ter alguma beleza, mas você deixou de fora quem não entende."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Sou grato a Deus pelo dom que nos concedeu de orar e louvar em línguas. Esse dom nos permite desfrutar uma intimidade maravilhosa com ele. Eu participo disso tanto quanto vocês, ou até mais. Só que quando estou com a igreja reunida para o culto prefiro dizer cinco palavras que todos entendem a dizer dez mil que não façam nenhum sentido para os ouvintes."
  },
  {
    "title": "",
    "number": "20-25",
    "content": "Para ser franco, estou impaciente com a infantilidade de vocês. Quanto tempo vai demorar para que cresçam e usem a cabeça — como adultos? Tudo bem quando há uma falta de familiaridade infantil com o mal. Nesse caso, tudo de que precisamos é um simples “não”. No entanto, para dizer “sim” a alguma coisa se exige algo mais. Só uma inteligência madura e bem exercitada poderá salvá-los de cair na ingenuidade. Dizem as Escrituras: Em idiomas estranhos e pela boca de estrangeiros Vou pregar a este povo, mas eles não vão ouvir nem acreditar. Assim, aonde esse falar em línguas que ninguém entende levará vocês? Isso não ajuda os cristãos e deixa os descrentes ainda mais confusos. Mas também é certo que essas línguas falam diretamente ao coração dos cristãos, sem alcançar os descrentes. Se a igreja estiver reunida e alguns descrentes estiverem ali, quando vocês começarem a orar em línguas, dizendo coisas sem sentido para eles, pensarão que vocês perderam o juízo e sairão dali o mais rápido que puderem. Mas, se houver descrentes num culto em que a verdade de Deus é transmitida com clareza, as palavras compreensíveis irão tocar o coração deles. E logo estarão ajoelhados diante de Deus, reconhecendo que ele está no meio de vocês."
  },
  {
    "title": "",
    "number": "26-33",
    "content": "Assim quero que vocês façam o seguinte: Quando se reunirem no culto, cada um de vocês esteja preparado para fazer o que for proveito para todos: cantar um hino, ensinar uma lição, contar uma história, fazer uma oração, interpretar línguas. Se forem feitas orações em línguas, que sejam no máximo duas ou três, mas apenas se estiver presente alguém que possa interpretar o que estão dizendo. Se não houver, que isso fique entre vocês e Deus. E que não haja mais de duas ou três pessoas falando por culto. E os demais ouçam e guardem tudo no coração. Cada um por sua vez faça sua parte, sem que ninguém assuma o controle. Assim, cada pessoa que falar tem a chance de dizer algo especial da parte de Deus, e vocês irão aprender uns com os outros. Se escolherem falar, são também responsáveis pelo modo e pelo momento de falar. Quando adoramos da maneira certa, não há confusão. Deus nos conduz à harmonia. Isso vale para todas as igrejas."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "As mulheres não devem interromper o culto, falando quando deveriam estar ouvindo, nem fazer perguntas que poderiam ser feitas aos maridos, em casa. Quanto a isso, o Livro da lei de Deus orienta nossos procedimentos. As mulheres não têm licença para usar o momento de culto em conversas desnecessárias. Vocês — homens e mulheres — acham que são os grandes “ungidos” do Senhor, que definem o certo e o errado? Pensam que tudo gira em torno de vocês?"
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Se alguém acha que tem alguma palavra da parte de Deus ou se sente inspirado a fazer alguma coisa, preste muita atenção ao que escrevi, pois essas são orientações do Senhor. Se vocês não as seguirem, não serão usados por Deus."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Três conselhos resumem tudo o que falei. Quando transmitirem a verdade de Deus, falem de todo o coração. Se alguém estiver orando em línguas que vocês não entendem, não lhe digam como deve orar. Façam tudo de maneira cortês e organizada em todas as situações."
  }
]
