[{"title": "A RESSURREIÇÃO", "number": "1-2", "content": "Amigos, permitam-me repassar a Mensagem com vocês mais uma vez — a Mensagem que proclamei e foi recebida por vocês; nela vocês permanecem firmes e por ela foram salvos. (Entendo que a fé que possuem é verdadeira, não um interesse passageiro, e que nela estão firmes de verdade.)"}, {"title": "", "number": "3-9", "content": "A primeira coisa que fiz foi apresentar a vocês de coração a Mensagem que recebi: o Messias morreu pelos nossos pecados, exatamente como dizem as Escrituras; foi sepultado e se levantou da morte no terceiro dia — mais uma vez, exatamente como dizem as Escrituras. Falei a vocês que ele apareceu vivo a Pedro, depois aos seus seguidores mais próximos e mais tarde a mais de quinhentos seguidores ao mesmo tempo — muitos deles estão por aí (ainda que alguns já tenham morrido) —, depois, ele passou um tempo com Tiago e com o restante dos que chamou para falar em seu nome, e, finalmente, apareceu vivo a mim. Faz todo sentido que eu viesse por último, pois nem mereço ser incluído no grupo original, como vocês bem sabem, já que passei anos perseguindo a igreja de Deus."}, {"title": "", "number": "10-11", "content": "Mas a mim foi concedida a graça bondosa de Deus. E a ela devo tudo que sou. Não posso permitir que sua graça seja desperdiçada. Não trabalhei mais que qualquer um dos outros? Embora os resultados não tenham dependido de mim, mas sim de Deus que me deu sua graça. Então, não, faz diferença se vocês ouviram a Mensagem de mim ou de outro: nós falamos a verdade de Deus e vocês a receberam e creram."}, {"title": "", "number": "12-15", "content": "Agora, quero fazer uma pergunta difícil, mas importante. Se vocês se tornaram cristãos crendo que Cristo está vivo, ressuscitado dos mortos, como podem alguns de vocês afirmar que não há ressurreição? Se não há ressurreição, Cristo não está vivo. Se Cristo não ressuscitou, tudo que ensinamos a vocês está errado, e vocês investiram a vida em uma ilusão. Além disso, se não há ressurreição, somos culpados de mentir a vocês sobre Deus, e tudo o que apresentamos como testemunho de que Deus ressuscitou Cristo não passa de engano."}, {"title": "", "number": "16-20", "content": "Se os mortos não podem ressuscitar, então Cristo não ressuscitou, porque ele morreu de fato. E, se Cristo não ressuscitou, vocês continuam na escuridão, mais perdidos que nunca. Para quem morreu, é ainda pior, porque morreram esperando a ressurreição em Cristo. Se tudo que temos de Cristo serve apenas para alguns poucos anos de vida, coitados de nós. Mas a verdade é que Cristo ressuscitou, sendo o primeiro de muitos que voltarão à vida."}, {"title": "", "number": "21-28", "content": "Há aqui um paralelo importante a ser ressaltado: no princípio, a morte nos alcançou por causa de um homem, mas agora a ressurreição dos mortos também nos alcança por causa de outro homem. Todos morrem em Adão, e todos tornam a viver em Cristo. Mas temos de esperar nossa vez: Cristo é o primeiro, depois os que estarão com ele em sua vinda, a grande consumação. Nessa ocasião, depois de ter conquistado plena vitória, ele entregará o Reino ao Pai. Ele não desistirá até vencer o último inimigo — e o último inimigo é a morte! Como disse o salmista: “Ele os venceu a todos e os pisoteou’. É claro que isso não inclui o próprio Deus, porque, quando tudo finalmente estiver sob o domínio de Deus, o Filho virá, ocupando o seu devido lugar. E o domínio de Deus alcançará sua plenitude — um final perfeito!"}, {"title": "", "number": "29", "content": "Como entender que alguns de vocês se ofereceram para ser batizados em favor dos mortos? Se não existe ressurreição, para que este batismo? Não é uma contradição?"}, {"title": "", "number": "30-33", "content": "E por que devo eu continuar arriscando a vida de forma tão perigosa? Encaro a morte praticamente todos os dias. Acham que eu faria isso se não estivesse convencido de que nossa ressurreição está garantida pelo Senhor ressuscitado? Acham que eu estava apenas bancando o herói quando enfrentei feras em Éfeso e por pouco não morri? É a ressurreição que motiva minhas palavras e ações, a minha vida. Se não há ressurreição, deveríamos seguir o ditado: “Comamos e bebamos que amanhã morreremos”. Mas não se enganem. Não se deixem levar pela conversa de que não há ressurreição. Lembrem-se: ‘As más companhias destroem os bons hábitos”."}, {"title": "", "number": "34", "content": "Pensem bem. Busquem a santidade de vida. Não desprezem a realidade da ressurreição, pois a ignorância a respeito de Deus traz grande prejuízo. A verdade é que uma discussão prolongada como essa é inútil!"}, {"title": "", "number": "35-38", "content": "Um cético pode perguntar: “Como pode haver ressurreição? Mostre-me! Quero ver com os olhos! Com que esse ‘corpo da ressurreição’ se parece?”. Na verdade, essa pergunta é absurda. Isso não se vê com os olhos. Entende-se por uma ilustração. Quando plantamos uma semente, ela morre e logo nasce uma planta. A semente e a planta são bem diferentes. A semente de uma laranja não se parece com uma laranjeira. O que plantamos é diferente do que colhemos. Assim também, o corpo que é sepultado, como se fosse uma semente, e o corpo da ressurreição são muito diferentes."}, {"title": "", "number": "39-41", "content": "Observem que a variedade de corpos é impressionante. Assim como há diferentes tipos de sementes, há diferentes tipos de corpos: corpo humano, corpo dos mamíferos, das aves e dos peixes. Vendo toda essa diversidade, temos uma ideia da glória da ressurreição, pois além dos corpos da terra, há também outros corpos no espaço: o Sol, a Lua e as estrelas, vistos em sua diversidade, beleza e esplendor. O que contemplamos agora são apenas as “sementes” antes da ressurreição. Imaginem como serão belas e gloriosas as “plantas” da ressurreição?"}, {"title": "", "number": "42-44", "content": "A ilustração da semente que, depois de plantada, morre e ressurge como planta viva é, na melhor das hipóteses, uma simples comparação, mas talvez lance alguma luz sobre o mistério do corpo da ressurreição. É preciso, porém, ter em mente que seremos ressuscitados para valer, que estaremos vivos para sempre! O corpo que morre não manifesta beleza, mas, quando ressuscitar, será glorioso. Sepultado em fraqueza, ressurgirá poderoso. A semente plantada é natural. Essa semente faz nascer o que é sobrenatural. É a mesma semente, o mesmo corpo! Mas que diferença entre o que morre fisicamente e o que ressurge em imortalidade espiritual!"}, {"title": "", "number": "45-49", "content": "Para prosseguir, devemos voltar a atenção para as Escrituras: o Primeiro Adão recebeu a vida; Cristo, o Último Adão, é Espírito doador de vida. A vida física vem primeiro, depois a espiritual — o início se dá na terra, o desfecho se dá no céu. O Primeiro Homem veio da terra, e daí em diante os seres humanos são chamados terrenos; o Segundo Homem veio do céu, e por isso seremos celestiais. Assim como somos o reflexo do que está em nossa origem terrena, seremos o reflexo do nosso desfecho celestial."}, {"title": "", "number": "50", "content": "Amigos, eu preciso enfatizar que a vida natural, terrena, não nos leva ao Reino de Deus. Sua própria “natureza” é morrer. Portanto, ela não poderia terminar “naturalmente” na Vida do Reino, que dura para sempre."}, {"title": "", "number": "51-57", "content": "Mas quero compartilhar algo maravilhoso, um mistério que talvez eu nunca entenda totalmente. Nem todos os cristãos vão morrer — mas todos serão transformados. O toque da última trombeta soará, num piscar de olhos, e o fim chegará. Ao sinal da trombeta celeste, os mortos se levantarão para nunca mais morrer, pois a morte perderá seu poder. Do mesmo modo, todos nós seremos transformados. Na ressurreição será assim: o que é perecível será substituído pelo que é imperecível, o mortal substituído pelo imortal. Então fará sentido o ditado: Finalmente foi a Morte derrotada pela Vida! Ó morte, não está agora vencida? Ó morte, quem temerá a que era temida? Foi o pecado que tornou a morte tão terrível, e foi o código legal da culpa que conferiu ao pecado sua influência destruidora. Mas agora, graças a Deus, que por um só ato vitorioso da Vida, derrotados estão o pecado, a culpa e a morte. E tudo graças ao nosso Senhor, Jesus Cristo!"}, {"title": "", "number": "58", "content": "Diante de tudo isso, prezados amigos, permaneçam firmes. Força! Nada de desânimo! Dediquem-se inteiramente ao trabalho do Senhor, pois nada do que fazem para ele jamais será perda de tempo."}]