[{"title": "PLANEJANDO UMA VISITA", "number": "1-4", "content": "No caso da oferta que está sendo arrecadada para ajudar os cristãos pobres, dou a vocês as mesmas instruções que dei às igrejas da Galácia. Todo domingo, cada um traga sua oferta. Sejam generosos. Guardem o que for recolhido para que, quando eu chegar, tudo esteja pronto e eu não precise fazer nenhum apelo. Depois da minha chegada, escreverei cartas de recomendação aos responsáveis pela entrega da oferta em Jerusalém. Se acharem melhor que eu vá junto, ficarei feliz em viajar com eles."}, {"title": "", "number": "5-9", "content": "Planejo visitar vocês depois de passar pelo norte da Grécia. Não pretendo ficar muito tempo lá, mas pode ser que eu fique com vocês até passar o inverno. Talvez vocês possam me ajudar quando eu partir para a próxima missão. Não quero visitá-los apenas de passagem. Meu desejo é demorar um bom tempo, se o Senhor quiser. Por enquanto, permaneço aqui em Éfeso. Uma grande porta de trabalho se abriu aqui, apesar da oposição."}, {"title": "", "number": "10-11", "content": "Se Timóteo aparecer, cuidem bem dele. Façam que ele se sinta em casa. Como eu, ele é incansável no trabalho do Senhor. Não permitam que ninguém o menospreze. Depois de algum tempo, enviem-no de volta a mim com a bênção de vocês. Digam-lhe que eu o estou esperando, bem como a quem o estiver acompanhando."}, {"title": "", "number": "12", "content": "Quanto ao nosso amigo Apolo, estou ajeitando tudo para que ele possa visitá-lo. Ele não acha que este é o melhor momento; mas haverá “melhor ocasião”."}, {"title": "", "number": "13-14", "content": "Fiquem de olhos abertos, sejam firmes na fé, compartilhem o que receberam, sejam corajosos e sempre ajam com amor."}, {"title": "", "number": "15-16", "content": "Gostaria de pedir um favor: deem atenção especial à família de Estéfanas. Como sabem, eles foram os primeiros convertidos na Grécia e sempre se dedicaram a servir os cristãos. Quero que honrem e cuidem de gente assim, companheiros e trabalhadores que tanto nos ajudam e inspiram."}, {"title": "", "number": "17-18", "content": "Quero que saibam como estou feliz por ter Estéfanas, Fortunato e Acaico comigo. Eles me suprem a falta que vocês fazem! E renovaram minhas forças, mantendo-me em contato com vocês. Valorizem gente como eles."}, {"title": "", "number": "19", "content": "As igrejas aqui na Província da Ásia enviam saudações. Áquila, Priscila e a igreja que se reúne na casa deles enviam saudações."}, {"title": "", "number": "20", "content": "Todos os amigos aqui enviam saudações. Transmitam as saudações com abraços santos!"}, {"title": "", "number": "21", "content": "E eu, Paulo, de próprio punho, envio meus cumprimentos."}, {"title": "", "number": "22", "content": "Se alguém não ama o Senhor, perderá a bênção! Aguardem a vinda do Senhor!"}, {"title": "", "number": "23", "content": "Por sua graça, o Senhor Jesus está sempre de braços abertos para vocês."}, {"title": "", "number": "24", "content": "E eu amo todos vocês no Messias, em Jesus. Amém."}]