[
  {
    "title": "",
    "number": "1-2",
    "content": "Amigos, vocês devem estar lembrados da primeira vez em que os visitei, para deixá-los a par da grande jogada de Deus. Na ocasião, não tentei impressionar ninguém com discursos sofisticados ou com argumentos filosóficos. Decidi apresentar primeiro Jesus e quem ele é, de maneira pura e simples. Depois, falei de Jesus e do que ele fez — o Jesus crucificado."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Não estava certo sobre como apresentar o tema. Sentia-me despreparado. Se querem saber a verdade, eu estava morrendo de medo. Assim, nada do que eu disse deve ter impressionado vocês. Mas, mesmo assim, a Mensagem cumpriu Seu propósito. O Espírito e o poder de Deus fizeram isso, o que deixa claro que a vida de fé que possuem é uma resposta ao poder de Deus, não o resultado de técnicas de manipulação mental ou emocional."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "A verdade é que temos sabedoria para compartilhar, desde que vocês estejam espiritualmente firmes. Não se trata de sabedoria popular propagada por supostos especialistas, que estarão obsoletas em um ano. A sabedoria de Deus é algo misterioso que encerra a profundidade de seus propósitos. Nada tem de vaga e superficial. Ela não é uma nova mensagem: é a mais antiga — o que Deus determinou como forma de produzir o melhor dele em nós, muito antes que entrássemos em cena. Os sábios do nosso tempo não têm ideia do que seja esse plano eterno. Do contrário, não teriam matado numa cruz o Senhor da vida designada por Deus. Por isso, temos este texto das Escrituras: Ninguém jamais viu ou ouviu algo parecido, Nunca se imaginou algo semelhante — Mas é o que Deus tem preparado para aqueles que o amam. Mas vocês o têm visto e ouvido porque Deus, por intermédio do seu Espírito, o revelou a vocês."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "O Espírito, não satisfeito em mover-se na superfície, mergulha até as profundezas de Deus e traz à tona o que Deus planejou. Quem conhece o seu pensamento a não ser você mesmo? O mesmo ocorre com Deus! Ele não só sabe o que está pensando, mas também nos permite sabê-lo. Deus tudo nos revela sobre os dons da vida e da salvação que nos concedeu. Não precisamos dos palpites nem das opiniões do mundo. Não aprendemos isso nos livros nem na escola: aprendemos de Deus, que nos ensinou pessoalmente, por meio de Jesus, e o transmitimos a vocês, em primeira mão."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Quem não é espiritual não pode receber os dons do Espírito de Deus, não tem essa capacidade. Os dons de Deus lhe parecem tolice. Só o espiritual pode reconhecer o Espírito — o Espírito de Deus e o espírito humano em plena comunhão. Espiritualmente vivos, temos acesso a tudo que o Espírito de Deus está fazendo. Assim, não podemos ser julgados pelos críticos que não são espirituais. A pergunta de Isaías — “Existe alguém que conheça o Espírito de Deus, alguém que saiba o que ele está fazendo?” — foi respondida: Cristo sabe, e nós temos o Espírito de Cristo."
  }
]
