[{"title": "", "number": "1-4", "content": "No entanto, amigos, sinto-me frustrado pela maneira nada espiritual com que vocês lidam uns com os outros e com Deus. Vocês estão agindo como bebês em relação a Cristo; parece que só sabem mamar. Pois bem, vou amamentá-los, visto que não sabem se alimentar sozinhos. Quando vocês se apegam a algo apenas por se sentirem bem ou para dar impressão de que são importantes, não são muito diferentes de um bebê de colo, que só fica contente quando tudo lhe agrada. Quando um de vocês diz: “Estou do lado de Paulo” e outro diz: “Eu prefiro Apolo”, não está sendo infantil?"}, {"title": "", "number": "5-9", "content": "Quem vocês pensam que Paulo é? Ou Apolo? Somos servos, nós dois, que os serviram enquanto aprendiam a confiar a vida ao Senhor. Cada um de nós cumpriu a tarefa de servo. Eu plantei a semente, Apolo regou as plantas, mas Deus fez vocês crescerem. Não é quem planta nem quem rega que está no centro do processo: é Deus. Ele faz as coisas acontecerem. Plantar e regar são trabalhos menores. O que torna essas atividades dignas é o Deus a quem servimos. Vocês são a lavoura de Deus, e nós trabalhamos nela."}, {"title": "", "number": "9-15", "content": "Usando outro exemplo, vocês são a casa de Deus. Usando o dom que Deus me deu, de arquiteto, desenhei a planta. Apolo ergueu as paredes. Que cada carpinteiro que venha trabalhar tenha o cuidado de construir sobre o fundamento! Lembrem-se de que há apenas um fundamento, já estabelecido: Jesus Cristo. Sejam exigentes ao escolher o material que irão utilizar na obra. Em algum momento, haverá uma inspeção. Se tiverem usado material barato, de segunda linha, vocês serão descobertos. A inspeção será rigorosa: tudo precisa estar de acordo. Se o trabalho de vocês passar na inspeção, ótimo. Se não, a parte de vocês na construção será derrubada. Mas vocês não serão destruídos — vão sobreviver, mas com dificuldade."}, {"title": "", "number": "16-17", "content": "Vocês percebem que são o templo de Deus e que o próprio Deus está presente em vocês? Quem destruir o templo de Deus não ficará impune, estejam certos disso. O templo de Deus é sagrado, e vocês são esse templo."}, {"title": "", "number": "18-20", "content": "Não se enganem. Não achem que são sábios apenas porque acompanham o noticiário. Sejam os desinformados de Deus — esse é o caminho da verdadeira sabedoria. Gente que o mundo considera esperta Deus chama de tola. Está registrado nas Escrituras: Ele expõe as segundas intenções dos que andam de nariz empinado. O Senhor vê através da cortina de fumaça dos que se acham."}, {"title": "", "number": "21-23", "content": "Não quero ouvir nenhum de vocês contando vantagem acerca de vocês mesmos nem de ninguém. Tudo já é de vocês; foi um presente. Paulo, Apolo, Pedro, o mundo, a vida, a morte, o presente, o futuro — tudo é de vocês, que são privilegiados por estar unidos a Cristo, que está unido com Deus."}]