[
  {
    "title": "",
    "number": "1-4",
    "content": "Não pensem que nós, líderes, somos o que não somos. Somos servos de Cristo, não senhores dele. Não somos guardiões; nossa responsabilidade é conduzi-los aos mais sublimes segredos de Deus. Os requisitos exigidos de nós são: confiabilidade e conhecimento preciso. Pouco importa o que vocês pensem ou digam a meu respeito. Eu não me avalio. Nesse caso, os rótulos são irrelevantes. Desconheço algo que me desqualifique na minha tarefa para com vocês, mas isso não quer dizer muita coisa. O Senhor é quem faz este julgamento."
  },
  {
    "title": "",
    "number": "5",
    "content": "Assim, não corram na frente do Senhor, tirando conclusões com base em julgamentos pessoais, antes de analisar tudo. Quando ele vier, trará a público segredos que ninguém imagina — motivações interiores, propósitos e orações. Só então ouviremos o “Muito bem!” de Deus."
  },
  {
    "title": "",
    "number": "6",
    "content": "Tudo que faço agora é mostrar que todos esses assuntos dizem respeito a Apolo e a mim, para que vocês aprendam a se controlar e não se precipitem em julgar sem ter conhecimento de todos os fatos. É importante analisar todas as coisas do ponto de vista de Deus. Não me agrada vê-los bajulando uns e difamando outros com base em boatos."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Pois quem é que realmente conhece vocês, que sabe o que têm no coração? E se conhecesse? Descobriria algo de que possam se vangloriar? Não são dons de Deus tudo que vocês têm e são? Por que então tantos rótulos e disputas? Vocês já têm tudo de que precisam. Têm mais acesso a Deus do que podem imaginar. Deixando de lado Apolo e a mim, vocês estão no topo do mundo — pelo menos no mundo de Deus—, e nós estamos lá com vocês!"
  },
  {
    "title": "",
    "number": "9-13",
    "content": "O que vejo é que nós, que temos a Mensagem, fomos colocados por Deus num palco, mas ninguém quer comprar o ingresso. Somos como um acidente na rua, para o qual o mundo olha quando passa. Somos os desajustados do Messias. Vocês podem estar seguros, mas nós vivemos em meio a fragilidades e incertezas. Vocês podem ser bem considerados pelos outros, mas nós somos maltratados muitas vezes. Na maior parte do tempo, não temos o suficiente para comer, usamos roupas remendadas, portas nos são fechadas na cara e aceitamos os piores empregos para ganhar a vida, sempre com muito esforço. Quando nos ofendem, dizemos: “Deus o abençoe”. Quando espalham fofocas sobre nós, reagimos com uma palavra boa. Somos tratados como lixo, como restos de comida. E a situação não vai melhorar."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Não estou escrevendo para brigar nem para criar algum desconforto. Escrevo como um pai, meus filhos. Amo vocês e quero que sejam adultos, não crianças mimadas. Há muita gente que não vê a hora de apontar o dedo para o que vocês têm feito de errado, mas não há muitos pais dispostos a investir tempo e esforço para ajudá-los a crescer. Foi quando Jesus me levou a proclamar a vocês a Mensagem de Deus que me tornei o pai de vocês. Não estou pedindo que façam o que eu mesmo já não esteja fazendo."
  },
  {
    "title": "",
    "number": "17",
    "content": "Foi por isso que primeiro enviei Timóteo. Ele também é meu filho querido e fiel ao Senhor. Ele irá refrescar a memória de vocês quanto às instruções que passo regularmente às igrejas no caminho de Cristo."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Sei que alguns de vocês são tão cheios de vocês mesmos que nunca ouvem ninguém, muito menos a mim. Mas estarei aí, se Deus quiser, mais cedo do que vocês pensam, e então verei se tudo o que falam não passa de papo furado. Pois o caminho de Deus não é mera conversa: é vida cheia de poder."
  },
  {
    "title": "",
    "number": "21",
    "content": "Então, como devo me preparar para esse encontro? Como quem disciplina com severidade, que os obriga a cumprir seu dever? Ou como bom amigo e conselheiro? Vocês decidem."
  }
]
