[
  {
    "title": "O MISTÉRIO DO SEXO",
    "number": "1-2",
    "content": "Também fiquei sabendo de um caso escandaloso entre vocês, que não seria tolerado nem fora da igreja. Um dos membros está dormindo com a madrasta! E vocês ainda se sentem tão superiores, tão satisfeitos com vocês mesmos que isso nem os incomoda! Não acham que deveriam estar tristes, de joelhos, derramando lágrimas? Ninguém pensou que tal conduta precisava ser denunciada e corrigida?"
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Vou dizer o que eu teria feito. Ainda que esteja longe, é como se eu estivesse aí com vocês, porque sei perfeitamente o que está acontecendo e digo que está errado! Vocês não podem apenas ficar olhando e esperar que tudo se resolva. Reúnam a comunidade, e estarei presente em espírito com vocês. Tratem da questão e resolvam o problema, na autoridade de Jesus, nosso Senhor, que estará presente entre vocês. Submetam a conduta desse homem perante todos. Que ele a defenda, se puder! Mas, se não puder, que seja excluído, ficando à mercê de Satanás! Sem dúvida, será um choque para ele e um embaraço para vocês. Mas é melhor isso do que a condenação. Além do mais, o que importa é estar perdoado diante do Senhor, no dia do juízo."
  },
  {
    "title": "",
    "number": "6-8",
    "content": "A arrogância e a insensibilidade de vocês nessa questão me perturba. Vocês trataram o caso como se nada fosse. O fermento também parece nada, mas leveda rapidamente toda a massa de um pão. Portanto, livrem-se desse “fermento”. Nossa identidade é pura e simples; não pode conter ingredientes estranhos. O Messias, nosso Cordeiro pascal, já foi sacrificado na refeição da Páscoa, e nós somos o pão sem fermento, que faz parte da festa. Portanto, participemos dessa festa, não como pão inchado com o fermento do mal, mas como pão sem fermento — sincero e genuíno."
  },
  {
    "title": "",
    "number": "9-13",
    "content": "Escrevi na minha carta anterior que vocês não devem se sentir à vontade com quem vive na promiscuidade. Não quis dizer também que vocês não devem ter nenhum tipo de relacionamento com gente de fora da comunidade. O mesmo vale para os corruptos, de nenhum tipo, e para os religiosos impostores. Para não ter contato com esse tipo de gente, vocês teriam de sair do mundo! Mas estou dizendo que, quando um amigo que alega ser cristão se comporta de modo promíscuo ou corrupto, cheio de revolta contra Deus ou contra os amigos, se embebeda ou se torna explorador, vocês não devem agir como se tudo isso fosse normal. Não podem simplesmente conviver com isso, como se fosse um comportamento aceitável. Não sou responsável por aquilo que os de fora fazem, mas será que não temos nenhuma responsabilidade pelos que são da comunidade cristã? Deus tratará dos que são de fora, mas não podemos nos omitir quando nossos irmãos e irmãs saem dos trilhos. Se necessário, temos de limpar a casa."
  }
]
