[
  {
    "title": "",
    "number": "1-4",
    "content": "Outra coisa: como vocês ousam levar um irmão ao tribunal? Se acham que foram prejudicados, faz sentido levar o caso a um tribunal que nada sabe dos caminhos de Deus, em vez de levá-lo à família da fé? Um dia, o mundo inteiro comparecerá perante um júri formado pelos seguidores de Jesus. Portanto, se vocês vão julgar o mundo, não seria melhor tratar desde já dessas questões menores? Nós vamos julgar até os anjos! Por que, então, não julgar assuntos corriqueiros? Quando há desentendimentos, por que buscar a solução em gente que vocês mesmos não confiam?"
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Digo isso com toda a franqueza, para que percebam a bobagem que estão fazendo. Será possível que não há ninguém sensato entre vocês que possa tomar decisões justas quando surgem disputas e desentendimentos? Não acredito. E vocês estão levando o irmão ao tribunal perante gente que nem sequer crê em Deus. Como podem fazer justiça se não creem no Deus da justiça?"
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Batalhas judiciais são manchas na comunidade. Não seria melhor arcar com o prejuízo e esquecer tudo? Agindo assim, vocês estão incentivando mais erro e injustiça e causando mais sofrimento à família cristã."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Não percebem que esse não é o caminho de se viver? Os injustos, que não se preocupam com Deus, não farão parte de seu Reino. Quem usa e abusa das pessoas, do sexo, da terra e de tudo que nela existe não se qualifica como cidadão do Reino de Deus. Estou falando de libertinagem heterossexual, devassidão homossexual, idolatria, ganância e vícios destruidores. Alguns de vocês, por experiência, sabem do que estou falando, pois, não faz muito tempo, vocês estavam nessa lista. Mas foram purificados e tiveram uma nova chance, oferecida por Jesus, nosso Senhor e Messias, e pelo Deus presente em nós, o Espírito."
  },
  {
    "title": "",
    "number": "12",
    "content": "Só porque algo é correto diante da lei, não significa que seja espiritualmente apropriado. Se eu saísse por aí fazendo tudo que tenho direito de fazer, seria um escravo dos meus caprichos."
  },
  {
    "title": "",
    "number": "13",
    "content": "Vocês conhecem o velho ditado: “Primeiro você come para viver, depois vive para comer”? Pois bem, pode ser verdade que o corpo seja apenas temporário, mas não é desculpa para entupi-lo de comida ou entregar-se ao sexo. Uma vez que o Senhor nos honra com um corpo, honremos também a ele com nosso corpo."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Deus honrou o corpo do Senhor, levantando-o do túmulo. Ele usará o mesmo poder para ressuscitá-los. Até lá, lembrem-se de que nosso corpo foi criado com a mesma dignidade do corpo do Senhor. Vocês não levariam o corpo do Senhor a um prostíbulo, levariam? Espero que não."
  },
  {
    "title": "",
    "number": "16-20",
    "content": "Sexo é mais do que pele sobre pele: é tanto um mistério espiritual quanto um ato físico. Como está nas Escrituras: “Os dois se tornam um”. Já que queremos nos tornar espiritualmente um com o Senhor, não devemos buscar o tipo de sexo que foge do compromisso e da intimidade, ficando mais solitários ainda — o tipo de sexo que nunca “se torna um”. Há um aspecto no qual os pecados sexuais são diferentes de todos os outros. No pecado sexual, violamos a sacralidade do corpo, que foi feito para o amor idealizado por Deus, para “tornar-se um” com a outra parte. Ou vocês não sabem que o corpo é um lugar sagrado, onde mora o Espírito Santo? Vocês percebem que não podem viver dê qualquer maneira, desperdiçando algo pelo qual Deus pagou um preço tão alto? A parte física não é mero apêndice da parte espiritual. Tudo pertence a Deus. Portanto, deixem que as pessoas vejam Deus no corpo de vocês e através dele."
  }
]
