[
  {
    "title": "CASADO OU SOLTEIRO: EIS A QUESTÃO",
    "number": "1",
    "content": "Passemos agora às perguntas que vocês fazem na carta que me enviaram. Primeira: é bom ter relações sexuais?"
  },
  {
    "title": "",
    "number": "2-6",
    "content": "Sem dúvida, mas de maneira certa. É bom estar casado, tanto para o homem quanto para a mulher. Os impulsos sexuais são fortes, mas o casamento é forte o bastante para contê-los, permitindo uma vida sexual equilibrada e plena num mundo de desordem sexual. O leito matrimonial deve ser marcado por mutualidade — o marido procurando satisfazer a esposa, a esposa procurando satisfazer o marido. O casamento não é um espaço para “brigar por direitos”. O casamento é uma decisão de servir a outra parte, na cama ou fora dela. A abstinência sexual é possível por um período de tempo, se ambos concordarem e se for para algum propósito de jejum e oração — mas apenas em ocasiões assim. Depois voltem um para o outro. Satanás conhece maneiras engenhosas de nos tentar quando menos esperamos. Entendam que não estou ordenando tais períodos de abstinência; apenas dou o melhor conselho, se vocês quiserem proceder assim."
  },
  {
    "title": "",
    "number": "7",
    "content": "Às vezes, penso que seria melhor que todos fossem solteiros, como eu — uma vida mais simples em muitos sentidos! Mas, o celibato não é para todos, assim como o casamento também não. Deus dá a alguns o dom de ser solteiro e a outros o dom de ser casado."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "Entretanto, digo aos solteiros e viúvos que não estar casado talvez seja o melhor para eles, como tem sido para mim. Mas, se não conseguirem conter seus desejos e emoções, devem se casar. As dificuldades do casamento são, de longe, preferíveis à vida do solteiro sexualmente tentado."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Se você está casado, continue casado. Ordem do Senhor, não minha. Se a esposa abandonar o marido, ela deve permanecer solteira ou então voltar atrás e se acertar com ele. E o marido não tem o direito de se livrar da esposa."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Para os casamentos mistos — cristão casado com não cristão —, não temos mandamento explícito da parte do Senhor. Mas vocês devem fazer o seguinte: se você é um homem casado com uma mulher que não é cristã, mas que, mesmo assim, deseja viver com você, continue com ela. Se você é uma mulher casada com um homem que não é cristão, mas que deseja viver com você, continue com ele. O marido descrente participa, em certa medida, da santidade da esposa, e a esposa descrente, de igual maneira, participa da santidade do marido. De outro modo, os filhos seriam deixados de fora, mas eles também estão incluídos nos propósitos espirituais de Deus."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "No entanto, se o cônjuge descrente vai embora, deixe que vá. Não seja desesperadamente dependente. Deus nos chamou para viver bem, da maneira mais pacífica possível. Você, esposa, não tem como saber se o seu modo de agir pode trazer seu marido de volta não apenas para você, mas para Deus. Marido, você não tem como saber se o seu modo de agir pode trazer sua esposa de volta não apenas para você, mas para Deus."
  },
  {
    "title": "",
    "number": "17",
    "content": "Não alimente o desejo de estar em outro lugar ou com outra pessoa. Você está agora no lugar que Deus preparou para você. Viva, obedeça, ame e creia nesta situação. É Deus, não sua situação conjugal, que define sua vida. Não pensem que estou sendo mais duro com vocês do que com outras igrejas. Dou o mesmo conselho a todas elas."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Você era judeu quando Deus o chamou? Não desfaça sua condição. Você era não judeu no tempo do seu chamado? Não tente se tornar judeu. Ser judeu não é o mais importante. O que importa é obedecer ao chamado de Deus e seguir seus mandamentos."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "Continue como você estava quando Deus o chamou. Você era escravo? Escravidão não é obstáculo para crer. Não quero dizer que você esteja impedido de sair. Se você tiver uma chance de obter a liberdade, vá em frente. Estou apenas tentando dizer que, com seu novo Senhor, você vai experimentar uma liberdade maravilhosa, inimaginável. Mas, se você era livre quando Cristo o chamou, irá experimentar como é maravilhoso tornar-se “escravo de Deus”, o que é igualmente inimaginável."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Todos vocês, escravos e livres, um dia foram reféns de uma sociedade pecaminosa, mas um valor imenso foi pago pelo resgate de vocês. Agora que estão livres dos velhos vícios não voltem a ser ou a fazer o que todo inundo pede a vocês. Amigos, permaneçam na condição em que foram chamados por Deus. Ele está com vocês. Permaneçam firmes, com ele do lado."
  },
  {
    "title": "",
    "number": "25-28",
    "content": "O Senhor não deu orientações explícitas para as virgens, mas, como sou muito experiente na misericórdia do Senhor e sempre fiel, confiem no meu conselho. Por causa das pressões atuais que sofremos de todo lado, talvez fosse melhor permanecerem assim. Você está casado? Permaneça casado. Não está casado? Não se case. Mas, se vier a se casar, não comete pecado. O que estou dizendo é que quando você se casa assume um peso a mais, numa época já estressante demais. Eu queria poupá-los disso."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "Quero ressaltar, amigos, que o tempo é essencial. Não há tempo a perder. Portanto, não compliquem a vida desnecessariamente. Vivam de maneira simples — no casamento, na tristeza, na alegria, no que for. Mesmo em assuntos corriqueiros, como na rotina diária das compras. Sejam econômicos na escolha das muitas coisas que o mundo tenta empurrar para vocês. O mundo, como vocês o conhecem, está se desvanecendo."
  },
  {
    "title": "",
    "number": "32-35",
    "content": "Quero que vivam, o máximo que puderem, livres de complicações. Quem não é casado está livre para se dedicar unicamente ao Senhor. O casamento envolve a pessoa nos emaranhados da vida doméstica e na necessidade de agradar o cônjuge. Essas demandas exigem quase toda a atenção. O tempo e a energia que os casados gastam no cuidado mútuo podem ser utilizados para Deus por quem não é casado. Estou tentando facilitar as coisas, não torná-las mais difíceis. Tudo que desejo é que vocês sejam capazes de desenvolver um modo de vida no qual possam se dedicar ao Senhor sem distrações."
  },
  {
    "title": "",
    "number": "36-38",
    "content": "Se um homem tem uma amiga a quem é leal, mas não tem intenção de se casar, decidido a servir a Deus como solteiro, e depois muda de ideia e decide casar-se com ela, ele deve ir em frente e se casar, Não é pecado. O casamento não está “um degrau abaixo” do celibato, como alguns dizem. Mas, se o homem está bem em sua decisão pela vida de solteiro dedicada a Deus e for essa sua convicção, não algo que lhe foi imposto, ele deve permanecer assim. O casamento é espiritual e moralmente correto e não é, de modo algum, inferior ao celibato, embora, como já disse, por causa dos tempos em que vivemos, tenho razões pastorais para encorajar o celibato."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "A esposa deve permanecer com o marido enquanto ele viver. Se ele morrer, ela está livre para se casar com quem quiser. É claro que deve casar-se com um cristão e ter a bênção do Senhor. Mas, por enquanto, vocês sabem que penso que ela fará melhor se não se casar outra vez. O Senhor, na minha opinião, está de pleno acordo com esse conselho."
  }
]
