[{"title": "LIBERDADE COM RESPONSABILIDADE", "number": "1-3", "content": "Continua em aberto a questão sobre a carne oferecida a algum ídolo: será que é correto participar de refeições nas quais esse tipo de carne é servido? Temos a tendência de pensar que sabemos de tudo e que temos a resposta para essa pergunta, mas o coração humilde pode nos ajudar muito mais que a mente orgulhosa. Nunca saberemos o bastante até reconhecer que só Deus sabe tudo."}, {"title": "", "number": "4-6", "content": "Alguns dizem, acertadamente, que os ídolos não existem de verdade, que não há nada neles, que não há outro Deus a não ser nosso único Deus e que não importa quantos desses chamados deuses sejam invocados e cultuados eles nada acrescentam à nossa vida, exceto alguma história fantasiosa. Eles dizem — mais uma vez acertadamente — que há apenas um Deus, o Pai, que tudo nos dá e quer que vivamos para ele. Dizem também que só há um Senhor — Jesus, o Messias — e que tudo é por causa dele, nós inclusive. Sim. É verdade."}, {"title": "", "number": "7", "content": "Então, pensando logicamente, nada aconteceu à carne quando ela foi oferecida ao ídolo. É como qualquer outra carne. Eu sei disso, e vocês sabem também. Mas isso não é tudo. Se fosse, algumas pessoas iriam achar que sabem de tudo e começariam a menosprezar os outros. O conhecimento verdadeiro não é insensível. Precisamos ser sensíveis ao fato de que não estamos todos no mesmo nível de compreensão. Alguns de vocês passaram a vida inteira comendo “carne de ídolo” e estão certos de que há alguma coisa na carne que prejudica vocês. Essa mentalidade não vai mudar da noite para o dia."}, {"title": "", "number": "8-9", "content": "Felizmente, Deus não nos vê pela dieta. Não somos elogiados quando comemos de tudo, nem repreendidos quando não toleramos essa comida. Mas Deus se preocupa quando alguém usa sua liberdade de modo irresponsável, levando algum companheiro de fé a se desviar do caminho, devido à vida que levavam anteriormente."}, {"title": "", "number": "10", "content": "Por exemplo, digamos que vocês se vangloriem da sua liberdade, indo a um banquete oferecido em honra aos ídolos, no qual o prato principal seja carne sacrificada a ídolos. Mas essa postura pode representar um perigo para quem ainda luta com a questão, alguém que os considere sábios e maduros. O perigo é que ele ficará terrivelmente confuso, sem saber mais o que é certo e errado."}, {"title": "", "number": "11-13", "content": "Cristo deu a vida por essa pessoa. Seria pedir demais que desistissem de ir ao banquete por causa dela? Porque, como vocês dizem, não faria nenhuma diferença. Mas fará diferença se vocês ferirem um irmão, com o risco de condená-lo à ruína eterna. Quando vocês ferem seu irmão, estão ferindo Cristo. Um banquete aqui e ali não vale o preço de uma dessas pessoas “frágeis” na fé. Assim, se sua participação num jantar com “carne de ídolo” significar o desvio de algum irmão, é melhor ficar em casa."}]