[{"title": "", "number": "1-2", "content": "Não me digam que não tenho autoridade para escrever deste modo. Não acham que devo sentir-me perfeitamente livre para fazê-lo? Não recebi esta tarefa? Não fui chamado para esta obra num encontro face a face com Jesus, nosso Senhor? Vocês não são provas do que tenho feito para o Senhor? Ainda que ninguém mais admita a legitimidade do meu chamado, vocês não podem negá-lo. Pois meu trabalho com vocês é a prova viva da minha autoridade!"}, {"title": "", "number": "3-7", "content": "Não tenho medo dos críticos. Nós, que atuamos na obra missionária para Deus, temos direito a acomodações decentes e ao sustento para nós e nossa família. Parece que vocês não levantaram objeção sobre isso para os outros apóstolos, nem para os irmãos do Senhor, nem para Pedro. Então, por que só no meu caso? Será que só Barnabé e eu temos de ir desacompanhados e ainda pagar do próprio bolso? Será que um soldado trabalha por conta própria? Que lavrador é proibido de comer dos frutos do próprio trabalho? Que fazendeiro não bebe o leite de seu rebanho?"}, {"title": "", "number": "8-12", "content": "Não estou exagerando apenas por estar irritado. Tudo isso está escrito na Lei de Moisés: “Não amordace o boi impedindo-o de comer os grãos enquanto debulha”. Vocês acham que Moisés estava preocupado com o gado? Não acham que a preocupação era Conosco? Claro que sim! Lavradores trabalham ansiosos pelo tempo da colheita. Assim, se plantamos sementes espirituais entre vocês, é errado esperar que nos sirvam uma ou duas refeições? Outros até exigem isso de vocês. Será que nós, que nunca exigimos nada, não merecemos mais?"}, {"title": "", "number": "12-14", "content": "Mas não vamos começar a reivindicar agora o que sempre tivemos o direito de fazer. Nossa decisão é desistir de qualquer coisa que nos desvie da Mensagem de Cristo. Minha preocupação agora é que vocês não usem nossas decisões para tirar vantagem ou privar alguém dos seus direitos. Vocês sabem que quem trabalha no templo sempre teve a garantia de poder viver dos rendimentos da casa de Deus. Também os que oferecem sacrifícios no altar podem se alimentar do que é sacrificado. Seguindo o mesmo raciocínio, o Senhor determinou que quem proclama a Mensagem deve ser sustentado por aqueles que creem nela."}, {"title": "", "number": "15-18", "content": "Mesmo assim, quero deixar claro que nunca peguei nada para mim e que não estou escrevendo agora para exigir alguma coisa. Prefiro morrer a permitir que duvidem de mim ou questionem meus motivos. Se proclamo a Mensagem, não é para ganhar alguma coisa. Sou impelido a fazer isso, e ai de mim se não o fizer! Se eu considerasse este trabalho apenas um meio de ganhar a vida, eu esperaria algum pagamento. Mas como não penso assim, pois creio que ele me foi confiado de modo muito especial, por que esperaria ser pago? Então, acham que estou ganhando algo com isso? Na verdade, estou: o prazer de proclamar a Mensagem sem que vocês tenham de pagar por isso. Vocês não precisam nem bancar minhas despesas!"}, {"title": "", "number": "19-23", "content": "Ainda que eu esteja livre das exigências e expectativas de todos, tornei-me um servo voluntário de todos para alcançar todo tipo de gente: religiosos, não religiosos, moralistas, libertinos, fracassados, desmoralizados — não importa. Não adoto o estilo de vida deles. Mantenho meu comportamento baseado em Cristo, mas entrei no mundo deles e compartilhei da realidade deles. Tornei-me servo em minha tentativa de levar alguns dos que eu encontrei pelo caminho para uma vida salva por Deus. Fiz tudo por causa da Mensagem. Eu não queria apenas falar dela: eu queria estar nela!"}, {"title": "", "number": "24-25", "content": "Todos vocês já foram ao estádio e viram as corridas. Vários atletas correm, mas apenas um vence. Correr para vencer: é para isso que os bons atletas treinam duro. Eles fazem isso por uma medalha de ouro, que perde o brilho e o valor, mas vocês estão atrás da medalha que nunca envelhecerá."}, {"title": "", "number": "26-27", "content": "Não sei sobre vocês, mas eu estou correndo a toda velocidade rumo à linha de chegada. Estou dando tudo de mim. Nada de pegar leve. Estou alerta e preparado. Não vou ser apanhado dormindo no ponto. Depois de mostrar o caminho para os outros, nem posso pensar que eu poderia perder."}]