[
  {
    "title": "ESDRAS TOMA UMA INICIATIVA",
    "number": "1",
    "content": "Esdras chorava, prostrado diante do templo de Deus. Enquanto orava e fazia essa confissão, uma multidão imensa de homens, mulheres e crianças de Israel se aglomerou em torno dele, e todos começaram a chorar compulsivamente."
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Secanias, filho de Jeiel, da descendência de Elão, na condição de porta-voz do povo, disse a Esdras: “Traímos o nosso Deus, casando-nos com mulheres estrangeiras dos povos ao redor. Mas nem tudo está perdido, ainda há esperança para Israel. Vamos fazer uma aliança, agora mesmo, com o nosso Deus: vamos mandar embora todas essas mulheres e seus filhos, de acordo com o que o meu senhor e aqueles que respeitam os mandamentos de Deus estão dizendo."
  },
  {
    "title": "",
    "number": "4",
    "content": "“Agora, Esdras, levante-se! Tome a iniciativa, e nós o apoiaremos. E não volte atrás”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Assim, Esdras arrancou dos sacerdotes, dos levitas e de todo o Israel a promessa solene de acatar a proposta de Secanias. E eles honraram a promessa."
  },
  {
    "title": "",
    "number": "6",
    "content": "Esdras deixou a praça que ficava em frente do templo de Deus e foi para a casa de Joanã, filho de Eliasibe, onde se hospedou. Ele continuou jejuando, sem comer nem beber nada, e chorando por causa da traição dos exilados."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Depois disso, foram enviados mensageiros a todo o território de Judá e por toda a Jerusalém, convocando os exilados a se reunirem em Jerusalém. Quem não aparecesse dentro de três dias, conforme a decisão dos líderes e das autoridades, teria seus bens confiscados e seria eliminado da comunidade."
  },
  {
    "title": "",
    "number": "9",
    "content": "Três dias depois, todos os homens de Judá e de Benjamim estavam em Jerusalém. No dia 20 do nono mês, todos se sentaram na praça em frente do templo de Deus, impacientes, inquietos e ansiosos por causa da relevância do assunto da reunião e porque chovia muito."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Finalmente, o sacerdote Esdras levantou-se e declarou: “Vocês são traidores! Casaram-se com mulheres estrangeiras e, assim, aumentaram a culpa de Israel. Agora, reconheçam seu erro diante do Eterno, o Deus de seus antepassados, e façam o que ele exige de vocês: mantenham distância dos povos da terra e separem-se das mulheres estrangeiras”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Toda a congregação respondeu a uma só voz: “Sim! Faremos tudo que você mandar!”"
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Mas havia uma ressalva: “Veja bem, tem muita gente aqui, e estamos na época da chuva. Você não espera que resolvamos isso agora, debaixo de chuva, não é? Vai ser preciso esperar um pouco, porque foram muitos os que cometeram esse erro. Devemos deixar que nossos líderes decidam pela congregação e que cada homem que viva em nossas cidades e tenha se casado com uma estrangeira compareça aqui numa data determinada, acompanhado das autoridades e dos juízes da cidade. Faremos isso até que o furor da ira do nosso Deus se afaste de nós”."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Os únicos que se opuseram à sugestão foram Jônatas, filho de Asael, e Jaseías, filho de Ticvá, apoiados por Mesulão e pelo levita Sabetai. Então, os exilados decidiram pôr o plano em prática. O sacerdote Esdras escolheu pessoalmente homens que eram chefes de famílias. No primeiro dia do décimo mês, eles se reuniram para estudar a questão. No primeiro dia do primeiro mês, todos os casos de homens que se haviam casado com mulheres estrangeiras estavam resolvidos."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Entre as famílias dos sacerdotes, os que se casaram com mulheres estrangeiras foram: Da família de Jesua, filho de Jozadaque e seus irmãos: Maaseias, Eliézer, Jaribe e Gedalias. Todos se comprometeram em despedir suas mulheres e deram um aperto de mão, como sinal de compromisso. Também trouxeram um carneiro do rebanho como oferta de reparação."
  },
  {
    "title": "",
    "number": "20",
    "content": "Da família de Imer: Hanani e Zebadias."
  },
  {
    "title": "",
    "number": "21",
    "content": "Da família de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias."
  },
  {
    "title": "",
    "number": "22",
    "content": "Da família de Pasur: Elioenai, Maaseias, Ismael, Natanael, Jozabade e Eleasa."
  },
  {
    "title": "",
    "number": "23",
    "content": "Entre os levitas: Jozabade, Simei, Quelaías, isto é, Quelita, Petaías, Judá e Eliézer."
  },
  {
    "title": "",
    "number": "24",
    "content": "Entre os cantores: Eliasibe. Entre os guardas do templo: Salum, Telém e Uri."
  },
  {
    "title": "",
    "number": "25",
    "content": "Entre os outros israelitas: Da família de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."
  },
  {
    "title": "",
    "number": "26",
    "content": "Da família de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."
  },
  {
    "title": "",
    "number": "27",
    "content": "Da família de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."
  },
  {
    "title": "",
    "number": "28",
    "content": "Da família de Bebai: Joanã, Hananias, Zabai e Atlai."
  },
  {
    "title": "",
    "number": "29",
    "content": "Da família de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."
  },
  {
    "title": "",
    "number": "30",
    "content": "Da família de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezalel, Binui e Manassés."
  },
  {
    "title": "",
    "number": "31-32",
    "content": "Da família de Harim: Eliézer, Issias, Malquias, Semaías, Simeão, Benjamim, Maluque e Semarias."
  },
  {
    "title": "",
    "number": "33",
    "content": "Da família de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
  },
  {
    "title": "",
    "number": "34-37",
    "content": "Da família de Bani: Maadai, Anrão, Uel, Benaia, Bedias, Queluí, Vanias, Meremote, Eliasibe, Matanias, Matenai e Jaasai."
  },
  {
    "title": "",
    "number": "38-42",
    "content": "Da família de Binui: Simei, Selemias, Natã, Adaías, Macnadbai, Sasai, Sarai, Azareel, Selemias, Semarias, Salum, Amarias e José."
  },
  {
    "title": "",
    "number": "43",
    "content": "Da família de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."
  },
  {
    "title": "",
    "number": "44",
    "content": "Todos esses se casaram com mulheres estrangeiras, e alguns deles tiveram filhos com elas."
  }
]
