[
  {
    "title": "O INÍCIO DA CONSTRUÇÃO: LANÇADOS OS ALICERCES DO TEMPLO",
    "number": "1-2",
    "content": "No sétimo mês, quando os israelitas se estabeleceram em suas cidades, todo o povo se reuniu em Jerusalém. Jesua, filho de Jozadaque, com seus parentes sacerdotes, e Zorobabel, filho de Sealtiel, com seus parentes, começaram o trabalho de construção do altar do Deus de Israel para oferecer as ofertas queimadas, conforme a Revelação de Moisés, homem de Deus."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Apesar de estarem com medo do que os vizinhos não israelitas pudessem fazer, começaram, mesmo assim, a erguer o altar sobre os alicerces e a apresentar ofertas queimadas de manhã e à tarde. Também celebraram a festa das Cabanas, conforme prescrito, e apresentaram as ofertas queimadas determinadas para cada dia. Também apresentaram as ofertas dos sábados, da lua nova e das festas sagradas, bem como as ofertas voluntárias ao Eterno."
  },
  {
    "title": "",
    "number": "6",
    "content": "Começaram a oferecer as ofertas queimadas ao Eterno no primeiro dia do sétimo mês, apesar de não terem sido lançados ainda os alicerces do templo do Eterno."
  },
  {
    "title": "",
    "number": "7",
    "content": "Eles contribuíram com dinheiro para a contratação de pedreiros e carpinteiros. Também deram comida, bebida e azeite para o povo de Sidom e de Tiro, como pagamento pelo cedro que trouxeram pelo mar do Líbano até Jope, uma carga autorizada por Ciro, rei da Pérsia. 8-9 No segundo mês do segundo ano da chegada deles ao local do templo do Eterno em Jerusalém, Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, com seus parentes sacerdotes e levitas, e todos os que voltaram do exílio para Jerusalém deram início ao trabalho. Nomearam os levitas de"
  },
  {
    "title": "",
    "number": "20",
    "content": "anos de idade ou mais para supervisionar a reconstrução do templo do Eterno. Jesua e seus parentes uniram-se a Cadmiel, Binui e Hodavias e aos parentes de Henadade, todos levitas, para supervisionar os trabalhadores do templo de Deus."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Quando os trabalhadores lançaram os alicerces do templo do Eterno, os sacerdotes, com suas vestimentas, ficaram de pé com as trombetas, e os levitas, descendentes de Asafe, com os címbalos para louvar ao Eterno conforme a tradição de Davi, rei de Israel. Eles cantaram responsivamente ao Eterno com louvores e ações de graças: “Sim! Deus é bom! Ah, sim. Ele nunca deixará de amar a Israel!”."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Todo o povo pulou de alegria, louvando ao Eterno, pois os alicerces do templo do Eterno foram lançados. Enquanto a multidão cantava alegremente, muitos dos sacerdotes, levitas e chefes das famílias que tinham visto o primeiro templo choravam incontrolavelmente ao ver os alicerces do novo templo. Era impossível distinguir os sons de alegria do choro. O barulho podia ser ouvido de longe."
  }
]
