[{"title": "A CONSTRUÇÃO É INTERROMPIDA", "number": "1-2", "content": "Os antigos inimigos de Judá e de Benjamim souberam que os exilados estavam reconstruindo o templo do Eterno, o Deus de Israel. Eles vieram conversar com Zorobabel e com os chefes das famílias: “Queremos ajudá-los, porque também adoramos ao Deus de vocês. Temos oferecido sacrifícios a ele desde que Esar-Hadom, rei da Assíria, nos trouxe para cá”."}, {"title": "", "number": "3", "content": "Mas Zorobabel, Jesua e o restante dos chefes das famílias de Israel responderam: “De maneira alguma! A construção do templo do nosso Deus não significa a mesma coisa para vocês. Só nós construiremos o templo para o Eterno, o Deus de Israel. Fomos nós que recebemos de Ciro, rei da Pérsia, a incumbência de reconstruí-lo”."}, {"title": "", "number": "4-5", "content": "Depois disso, aqueles homens começaram a fazer de tudo para desanimar o povo de Judá e para amedrontar os trabalhadores. Eles chegaram a contratar gente de fora para atrapalhar. A perturbação durou quinze anos, durante todo o reinado de Ciro até o reinado de Dario, reis da Pérsia."}, {"title": "", "number": "6", "content": "Na verdade, no início do reinado de Xerxes, eles fizeram uma denúncia contra os moradores de Judá e de Jerusalém."}, {"title": "", "number": "7", "content": "Mais uma vez, no reinado de Artaxerxes, Bislão, Mitredate, Tabeel e seus companheiros escreveram ao rei da Pérsia sobre os problemas de Jerusalém. A carta foi escrita em Aramaico e foi traduzida (o texto a seguir está em aramaico)."}, {"title": "", "number": "8-16", "content": "Reum, o oficial no comando, e Sinsai, o secretário, escreveram uma carta contra Jerusalém a Artaxerxes, o rei, como segue: “Do comandante Reum e do secretário Sinsai e dos seus companheiros, os juízes e os oficias sobre o povo de Trípoli, da Pérsia, de Ereque e da Babilônia, os elamitas de Susã e das demais nações que o poderoso e famoso Assurbanípal deportou e estabeleceu na cidade de Samaria e em outros lugares a oeste do Eufrates”. (Esta é a cópia da carta que enviaram.) “Ao rei Artaxerxes, dos seus servos da terra a oeste do Eufrates. Queremos informar o rei que os judeus que partiram daí e chegaram a Jerusalém começaram a reconstruir essa cidade rebelde e má. Estão empenhados em terminar os muros e em reconstruir os alicerces. O rei precisa saber que, quando a cidade estiver reconstruída e os muros terminados, os moradores não pagarão mais um centavo de tributo, taxas ou impostos. O tesouro real sofrerá com a perda. Somos leais ao rei e não podemos ficar apáticos enquanto o rei é insultado, daí o interesse em relatar a situação. Sugerimos que o senhor procure nos registros históricos dos seus antepassados, e constatará que essa cidade é rebelde, um espinho para qualquer rei ou governador. É um centro de conflitos e revoltas, e isso há muito tempo. Por isso, a cidade foi destruída. Queremos que o rei saiba que, se a cidade for reconstruída e seus muros restaurados, o senhor perderá o que tem nas províncias dalém do Eufrates”."}, {"title": "", "number": "17-22", "content": "O rei mandou a resposta ao comandante Reum, ao secretário Sinsai e ao restante dos seus companheiros que viviam em Samaria e em outras localidades a oeste do Eufrates: “A paz esteja com vocês. A carta que vocês mandaram foi traduzida e lida para mim. Mandei pesquisar os registros, e, de fato, foi constatado que essa cidade se revoltou muitas vezes contra os reis. A rebeldia é um hábito antigo ali. Descobri que houve reis poderosos, que conquistaram terras a oeste do Eufrates e impuseram taxas, tributos e impostos. Então, façam o seguinte: Mandem esses homens interromperem a obra imediatamente e não permitam que a recomecem até que eu mande. Sejam rápidos e firmes. Eles já causaram muitos danos aos reis!”"}, {"title": "", "number": "23", "content": "A carta do rei Artaxerxes foi lida para Reum, para o secretário Sinsai e seus companheiros. Eles não perderam tempo. Foram logo avisar os judeus em Jerusalém e os obrigaram a interromper a obra."}, {"title": "", "number": "24", "content": "Assim, a reconstrução do templo do Eterno em Jerusalém foi interrompida. Nada foi feito até o segundo ano do reinado de Dario, rei da Pérsia."}]