[
  {
    "title": "REINICIO DA CONSTRUÇÃO: “AJUDEM OS LÍDERES DOS JUDEUS”",
    "number": "1-2",
    "content": "Enquanto isso, os profetas Ageu e Zacarias, filho de Ido, pregavam aos judeus, em Judá e em Jerusalém, com autoridade concedida pelo Deus de Israel. Por isso, Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, reiniciaram a reconstrução do templo de Deus em Jerusalém. Os profetas de Deus vieram ajudá-los."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Tatenai, governador do território a oeste do Eufrates na época, Setar-Bozenai e seus companheiros procuraram os israelitas e perguntaram: “Quem deu autorização a vocês para reconstruir o templo e restaurar os muros?”. Então, informamos a eles os nomes dos encarregados da construção."
  },
  {
    "title": "",
    "number": "5",
    "content": "Mas Deus estava atento aos líderes dos judeus; por isso, a obra não foi interrompida até Dario ser informado e enviar a resposta oficial."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e seus companheiros, os oficiais do território, enviaram uma carta ao rei Dario. Este é o conteúdo: “Ao rei Dario. Paz e sucesso!"
  },
  {
    "title": "",
    "number": "8",
    "content": "Queremos relatar ao rei que fomos à província de Judá, ao templo do grande Deus que está sendo reconstruído com enormes pedras. No momento, estão pondo as vigas de madeira nas paredes. A obra está sendo executada com empenho e rapidez."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Perguntamos aos líderes: ‘Quem deu autorização a vocês para reconstruir o templo e restaurar os muros?’. Também pedimos os nomes dos responsáveis, para que pudéssemos informar quem são os encarregados da construção."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Eles nos disseram o seguinte: ‘Somos servos do Deus dos céus e da terra. Estamos reconstruindo o templo que foi construído muito tempo atrás. Um grande rei de Israel construiu toda esta estrutura. Mas nossos antepassados deixaram o Deus dos céus furioso; por isso, ele os entregou nas mãos de Nabucodonosor, rei da Babilônia, que destruiu o templo e levou o povo cativo para a Babilônia."
  },
  {
    "title": "",
    "number": "13-16",
    "content": "‘Mas, quando Ciro se tornou rei da Babilônia, no seu primeiro ano, autorizou a reconstrução do templo de Deus. Além disso, devolveu os utensílios de ouro e de prata do templo de Deus que Nabucodonosor tinha levado embora e posto no templo na Babilônia. O rei Ciro retirou-os do templo da Babilônia e os entregou a Sesbazar, a quem nomeou governador. Ele disse a Sesbazar: Ponha estes utensílios de volta no templo de Jerusalém. Desde então, estamos reconstruindo o templo, mas ainda não terminamos’."
  },
  {
    "title": "",
    "number": "17",
    "content": "Agora, se o rei concordar, procure nos registros dos arquivos reais da Babilônia se, de fato, o rei Ciro autorizou a reconstrução do templo de Deus em Jerusalém. Então, por favor, informe-nos da decisão do rei sobre o assunto.”"
  }
]
