[
  {
    "title": "",
    "number": "1-3",
    "content": "O rei Dario mandou procurar aqueles registros nos arquivos da Babilônia, foi encontrado um rolo na fortaleza de Ecbatana, na província da Média, com o seguinte registro: Memorando “No primeiro ano do seu reinado, Ciro promulgou um decreto com respeito ao templo de Deus em Jerusalém, nos seguintes termos:"
  },
  {
    "title": "",
    "number": "3-5",
    "content": "“‘O templo, no qual foram oferecidos sacrifícios, deve ser reconstruído sobre novos alicerces. Terá vinte e sete metros de altura e vinte e sete metros de largura com três camadas de pedras grandes e uma de madeira. O custo da obra será pago pela tesouraria do reino. Os utensílios de ouro e de prata do templo de Deus que Nabucodonosor levou para a Babilônia deverão ser devolvidos ao templo de Jerusalém, cada um ao seu devido lugar. Ordeno que sejam postos de volta no templo de Deus”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Dario respondeu: “Agora ouçam, Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai, seus companheiros e todos os oficiais do território: não os impeçam. Deixem o governador e os líderes dos judeus em paz, para que possam dedicar-se à reconstrução do templo de Deus."
  },
  {
    "title": "",
    "number": "8-10",
    "content": "“Portanto, determino oficialmente que vocês ajudem os líderes dos judeus na reconstrução do templo de Deus da seguinte forma: “1. Todos os custos da construção serão pagos pela tesouraria do reino, dos tributos arrecadados do território a oeste do Eufrates. Paguem-nos em dia, para que a obra não seja interrompida. “2. O que for preciso para a adoração deles — novilhos, carneiros e cordeiros, para as ofertas queimadas ao Deus dos céus, e todo o trigo, sal, vinho e azeite que os sacerdotes de Jerusalém solicitarem — deve ser entregue a eles sem demora, para que possam oferecer seus sacrifícios ao Deus dos céus e orar pela vida do rei e dos seus filhos."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "“Determino ainda que qualquer um que violar essa ordem seja pendurado numa viga tirada da própria casa do réu, depois que ela for reduzida a um monte de entulho. Que o Deus, cujo nome foi posto naquele local, destrua qualquer rei ou povo que ouse desrespeitar esse decreto e destruir o templo de Deus em Jerusalém. “Eu, Dario, o decretei. Executem exatamente como está determinado, e rapidamente”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e seus companheiros cumpriram à risca o decreto de Dario."
  },
  {
    "title": "O TÉRMINO DA CONSTRUÇÃO. DEDICAÇÃO ENTUSIASMADA",
    "number": "14-15",
    "content": "Assim, os líderes dos judeus deram prosseguimento à construção. A obra continuava exatamente como os profetas Ageu e Zacarias, filho de Ido, haviam anunciado. A obra foi terminada sob a ordem do Deus de Israel e a autorização de Ciro, Dario e Artaxerxes, reis da Pérsia. O templo foi concluído no dia 3 do mês de adar, no sexto ano do reinado do rei Dario."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Os israelitas, os sacerdotes, os levitas, e o restante dos exilados celebraram entusiasticamente a dedicação do templo de Deus. Para a cerimônia de dedicação, ofereceram cem novilhos, duzentos carneiros e quatrocentos cordeiros. Como oferta de perdão, ofereceram doze cabritos, um para cada tribo de Israel. Distribuíram os sacerdotes pelos seus turnos e os levitas conforme suas funções no serviço de Deus em Jerusalém, tudo de acordo com o que está escrito no livro de Moisés."
  },
  {
    "title": "",
    "number": "19",
    "content": "No dia 14 do primeiro mês, os exilados celebraram a Páscoa."
  },
  {
    "title": "",
    "number": "20",
    "content": "Todos os sacerdotes e levitas, sem exceção, se consagraram. Estavam todos ritualmente puros, e os levitas ofereceram o cordeiro da Páscoa pelos exilados, por seus companheiros sacerdotes e por si mesmos."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Os israelitas que voltaram do exílio e todos os que abandonaram as práticas profanas das nações vizinhas para se unir a eles e buscar o Eterno, o Deus de Israel, participaram da refeição da Páscoa. Os sete dias da festa dos Pães sem Fermento foram uma alegre celebração. O Eterno tinha mesmo dado a eles razão para muita alegria, pois havia mudado a mente do rei da Assíria e conquistado para eles seu apoio na construção do templo de Deus, o Deus de Israel."
  }
]
