[{"title": "A CHEGADA DE ESDRAS", "number": "1-5", "content": "A chegada de Esdras se deu após esses acontecimentos. Foi durante o reinado de Artaxerxes, rei da Pérsia. Esdras era filho de Seraías, filho de Azarias, filho de Hilquias, filho de Salum, filho de Zadoque, filho de Aitube, filho de Amarias, filho de Azarias, filho de Meraiote, filho de Zeraías, filho de Uzi, filho de Buqui, filho de Abisua, filho de Fineias, filho de Eleazar, filho de Arão, o sacerdote principal."}, {"title": "", "number": "6-7", "content": "Esse era Esdras. Ele veio da Babilônia e era profundo conhecedor da Revelação de Moisés, dada pelo Eterno, o Deus de Israel. Como a mão do Eterno estava com Esdras, o rei concedeu tudo que ele havia pedido. Alguns israelitas, os sacerdotes, os levitas, os cantores, os guardas e os servidores do templo o acompanharam na viagem a Jerusalém, no sétimo ano do reinado de Artaxerxes."}, {"title": "", "number": "8-10", "content": "Eles chegaram no quinto mês daquele ano. Esdras tinha saído da Babilônia no primeiro dia do primeiro mês, e a chegada a Jerusalém aconteceu no primeiro dia do quinto mês, sob a direção protetora de Deus. Esdras dedicou-se a estudar e a praticar a Revelação de Deus, e a ensinar aos israelitas as verdades contidas no livro."}, {"title": "", "number": "11", "content": "Esta é a carta que o rei Artaxerxes entregou a Esdras, sacerdote e estudioso, mestre em questões relativas aos ensinamentos do Eterno para Israel:"}, {"title": "", "number": "12-20", "content": "“Artaxerxes, rei dos reis, ao sacerdote Esdras, estudioso dos mandamentos do Deus do céu. “Paz e sucesso! Estabeleço, por meio deste decreto, que qualquer israelita cidadão do meu reino que queira subir a Jerusalém, até mesmo seus sacerdotes e levitas, estão autorizados a ir. Vocês estão sendo enviados pelo rei e seus sete conselheiros para verificar como está Judá e Jerusalém em relação à obediência ao Ensino do seu Deus, que vocês estão levando em mãos. Vocês também estão autorizados a levar a prata e o ouro que o rei e os seus conselheiros estão doando para o Deus de Israel, que habita em Jerusalém, e a prata e o ouro arrecadados por meio da contribuição generosa de toda a Babilônia, incluindo a do povo e dos sacerdotes, para o templo do seu Deus em Jerusalém. Utilizem esse dinheiro criteriosamente para comprar bois, carneiros, cordeiros e os ingredientes para as ofertas de cereal e de bebida. Depois, ofereçam-nas sobre o altar do templo do seu Deus em Jerusalém. Fiquem à vontade para utilizar o restante da prata e do ouro naquilo que vocês e seus parentes acharem melhor, conforme a vontade do seu Deus. Entreguem ao Deus de Jerusalém os utensílios que foram devolvidos a vocês para o serviço no templo do seu Deus. Se precisarem de mais alguma coisa para o templo, paguem com os recursos da tesouraria do reino."}, {"title": "", "number": "21-23", "content": "“Eu, o rei Artaxerxes, autorizo solenemente e determino a todos os tesoureiros do território a oeste do Eufrates que forneçam ao sacerdote Esdras, o estudioso dos mandamentos do Deus do céu, tudo de que ele precisar, até a quantia de três toneladas e meia de prata, cem tonéis de trigo, dez barris de vinho, dez barris de azeite e sal à vontade. Tudo que o Deus dos céus exigir para o templo deve ser entregue sem hesitação. Por que o rei e seus filhos arriscariam provocar sua ira?"}, {"title": "", "number": "24", "content": "“Fique claro que ninguém poderá cobrar tributos, taxas ou impostos de nenhum sacerdote, levita, cantor, guarda do templo, servidor do templo ou qualquer trabalhador vinculado ao templo de Deus."}, {"title": "", "number": "25", "content": "“Eu o autorizo, Esdras, com a sabedoria que Deus deu a você, a nomear magistrados e juízes para administrar a justiça a todo o povo do território a oeste do Eufrates que viva de acordo com os mandamentos de Deus. Você tem a missão de ensinar os mandamentos de Deus aos que não os conhecem."}, {"title": "", "number": "26", "content": "“Quem não obedecer aos mandamentos do seu Deus e às leis do rei deve ser imediatamente processado e punido com morte, exílio, multa ou prisão”."}, {"title": "ESDRAS: “ESTOU PRONTO PARA IR”", "number": "27-28", "content": "Bendito seja o Eterno, o Deus de nossos antepassados, que concedeu ao rei o propósito de honrar o templo do Eterno em Jerusalém! Além do mais, Deus fez que o rei e todos os seus conselheiros e oficiais influentes fossem benevolentes para comigo. O Eterno, o meu Deus, esteve ao meu lado; por isso, estou pronto para ir. Já organizei a viagem de todos os líderes de Israel que irão me acompanhar."}]