[{"title": "", "number": "1-14", "content": "Estes foram os chefes das famílias e os que se alistaram para sair comigo da Babilônia, no reinado do rei Artaxerxes: Da família de Fineias: Gerson; Família de Itamar: Daniel; Família de Davi: Hatus; Família de Secanias; Família de Parós: Zacarias com 150 homens registrados; Família de Paate-Moabe: Elioenai, filho de Zeraías, com 200 homens; Família de Zatu: Secanias, filho de Jaaziel, com 300 homens; Família de Adim: Ebede, filho de Jônatas, com 50 homens; Família de Elão: Jesaías, filho de Atalias, com 70 homens; Família de Sefatias: Zebadias, filho de Micael, com 80 homens; Família de Joabe: Obadias, filho de Jeiel, com 218 homens; Família de Bani: Selomite, filho de Josifias, com 160 homens; Família de Bebai: Zacarias, filho de Bebai, com 28 homens; Família de Azgade: Joanã, filho de Hacatã, com 110 homens; Família de Adonicão, trazendo os últimos: Elifelete, Jeuel, Semaías, com 60 homens; Família de Bigvai: Utai e Zabude, com 70 homens."}, {"title": "", "number": "15-17", "content": "Eu os reuni próximo ao canal que desce para Aava. Acampamos ali três dias. Descobri que no grupo só havia leigos e sacerdotes, mas nenhum levita. Por isso, mandei chamar os líderes Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, e os mestres Joiaribe e Elnatã. Depois, mandei que falassem com Ido, chefe da cidade de Casifia. Expliquei o que deveriam dizer a Ido e a seus parentes que moram em Casifia: “Mande-nos ministros para o templo do nosso Deus”."}, {"title": "", "number": "18-20", "content": "A boa mão de Deus estava conosco; por isso, eles trouxeram um homem sábio da família de Mali, filho de Levi, filho de Israel, que se chamava Serebias. Entre filhos e irmãos, vieram dezoito homens. Trouxeram também Hasabias e Jesaías, da família de Merari — entre filhos e irmãos, eram vinte homens. Também vieram duzentos e vinte servidores do templo, descendentes dos que ministravam no templo que Davi e os oficiais haviam designado para auxiliar os levitas em seu trabalho. Todos foram registrados pelo nome."}, {"title": "", "number": "21-22", "content": "Perto do canal de Aava proclamei um jejum, pois era hora de demonstrar humildade diante do nosso Deus e de orar por sua orientação e proteção na viagem, pelas pessoas e pelos bens que estávamos transportando. É que eu tinha ficado sem jeito de pedir uma escolta ao rei contra os assaltos na estrada. Em vez disso, dissemos a ele: “O nosso Deus protege todos os que o buscam, mas se desvia daqueles que o abandonam”."}, {"title": "", "number": "23", "content": "Assim, jejuamos e oramos por nossa viagem. E Deus nos ouviu."}, {"title": "", "number": "24-27", "content": "Depois, escolhi a doze dos principais sacerdotes, Serebias, Hasabias e dez de seus irmãos, e pesamos a prata, o ouro, os utensílios e as ofertas para o templo de nosso Deus que o rei, os seus conselheiros e todos os israelitas haviam doado. O resultado: 25 toneladas de prata; 100 utensílios de prata no valor de quase quatro toneladas de ouro; 20 tigelas de ouro de oito quilos e meio; 2 vasilhas de bronze polido, tão valioso quanto o ouro."}, {"title": "", "number": "28-29", "content": "Depois da contagem, declarei: “Vocês e esses utensílios estão consagrados ao Eterno. A prata e o ouro são ofertas voluntárias para o Eterno, o Deus de seus antepassados. Guardem esses objetos até que possam pesá-los no templo do nosso Deus, diante dos sacerdotes, dos levitas e dos chefes das famílias que estão em Jerusalém”."}, {"title": "", "number": "30", "content": "Os sacerdotes e os levitas ficaram responsáveis por tudo que foi pesado e entregue a eles e tomaram todas as providências para levá-los ao templo de nosso Deus em Jerusalém."}, {"title": "", "number": "31", "content": "Saímos do canal de Aava no dia 12 do primeiro mês, em direção a Jerusalém. Deus esteve conosco durante toda a viagem e nos protegeu de assaltos e de bandidos nas estradas."}, {"title": "", "number": "32-34", "content": "Chegamos a Jerusalém e aguardamos três dias. No quarto dia, a prata, o ouro e os utensílios foram pesados no templo do nosso Deus e entregues a Meremote, filho do sacerdote Urias. Eleazar, filho de Fineias, estava com ele, além dos levitas Jozabade, filho de Jesua, e Noadias, filho de Binui. Tudo foi contado e pesado, e registraram o peso total."}, {"title": "", "number": "35", "content": "Quando chegaram os exilados, eles ofereceram ofertas queimadas ao Deus de Israel, como segue: 12 bois, representando as tribos de Israel; 96 carneiros; 77 cordeiros; 12 cabritos como oferta de perdão. Tudo isso foi oferecido como oferta queimada ao Eterno."}, {"title": "", "number": "36", "content": "Também divulgaram as ordens do rei aos administradores das províncias nomeados no território a oeste do Eufrates, e eles deram todo apoio ao povo na obra do templo de Deus."}]