[
  {
    "title": "ESDRAS ORA: “OLHA PARA NÓS”",
    "number": "1-2",
    "content": "Depois de tudo pronto, os líderes vieram conversar comigo. Disseram: “O povo de Israel e os sacerdotes e levitas não se separaram dos povos vizinhos nem das práticas perversas e obscenas dos cananeus, dos heteus, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus. Eles deram suas filhas em casamento a esses povos e seus filhos se casaram com as filhas deles. A linhagem santa agora está misturada com esses povos. Os nossos líderes e oficiais foram os primeiros a cometer esse pecado”."
  },
  {
    "title": "",
    "number": "3",
    "content": "Quando ouvi isso, rasguei minha roupa — até minha túnica —, arranquei cabelo da cabeça e da barba e me joguei no chão, desesperado."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Muitos estavam tremendo de medo em virtude do que Deus estava dizendo sobre a traição dos exilados. Eles se reuniram ao meu redor e se sentaram, muito aflitos, aguardando o sacrifício da tarde. Na hora do sacrifício, criei coragem, levantei-me e, com a roupa rasgada e a túnica na altura do joelho, levantei as mãos para o Eterno e orei:"
  },
  {
    "title": "",
    "number": "6-7",
    "content": "“Meu Deus, estou tão envergonhado que nem consigo olhar para ti. Nossos pecados são maiores que nós e nos impedem de enxergar: nossa culpa chegou até o céu. Estamos atolados em culpa desde os tempos de nossos antepassados. Por causa do nosso pecado, nós, nossos reis e sacerdotes fomos entregues a reis estrangeiros para sermos mortos, levados cativos, saqueados e envergonhados, como acontece hoje."
  },
  {
    "title": "",
    "number": "8-9",
    "content": "“Agora, por um breve momento, o Eterno, o nosso Deus, permitiu que alguns de nós escapassem e pisassem de novo este santo lugar. Assim, fez nossos olhos brilharem e aliviou um pouco o nosso sofrimento. Éramos escravos, mesmo assim, o nosso Deus não nos abandonou. Ele nos fez obter o favor dos reis da Pérsia e nos tem dado coragem para reconstruir o templo do nosso Deus, restaurar suas ruínas e construir um muro de defesa para Judá e Jerusalém."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“Agora, ó Deus, depois disso tudo, o que podemos dizer? Pois desprezamos os teus mandamentos, que nos deste por meio dos teus servos, os profetas. Eles nos disseram: ‘A terra que vocês vão possuir está poluída, entulhada com a perversidade do povo que vive ali. Eles a contaminaram com suas práticas abomináveis. Por isso, jamais entreguem suas filhas em casamento aos filhos daqueles povos nem deixem que as filhas deles se casem com seus filhos. Não permitam que esses povos se sintam à vontade no meio de vocês. Não se envolvam com eles nem se tornem amigos deles, para que vocês se tornem um povo forte, ganhem bastante dinheiro e deixem um patrimônio razoável para os filhos’."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“Depois de tudo que sofremos por causa de nossos erros e da culpa que acumulamos, ainda que o castigo tenha sido muito menor que o merecido, porque tu nos livraste da opressão, estamos outra vez quebrando os teus mandamentos: nossos filhos estão se casando com pessoas que praticam perversidades. Não seria isso motivo para que elimines este povo, sem deixar um único remanescente, sem dar a ninguém a chance de escapar? Tu és o Deus justo de Israel, e hoje não passamos de um pequeno bando de exilados que conseguiram sobreviver. Olha para nós, que estamos diante de ti com toda essa culpa, mas sabemos que não vamos aguentar esta situação por muito tempo”."
  }
]
