[
  {
    "title": "AS OFERTAS QUEIMADAS",
    "number": "1-2",
    "content": "O Eterno chamou Moisés e, da Tenda do Encontro, ordenou: “Fale ao povo de Israel. Diga a eles que, quando alguém for oferecer uma; oferta ao Eterno, ele deve levar um animal ou do gado ou do rebanho de ovelhas."
  },
  {
    "title": "",
    "number": "3-9",
    "content": "“Se for uma oferta queimada de um animal do gado, ofereçam um macho sem defeito à entrada da Tenda do Encontro, para que seja aceito pelo Eterno. Ponham a mão: sobre a cabeça do animal, para que a oferta pela expiação seja aceita. Matem o novilho na presença do Eterno, Os filhos de Arão, os sacerdotes, devem oferecer uma oferta de sangue, que deve ser aspergido nos lados do altar que está à entrada da Tenda do Encontro. Depois, tirem a pele do animal da oferta queimada e cortem o animal em pedaços. Os filhos de Arão devem preparar o fogo no altar, arrumando primeiro a lenha cuidadosamente e, depois, sobre a lenha preparada para o fogo no altar, as partes do corpo, até mesmo a cabeça e a gordura. Lavem bem as vísceras e as pernas do animal. O sacerdote queimará tudo no altar: é uma oferta queimada, oferta preparada no fogo, aroma agradável ao Eterno."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“Quando a oferta queimada for do rebanho, seja um cordeiro, seja um cabrito, ofereçam um macho sem defeito. Ele deve ser morto no lado norte do altar, na presença do Eterno. Os filhos de Arão aspergirão o sangue nos lados do altar. Cortem o animal, e os sacerdotes arrumarão as partes, até mesmo a cabeça e a gordura, sobre a lenha preparada para ser queimada no altar. Lavem bem as vísceras e as pernas do animal. O sacerdote oferecerá tudo, queimando-o no altar: é oferta queimada, oferta preparada no fogo, aroma agradável ao Eterno."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "“A ave oferecida ao Eterno como oferta queimada pode ser uma rolinha ou um pombinho. O sacerdote a levará até o altar, torcerá a cabeça da ave e a queimará no altar. Mas, primeiro, ele deixará escorrer o sangue pelo lado do altar, removerá a moela e seu conteúdo e os lançará contra o lado leste do. altar, no qual estão as cinzas. Então, rasgará a ave pelas asas, sem dividi-la completamente, e a queimará no altar sobre a lenha preparada para o fogo; é oferta queimada, oferta preparada no fogo, aroma agradável ao Eterno”."
  }
]
