[
  {
    "title": "NADABE E ABIÚ",
    "number": "1-2",
    "content": "Naquele mesmo dia, Nadabe e Abiú, filhos de Arão, pegaram cada um seu incensário, puseram brasas e incenso nele e ofereceram fogo “estranho” ao Eterno — algo que o Eterno não havia ordenado. Por isso, saiu fogo da presença do Eterno e os consumiu — eles morreram na presença dele."
  },
  {
    "title": "",
    "number": "3",
    "content": "Moisés disse a Arão: “Era isso que o Eterno tinha em mente quando disse: ‘Àquele que se aproximar de mim, eu me mostrarei santo; Diante de todo o povo, revelarei minha glória’”. Arão ficou em silêncio."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão: “Venham aqui! Carreguem seus primos para fora do acampamento, para longe do santuário”. Eles levaram os corpos para fora do acampamento, conforme Moisés havia orientado."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Moisés, então, disse a Arão e a seus outros filhos, Eleazar e Itamar: “Vocês não mostrarão sinal algum de luto nem de lamento, como cabelos despenteados e roupas rasgadas, ou morrerão também, e o Eterno ficará irado com toda a congregação. Seus parentes — todo o povo de Israel, na verdade — guardarão o luto e lamentarão aqueles que o Eterno destruiu pelo fogo. Não deixem a entrada da Tenda do Encontro, para que não morram, porque o óleo da unção do Eterno está sobre vocês”. Eles seguiram à risca a orientação de Moisés."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "O Eterno deu a seguinte instrução a Arão: “Antes de entrar na Tenda do Encontro, não beba vinho nem qualquer outra bebida forte, nem você nem seus filhos, para que não morram. Essa é uma regra estabelecida para todas as gerações. Distingam entre o que é sagrado e o que é comum, entre o que é ritualmente puro e o impuro. Ensinem ao povo de Israel todos os decretos que o Eterno transmitiu a vocês por meio de Moisés”."
  },
  {
    "title": "",
    "number": "12-15",
    "content": "Moisés disse a Arão e a seus dois filhos que sobreviveram, Eleazar e Itamar: \"Peguem o resto da oferta de cereal entre as ofertas dedicadas ao Eterno que foram preparadas no fogo e comam ao lado do altar o que foi preparado sem fermento, pois é oferta santíssima. Comam essa parte em lugar sagrado, porque é sua porção e a porção de seus filhos das ofertas dedicadas ao Eterno e preparadas no fogo. Foi isso que o Eterno me ordenou. Também você e seus filhos e filhas comerão o peito da oferta movida e a coxa direita da oferta de contribuição num lugar ritualmente puro. Essas partes são reservadas como porção sua e de seus filhos, das ofertas de paz apresentadas pelo povo de Israel. Tragam a coxa da oferta de contribuição e o peito da oferta movida e a gordura das ofertas dedicadas ao Eterno e preparadas no fogo. Vocês devem erguê-las, isto é, apresentá-las como ofertas movidas. Essa será a parte regularmente reservada a você e seus filhos, segundo a ordem de Deus”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Quando Moisés foi tratar da questão do bode da oferta de perdão, descobriu que ele já tinha sido queimado. Por isso, ficou irado com Eleazar e Itamar, os filhos de Arão que sobreviveram, e perguntou: “Por que vocês não comeram a oferta de perdão no lugar sagrado, uma vez que é oferta santíssima? A oferta foi trazida a vocês para que tirassem a culpa do povo, fazendo expiação por eles diante do Eterno. Uma vez que o sangue não foi levado ao lugar sagrado, vocês deveriam ter comido o bode no santuário, como ordenei”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Arão respondeu a Moisés: “Veja. Eles sacrificaram sua oferta de perdão e o animal da oferta queimada diante do Eterno hoje, e veja o que aconteceu comigo — perdi dois filhos. Você acha que o Eterno teria se agradado se eu tivesse comido a oferta de perdão hoje?”"
  },
  {
    "title": "",
    "number": "20",
    "content": "Quando Moisés ouviu essa resposta, contentou-se com ela."
  }
]
