[{"title": "ALIMENTOS", "number": "1-2", "content": "O Eterno disse a Moisés e Arão: “Fale com o povo de Israel e diga a eles: ‘De todos os animais da terra, esses são os animais que vocês poderão comer:"}, {"title": "", "number": "3-8", "content": "“‘Vocês poderão comer qualquer animal que tenha casco fendido, dividido em duas partes, e que rumine, mas não o animal que ou só rumina ou só tem o casco fendido. Por exemplo, o camelo rumina, mas não tem o casco fendido; portanto, é impuro. O coelho rumina, mas não tem casco fendido; portanto, é impuro. A lebre rumina, mas não tem o casco fendido; portanto, é impura. O porco tem o casco fendido, dividido em duas partes, mas não rumina; portanto, é impuro. Vocês não devem comer a carne desses animais nem tocar seu cadáver; eles são impuros para vocês."}, {"title": "", "number": "9-12", "content": "“‘Entre as criaturas que vivem na água do mar e dos rios, vocês poderão comer qualquer animal que tenha barbatanas ou escamas. Mas rejeitarão qualquer animal que não tenha barbatanas nem escamas, seja no mar, seja nos rios, sejam criaturas pequenas em lugares rasos, sejam criaturas enormes das profundezas. Sim, vocês devem rejeitá-los. Não comam a carne deles; rejeitem o cadáver deles. Qualquer animal que viva na água e não tenha barbatanas ou escamas está vetado para vocês."}, {"title": "", "number": "13-19", "content": "\" ‘Estas são as aves que vocês devem eliminar do cardápio — não as comam porque são detestáveis: a águia, o urubu, a águia-marinha, o milhafre, todas as espécies de falcões, todas as espécies de corvos, o avestruz, o falcão noturno, a gaivota, todas as espécies de gaviões, a coruja, o corvo-marinho, o íbis, a gralha, o pelicano, o abutre, a cegonha, todas as espécies de garças, a poupa e o morcego."}, {"title": "", "number": "20-23", "content": "“‘Todos os insetos que voam e andam sobre quatro pés serão detestáveis para vocês. Mas alguns vocês poderão comer, a saber, os que têm pernas articuladas para saltar sobre a terra: todas as espécies de gafanhotos e grilos. Mas todos os outros insetos que voam e têm quatro pernas vocês devem rejeitar."}, {"title": "", "number": "24-25", "content": "“‘Vocês se tornarão ritualmente impuros até a tarde se tocarem o cadáver de um deles. Se vocês carregarem o cadáver, deverão lavar suas roupas e serão ritualmente impuros até a tarde."}, {"title": "", "number": "26", "content": "“‘Todo o animal que tenha casco fendido, mas não totalmente dividido, ou que não rumine, será impuro para vocês. Se tocarem o cadáver de um deles, vocês se tornarão impuros."}, {"title": "", "number": "27-28", "content": "“‘Todo quadrúpede que anda sobre a planta dos pés é impuro para vocês. Se tocarem o cadáver de um deles, serão impuros até a tarde. Se carregarem o cadáver de um deles, vocês deverão lavar suas roupas e serão impuros até a tarde. Eles são impuros para vocês."}, {"title": "", "number": "29-38", "content": "“‘Entre as criaturas que se movem rente ao chão, as seguintes são impuras para vocês: a doninha, o rato, todas as espécies de lagartos grandes, a lagartixa, o lagarto-pintado, o lagarto, o lagarto da areia e o camaleão. Entre as criaturas que se movem rente ao chão, essas são impuras para vocês. Se tocarem o cadáver de um desses animais, vocês serão ritualmente impuros até a tarde. Se algum deles morrer e cair sobre algo, essa coisa se tornará impura, independentemente de qual seja seu uso ou de que material seja feito — madeira, pano, couro ou pano de saco. Ponham o objeto na água, e ele será impuro até a tarde. Depois disso, será puro. Se uma dessas criaturas mortas cair numa vasilha de barro, tudo na vasilha será impuro, e vocês terão de quebrar a vasilha. Toda a comida que poderia ser usada como alimento, mas foi molhada com a água que caiu dessa vasilha, será impura, e todo líquido que poderia ser bebido dela será impuro. Qualquer coisa em que esse cadáver cair será impura. O forno ou o fogão de barro terão de ser quebrados: estão impuros e precisam ser tratados como impuros. A fonte ou a cisterna de coleta de água permanece pura, mas quem tocar o cadáver de um desses animais será impuro. Se o cadáver de um deles cair sobre sementes que seriam usadas para o plantio, elas permanecem puras. Mas, se caiu água sobre as sementes e um cadáver cair sobre elas, vocês deverão considerá-las impuras."}, {"title": "", "number": "39-40", "content": "“‘Quando morrer um animal que poderia ser usado como alimento, qualquer pessoa que tocar seu cadáver será impura até a tarde. Quem comer a carne do animal morto deverá lavar suas roupas e será impuro até a tarde. Quem carregar o cadáver do animal deverá lavar suas roupas e será impuro até a tarde."}, {"title": "", "number": "41-43", "content": "“‘Os animais que se movem rente ao chão não devem ser usados como alimento. Não comam animais que se movem rente ao chão, quer se arrastem sobre o ventre, quer andem sobre quatro pés ou sobre muitos pés — são todos detestáveis. Não se contaminem com eles, porque eu sou o Eterno."}, {"title": "", "number": "44-45", "content": "“‘Santifiquem-se, porque eu sou santo. Não se tornem ritualmente impuros por causa de qualquer criatura que se move rente ao chão. Eu sou o Eterno, que tirou vocês da terra do Egito. Sejam santos porque eu sou santo."}, {"title": "", "number": "46-47", "content": "“‘Essas são as instruções acerca dos animais, das aves, dos seres vivos que se movem na água e de todas as criaturas que se movem rente ao chão. Vocês precisam fazer distinção entre as que são ritualmente puras e as impuras, entre os animais que podem servir de alimento e os que não podem”."}]