[{"title": "INFECÇÕES", "number": "1-3", "content": "O Eterno disse a Moisés e Arão: “Quando alguém tiver um inchaço, uma erupção ou mancha brilhante na pele que possa indicar uma doença séria na pele e no corpo, levem-no a Arão, o sacerdote, ou a um de seus filhos sacerdotes. O sacerdote examinará a ferida na pele. Se o pelo na ferida se tornou branco, e a ferida for mais funda que a pele, é doença grave de pele e infecciosa. Depois de examinar a pessoa, o sacerdote a declarará impura."}, {"title": "", "number": "4-8", "content": "“Se a mancha brilhante na pele for branca, mas der a impressão de ser superficial e o pelo não estiver branco, o sacerdote manterá a pessoa em isolamento durante sete dias. No sétimo dia, ele examinará a mancha outra vez. Se, no seu entendimento, a ferida for a mesma e não tiver se espalhado, o sacerdote manterá a pessoa em isolamento por mais sete dias. No sétimo dia, o sacerdote a examinará pela segunda vez. Se a mancha tiver diminuído e, portanto, não tiver se espalhado, o sacerdote declarará a pessoa pura — é uma erupção inofensiva. A pessoa poderá ir para casa e lavar suas roupas: ela está pura. Mas, se a erupção se espalhar depois de a pessoa ter se apresentado ao sacerdote e ter sido declarada pura, ela terá de voltar ao sacerdote, e ele fará novo exame. Se a erupção tiver se espalhado, o sacerdote a declarará impura — é doença grave de pele e infecciosa."}, {"title": "", "number": "9-17", "content": "“Quem apresentar alguma doença de pele grave e infecciosa deve ser levado ao sacerdote. O sacerdote o examinará. Se houver um inchaço branco na pele, se o pelo estiver branco e se houver uma ferida aberta no inchaço, é doença crônica de pele. O sacerdote o declarará impuro. Não precisará pôr o doente em isolamento, porque já fez o diagnóstico de impuro. Se uma doença de pele grave e infecciosa irromper da cabeça aos pés, em todos os lugares que o sacerdote examinar, ele deverá fazer um exame completo. Se a doença estiver cobrindo o corpo inteiro da pessoa, ele declarará pura a pessoa portadora dessa ferida. Uma vez que a erupção ficou totalmente branca, a pessoa não está impura. Mas se as feridas estiverem abertas, o sacerdote examinará as feridas abertas e declarará a pessoa impura. As feridas abertas são impuras, por serem evidências de doença grave de pele. Mas, se as feridas abertas secarem e ficarem brancas, a pessoa deverá voltar ao sacerdote, que a examinará outra vez. Se as feridas se tornaram brancas, o sacerdote declarará a pessoa pura. Se apresentar tais feridas, ela está pura."}, {"title": "", "number": "18-23", "content": "\"Se alguém tiver uma ferida purulenta, e ela sarar, e, no lugar da ferida, aparecer um inchaço branco ou uma mancha avermelhada e brilhante, ele deverá apresentar-se ao sacerdote para um exame. Se parecer como se tivesse penetrado na pele e o pelo estiver branco, o sacerdote o declarará impuro. É doença grave de pele que irrompeu a partir da ferida. Mas, se o exame mostrar que não há pelo branco na ferida e que ela tem apenas a profundidade da pele e está diminuindo, o sacerdote isolará o doente por sete dias. Se, depois disso, a mancha se espalhar sobre a pele, o sacerdote o diagnosticará como impuro. É doença infecciosa. Mas se a mancha brilhante não tiver mudado nem se espalhado, é apenas a cicatriz da ferida. O sacerdote o declarará puro."}, {"title": "", "number": "24-28", "content": "“Quando alguém tiver queimadura na pele, e a carne viva se tornar uma mancha brilhante avermelhada ou branca o sacerdote deverá examiná-lo. Se o pelo na mancha brilhante estiver branco, e a mancha parecer mais funda que a pele, uma doença grave irrompeu na região da queimadura. O sacerdote o declarará impuro: é doença grave de pele e infecciosa. Mas, se, depois do exame, não houver pelo branco na mancha brilhante e a mancha não parecer mais funda que a pele, mas tiver diminuído, o sacerdote isolará o doente por sete dias. No sétimo dia, o sacerdote o examinará de novo, Se a mancha tiver se espalhado sobre a pele, o sacerdote o diagnosticará impuro: é doença grave de pele e infecciosa. Mas, se a mancha brilhante continuar igual e não tiver se espalhado, mas tiver diminuído, é apenas inchaço da queimadura. O sacerdote o declarará puro, pois não passa de uma cicatriz da queimadura."}, {"title": "", "number": "29-37", "content": "“Quando um homem ou uma mulher tiver uma ferida na cabeça ou no' queixo, o sacerdote fará um diagnóstico. Se parecer que a ferida é mais funda que a pele e o pelo estiver amarelado e fino, ele declarará a pessoa ritualmente impura. É sarna, uma doença grave de pele e infecciosa. Mas, se, quando examinar a sarna, ele perceber que a mancha não é mais funda que a pele e não houver pelo escuro nela, ele isolará a pessoa por sete dias. No sétimo dia, examinará de novo a parte afetada. Se a sarna não tiver se espalhado, não houver pelo amarelado nela e não for mais funda que a pele, a pessoa rapará os pelos do corpo, exceto na parte da sarna. O sacerdote a isolará por mais sete dias. Se, depois disso, a sarna não tiver se espalhado e não for mais funda que a pele, o sacerdote declarará a pessoa pura. Ela poderá ir para casa e lavar suas roupas, porque está pura. Mas, se, depois de a pessoa ter sido declarada pura, a sarna se espalhar, o sacerdote deverá fazer novo exame. Se a sarna tiver se espalhado na pele, o sacerdote não precisará buscar mais evidências: a pessoa está impura. Mas, se ele perceber que não houve alteração e que cresceu pelo escuro, a sarna está curada. A pessoa está pura, e o sacerdote a declarará pura."}, {"title": "", "number": "38-39", "content": "“Quando um homem ou mulher tiver manchas brancas brilhantes na pele, o sacerdote deverá fazer um exame. Se as manchas forem brancas e sem brilho, é apenas um eczema que se espalhou. A pessoa está pura."}, {"title": "", "number": "40-44", "content": "“Quando um homem perder o cabelo e ficar calvo, ele está puro. Se perder o cabelo na parte da frente da cabeça, ele está meio calvo. Mesmo assim, está puro. Mas, se ele tiver uma ferida avermelhada na parte calva, no couro cabeludo, ou na parte da frente da cabeça, significa que uma doença grave de pele está irrompendo. O sacerdote deverá examiná-lo. Se a ferida inchada no couro cabeludo ou na parte da frente da cabeça estiver avermelhada com aparência de ser uma doença grave de pele, ele, de fato, tem uma doença de pele séria e está impuro. O sacerdote deverá declará-lo impuro por causa da ferida na cabeça."}, {"title": "", "number": "45-46", "content": "“Qualquer pessoa com uma doença grave de pele deverá usar roupas rasgadas, deixar o cabelo solto e despenteado, cobrir o lábio superior e gritar: ‘Impuro! Impuro!’. Enquanto a pessoa tiver feridas, continuará ritualmente impura e terá de viver isolada, fora do acampamento”."}, {"title": "", "number": "47-58", "content": "“Se uma roupa — de lã ou de linho, em peça tecida ou trançada de linho ou de lã, de couro ou feita com couro — estiver infectada com uma mancha de um fungo perigoso e se a mancha na roupa, no couro ou no material tecido ou trançado for esverdeada ou avermelhada, talvez seja um caso grave, e a peça deve ser mostrada ao sacerdote. Ele examinará a mancha e isolará o material por sete dias. No sétimo dia, examinará de novo a mancha. Se ela tiver se espalhado pela roupa — de material tecido ou trançado ou de couro —, é mancha de mofo persistente, o que significa que o material está impuro. Ele deverá queimar a peça de roupa, porque o mofo é persistente e nocivo. Mas, se o sacerdote examinar a peça de roupa e a mancha não tiver se espalhado, ele ordenará ao proprietário que lave o material que tem a mancha e o isolará por mais sete dias. Fará novo exame depois de o material ter sido lavado e, se a aparência da mancha não tiver mudado, mesmo que não tenha se espalhado, ainda assim, o objeto é impuro. Deverá ser queimado, não importa se o mofo afetou um lado ou outro do material. Se o sacerdote constatar que a mancha diminuiu depois de ter sido lavado o material, ele cortará a parte afetada da roupa. Mas, se a mancha reaparecer, é nova erupção, e qualquer roupa que tiver essa mancha deverá ser queimada. Se a roupa for lavada e a mancha desaparecer, deverá ser lavada pela segunda vez; então, estará pura."}, {"title": "", "number": "59", "content": "“Essas são as instruções relativas a uma mancha de mofo persistente na roupa de lã ou de linho, de material tecido ou trançado, ou de qualquer objeto de couro, para que seja declarados puros ou impuros”."}]