[
  {
    "title": "",
    "number": "1-9",
    "content": "O Eterno falou a Moisés: “Estas são as instruções para a pessoa afetada na época da sua purificação de doença de pele grave e infecciosa. Primeiro, ela será levada ao sacerdote. Ele a levará para fora do acampamento e fará um exame. Se a pessoa infectada tiver sido curada da doença, o sacerdote dará ordem para que se tragam duas aves puras vivas, um pedaço de madeira de cedro, um pano tingido de vermelho e um ramo de hissopo para a pessoa que será purificada. O sacerdote dará a ordem para que a pessoa mate uma das aves numa vasilha de barro com água de fonte. O sacerdote pegará a ave viva, o pedaço de madeira de cedro, o pano vermelho e o hissopo e os molhará com o sangue da ave morta sobre a água de fonte. Então, aspergirá sete vezes a pessoa que está sendo purificada da doença grave de pele e a declarará pura. Finalmente, ele libertará a ave viva em campo aberto. A pessoa purificada, depois de ter lavado suas roupas, rapado todos os pelos e se banhado em água, estará pura. Depois disso, ela poderá entrar no acampamento oig: ra vez, mas terá de ficar fora da sua tenda durante sete dias. No sétimo dia, terá de rapar todos os seus pelos: da cabeça, barba, sobrancelhas e todos os outros. Então, lavará sua roupa e tomará outro banho. Assim, estará pura."
  },
  {
    "title": "",
    "number": "10-18",
    "content": "“No dia seguinte, no oitavo dia, pegará dois cordeiros sem defeito e uma ovelha de um ano, também sem defeito, com três jarros de farinha da melhor qualidade misturada com óleo. G sacerdote que declarar a pessoa pura apresentará a pessoa e os elementos da oferta ao Eterno, na entrada da Tenda do Encontro. O sacerdote pegará um dos cordeiros e o apresentará com a caneca de óleo como oferta de reparação e as movimentará como oferta movida diante do Eterno. Ele matará o cordeiro no lugar em que se matam os animais da oferta de perdão e da oferta queimada, no lugar sagrado, porque, assim como a oferta de perdão, a oferta de reparação pertence ao sacerdote: é oferta santíssima. O sacerdote porá um pouco do sangue da oferta de reparação no lóbulo da orelha direita da pessoa a ser purificada, bem como no polegar da sua mão direita e no dedão do pé direito. Depois disso, derramará um pouco de óleo na palma da mão esquerda e, com o dedo da mão direita, aspergirá o óleo sete vezes diante do Eterno. O resto do óleo será aplicado no lóbulo da orelha direita da pessoa a ser purificada, bem como no polegar da sua mão direita e no dedão do seu pé direito, sobre o sangue da oferta de reparação. Ele porá o resto do óleo sobre a cabeça da pessoa a ser purificada e fará expiação por ela diante do Eterno."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "“Finalmente, o sacerdote sacrificará a oferta de perdão e fará expiação pela pessoa a ser purificada da sua impureza — matará o animal da oferta queimada e o oferecerá junto com a oferta de cereal no altar. Assim, terá feito expiação pela pessoa. Ela está pura, agora."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Se a pessoa for pobre e não tiver recursos para apresentar essas ofertas, poderá levar um cordeiro como oferta de reparação, como oferta movida para fazer expiação por ela, mais um jarro de farinha da melhor qualidade misturada com óleo para a oferta de cereal, uma caneca de óleo e duas rolinhas ou dois pombinhos. Um será para a oferta de perdão; e o outro, para a oferta queimada."
  },
  {
    "title": "",
    "number": "23-29",
    "content": "“No oitavo dia, ela os levará ao sacerdote na entrada da Tenda do Encontro na presença do Eterno. O sacerdote tomará o cordeiro para a oferta de perdão e a caneca de óleo e os balançará diante do Eterno, como oferta movida. Ele matará o cordeiro para a oferta de perdão, pegará parte do sangue e o aplicará no lóbulo da orelha direita da pessoa a ser purificada, bem como no polegar da mão direita e no dedão do pé direito. O sacerdote derramará parte do óleo na palma da sua mão esquerda e, com o dedo direito, aspergirá parte desse óleo sete vezes diante de Deus. Ele aplicará outra parte do óleo que está na palma da mão nos mesmos lugares em que pôs o sangue da oferta de reparação: no lóbulo da orelha direita da pessoa a ser purificada, bem como no polegar da mão direita e no dedão do pé direito. O sacerdote pegará o que sobrar do óleo na palma da sua mão e o porá na cabeça da pessoa a ser purificada, fazendo expiação por ela diante do Eterno."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "“Finalmente, a pessoa sacrificará as rolinhas ou os pombinhos, conforme seus recursos; um, como oferta de perdão; e o outro, como oferta queimada junto com a oferta de cereal. Depois desse procedimento, o sacerdote fará expiação pela pessoa que está sendo purificada diante do Eterno."
  },
  {
    "title": "",
    "number": "32",
    "content": "“Essas são as instruções que deverão ser seguidas por qualquer pessoa que teve uma doença grave de pele e não tiver recursos para levar as ofertas regulares de purificação”."
  },
  {
    "title": "",
    "number": "33-42",
    "content": "O Eterno disse a Moisés e Arão: “Se, depois que entrarem na terra de Canaã, que estou dando a vocês como sua propriedade, eu fizer surgir algum fungo nocivo numa casa, na terra que pertence a vocês, o proprietário deverá contar ao sacerdote: ‘Apareceu mofo na minha casa’. O sacerdote mandará desocupar a casa até que ele possa examinar o mofo, para que nada na casa seja declarado impuro. Se o sacerdote examinar a casa e perceber que o mofo nas paredes são manchas esverdeadas ou avermelhadas que parecem mais profundas que a superfície da parede, ele deverá sair da casa e trancá-la por sete dias. No sétimo dia, voltará e fará novo exame. Se o mofo tiver se espalhado pelas paredes da casa, deverá ordenar que as pedras afetadas pelo mofo sejam arrancadas e jogadas num lugar impuro fora da cidade. Ele deverá ordenar que todo o interior da casa seja raspado. O reboco removido será levado para um lugar impuro fora da cidade. As pedras e o reboco da casa serão substituídos."
  },
  {
    "title": "",
    "number": "43-47",
    "content": "“Se o mofo irromper outra vez na casa depois de as pedras terem sido arrancadas e a casa tiver sido raspada e rebocada novamente, o sacerdote fará novo exame. Se o mofo tiver se espalhado, é mofo corrosivo. A casa está impura e terá de ser demolida — suas pedras, madeira e reboco terão de ser removidos e jogados num lugar impuro fora da cidade. Qualquer pessoa que entrar na casa enquanto ela estiver fechada estará impura até a tarde. Quem dormir ou comer na casa deverá lavar suas roupas."
  },
  {
    "title": "",
    "number": "48-53",
    "content": "\"Mas, se o sacerdote fizer novo exame e perceber que o mofo não se espalhou depois de a casa ter sido rebocada novamente, ele deverá declarar a casa pura: o mofo foi eliminado. Para purificar a casa, ele usará duas aves, um pedaço de madeira de cedro, um pano tingido de vermelho e hissopo. Ele matará uma das aves numa vasilha de barro com água de fonte, pegará o pedaço de madeira de cedro, o hissopo, o pano vermelho e a ave viva e os molhará no sangue da ave morta e na água de fonte. Em seguida, aspergirá a casa sete vezes, purificando, assim, a casa com o sangue da ave, a água de fonte, a ave viva, a madeira de cedro, o hissopo e o pano vermelho. Por último, soltará a ave viva fora da cidade, em campo aberto. Assim, terá feito expiação pela casa, e ela estará pura."
  },
  {
    "title": "",
    "number": "54-57",
    "content": "“Esses são os procedimentos a serem seguidos para todo caso de doença grave de pele, sarna, mofo nas roupas ou na casa, inchaço, ferida ou mancha brilhante na pele, para determinar quando são impuros e quando são puros. Esses são os procedimentos prescritos para doenças de pele contagiosas e mofo corrosivo”."
  }
]
