[
  {
    "title": "OS FLUXOS DO CORPO",
    "number": "1-3",
    "content": "O Eterno disse a Moisés e Arão: “Fale com o povo de Israel e diga: ‘Quando um homem tiver um fluxo proveniente do seu órgão genital, esse fluxo é impuro. Não importa se é proveniente de corrimento ou de um estancamento, ele está impuro. Ficará impuro durante todos os dias em que seu corpo tiver o corrimento ou o estancamento."
  },
  {
    "title": "",
    "number": "4-7",
    "content": "“‘Toda cama em que ele se deitar estará ritualmente impura, e tudo em que se sentar será impuro. Quem tocar na cama dele ou sentar-se em algo em que ele se sentou, ou tocar no homem que teve o fluxo terá de lavar suas roupas e tomar um banho, permanecendo impuro até a tarde."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "“‘Se o homem que tem o fluxo cuspir em alguém que está puro, essa pessoa terá de lavar suas roupas e tomar um banho, permanecendo impura até a tarde. Toda sela na qual o homem com fluxo montar será impura. Quem tocar qualquer coisa que esteve debaixo desse homem será impuro até a tarde. A pessoa que carregar esse objeto terá de lavar suas roupas e tomar um banho, permanecendo impura até a tarde. Se o homem com o fluxo tocar em alguém sem primeiro lavar as mãos, o que foi tocado terá de lavar suas roupas e banhar-se com água, permanecendo impuro até a tarde."
  },
  {
    "title": "",
    "number": "12",
    "content": "\"‘Se uma vasilha de barro for tocada pelo homem que tem o fluxo, ela terá de ser quebrada, mas a vasilha de madeira será lavada com água."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“‘Quando o homem que teve o fluxo estiver purificado dele, terá de contar sete dias para sua purificação, lavar suas roupas e banhar-se em água corrente. Então, estará puro. No oitavo dia, oferecerá duas rolinhas ou dois pombinhos ao Eterno, na entrada da Tenda do Encontro. Deverá entregá-los ao sacerdote, que oferecerá um deles como oferta de perdão, e o outro, como oferta queimada. Assim, fará expiação por ele na presença do Eterno, por causa do seu fluxo."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "“‘Quando um homem tiver fluxo seminal, deverá lavar todo o corpo com água, e permanecerá impuro até a tarde. Toda peça de roupa e qualquer objeto de couro em que cair o sêmen terá de ser lavado com água, ficando impuros até a tarde."
  },
  {
    "title": "",
    "number": "19-23",
    "content": "“‘Quando uma mulher tiver fluxo de sangue, a impureza do seu período menstrual durará sete dias. Qualquer pessoa que tocar nela estará impura até a tarde. Tudo em que ela se deitar ou se sentar durante o período menstrual será impuro. Qualquer pessoa que tocar sua cama ou qualquer coisa em que ela se sentar terá de lavar suas roupas e tomar um banho, ficando impura até a tarde."
  },
  {
    "title": "",
    "number": "24",
    "content": "“‘Se um homem tiver relações com ela, e o sangue menstrual tocar nele, ele ficará impuro durante sete dias, e toda cama em que ele se deitar será impura."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "“‘Se uma mulher tiver o fluxo de sangue durante muitos dias, mas não na época do período mensal, ou tiver um fluxo que dure além do seu período mensal, ela ficará impura, como durante seu período menstrual. Toda cama em que ela se deitar enquanto tiver o fluxo e tudo em que se sentar se tornará impuro, como em seu período mensal. Qualquer pessoa que tocar nessas coisas se tornará impura e terá de lavar as suas roupas com água; essa pessoa permanecerá impura até a tarde."
  },
  {
    "title": "",
    "number": "28-30",
    "content": "“‘Depois de cessar o fluxo, ela terá de contar sete dias; então, estará pura. No oitavo dia, deverá entregar duas rolinhas ou dois pombinhos ao sacerdote, na entrada da Tenda do Encontro. O sacerdote oferecerá um deles como oferta de perdão, e o outro, como oferta queimada. Ele fará expiação por ela na presença do Eterno, por causa do fluxo que a tornou impura’."
  },
  {
    "title": "",
    "number": "31",
    "content": "“Vocês são responsáveis por manter os israelitas separados do que os torna ritualmente impuros, para que não morram nessa condição e, assim, profanem a minha Habitação, que está entre eles."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "“Esses são os procedimentos que devem ser seguidos no caso de um homem que tiver fluxo ou emissão seminal que o torna impuro e no caso de uma mulher em seu período menstrual — qualquer homem ou mulher com fluxo e também o homem que tiver relações com uma mulher que está impura”."
  }
]
