[
  {
    "title": "O DIA DA EXPIAÇÃO",
    "number": "1-2",
    "content": "Após a morte dos dois filhos de Arão — eles morreram ao comparecer à presença do Eterno com fogo estranho —, o Eterno disse a Moisés: “Diga a seu irmão Arão que não entre quando bem entender no Lugar Santíssimo, no lado de dentro do véu que está diante da tampa da expiação sobre a arca, para que não morra, porque estou presente na nuvem acima da tampa da expiação."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "“Esté será o procedimento de Arão quando entrar no Lugar Santo: ele trará um novilho para a oferta de perdão e um carneiro para a oferta queimada. Vestirá a túnica de linho e o calção de linho, fixará o cinto de linho à sua volta e porá o turbante de linho — as roupas sagradas. Ele terá de se lavar com água antes de vesti-las. Depois, levará, da congregação de Israel, dois bodes para a oferta de perdão e para a oferta queimada."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "“Arão deverá oferecer o novilho como oferta de perdão para ele próprio e para fazer expiação por si mesmo e por sua família. Então, porá os dois bodes diante do Eterno, na entrada da Tenda do Encontro, e lançará sortes sobre os dois bodes: um será para o Eterno, e o outro, para Azazel. Ele apresentará o bode sorteado para o Eterno como oferta de perdão. O bode sorteado para Azazel será solto no deserto — para Azazel — como expiação."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "“Arão apresentará seu novilho como oferta de perdão para fazer expiação por si mesmo e por sua família. Ele matará seu novilho para a oferta de perdão. Pegará um incensário cheio de brasas vivas do altar diante de Deus e dois punhados de incenso aromático em pó e os levará para trás do véu. Então, porá o incenso no fogo diante do Eterno. A fumaça do incenso cobrirá a tampa da expiação que está sobre as tábuas da aliança, para que Arão não morra. Ele aspergirá com o dedo um pouco do sangue do novilho sobre a parte da frente da tampa da expiação e, depois, diante da tampa da expiação sete vezes."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "“Em seguida, matará o bode da oferta de perdão a favor do povo e levará o sangue para trás do véu. Repetirá ali o que fez com o sangue do novilho, aspergindo-o diante da tampa da expiação e sobre ela. Assim, fará expiação pelo Lugar Santíssimo por causa das impurezas dos israelitas, seus atos de rebeldia e todos os seus outros pecados. Ele fará a mesma coisa pela Tenda do Encontro, que está entre o povo, no meio das suas impurezas. Ninguém poderá ficar na Tenda do Encontro desde o momento em que Arão entrar para fazer expiação no Lugar Santíssimo até ele sair, depois de fazer expiação por si mesmo, por sua família e por toda a congregação de Israel."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "“Ele sairá e se dirigirá para o altar que está diante do Eterno e fará expiação pelo altar. Ele esfregará um pouco do sangue do novilho e do sangue do carneiro nas quatro pontas do altar. Com o dedo, aspergirá nele parte do sangue sete vezes, para purificá-lo e consagrá-lo das impurezas dos israelitas."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“Quando Arão concluir o ritual de expiação pelo Lugar Santíssimo, pela Tenda do Encontro e pelo altar, trará à frente o bode vivo, porá ambas as mãos sobre a cabeça do animal e confessará todas as iniquidades do povo de Israel, todas as suas rebeliões e todos os seus pecados. Todos os pecados repousarão sobre a cabeça do bode, e ele será enviado ao deserto, conduzido por um homem que estará de prontidão. O bode levará todas as iniquidades para um lugar solitário, e o homem soltará o animal no deserto."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "“Finalmente, Arão virá para a Tenda do Encontro e tirará as roupas de linho que vestiu para entrar no Lugar Santíssimo. Deverá deixá-las ali. Ele se lavará com água em lugar sagrado, vestirá a roupa sacerdotal, apresentará a oferta queimada por si mesmo e a oferta queimada a favor do povo, fazendo expiação por si mesmo e pelo povo, e queimará a gordura da oferta de perdão no altar."
  },
  {
    "title": "",
    "number": "2-28",
    "content": "“O homem que levar o bode para Azazel no deserto, depois, lavará suas roupas e também se lavará com água. Só então, terá permissão para voltar ao acampamento. O novilho e o bode da oferta de perdão, cujo sangue foi levado para dento do Lugar Santíssimo para fazer expiação, deverão ser levados para fora do acampamento e queimados — o couro, a carne e os excrementos. O homem designado a queimá-los, depois, lavará suas roupas e, também, se lavará com água. Só então, estará autorizado a voltar ao acampamento."
  },
  {
    "title": "",
    "number": "29-31",
    "content": "“Esse deve ser o procedimento padrão entre vocês, uma ordenança perpétua. No dia 10 do sétimo mês, tanto o natural da terra quanto o estrangeiro residente farão um jejum solene e se absterão de todo o trabalho, porque, nesse dia, será feita a expiação por vocês, para purificá-los. Na presença do Eterno, vocês serão purificados de todos os seus pecados. É o sábado de todos os sábados; por isso, vocês terão de jejuar. É uma ordenança perpétua."
  },
  {
    "title": "",
    "number": "32",
    "content": "“O sacerdote que for ungido e ordenado para suceder o pai deverá fazer o sacrifício de resgate: Ele porá as roupas de linho sagradas;"
  },
  {
    "title": "",
    "number": "33",
    "content": "Purificará o Lugar Santíssimo ao fazer expiação; Purificará a Tenda do Encontro e o altar ao fazer expiação; Fará expiação pelos sacerdotes e por toda a congregação”."
  },
  {
    "title": "",
    "number": "34",
    "content": "“Esta é uma ordenança perpétua para vocês: uma vez por ano se fará expiação por todos os pecados do povo de Israel”. E Arão fez tudo exatamente como o Eterno havia ordenado a Moisés."
  }
]
