[{"title": "VIDA SANTA: SACRIFÍCIOS E SANGUE", "number": "1-7", "content": "O Eterno disse a Moisés: “Fale com Arão e seus filhos e todos os israelitas. Diga-lhes que é isto que o Eterno está ordenando: todo homem que sacrificar um boi, cordeiro ou bode, dentro ou fora do acampamento, em vez de levá-lo à entrada da Tenda do Encontro para oferecê-lo ao Eterno, diante da habitação do Eterno, será considerado culpado de sangue. Derramou sangue e precisa ser eliminado do meio do povo. Q propósito é que os israelitas tragam ao Eterno os sacrifícios que, até agora, faziam em campo aberto. Precisam trazê-los ao Eterno e ao sacerdote, na entrada da Tenda do Encontro, e sacrificá-los como ofertas de paz ao Eterno. O sacerdote aspergirá o sangue no altar do Eterno, que está à entrada da Tenda do Encontro, e queimará a gordura como aroma agradável ao Eterno. Já não sacrificarão a demônios em forma de bode — um tipo de orgia religiosa. Esse é um decreto perpétuo para todas as gerações."}, {"title": "", "number": "8-9", "content": "“Diga a eles: ‘Qualquer israelita ou estrangeiro residente que apresentar uma oferta queimada ou de paz, mas não levar os animais à entrada da Tenda do Encontro para sacrificá-los ao Eterno, terá de ser eliminado do meio do povo."}, {"title": "", "number": "10-12", "content": "“‘Se algum israelita ou estrangeiro residente comer sangue, rejeitarei essa pessoa e a eliminarei do meio do povo, pois a vida do animal está no sangue. Eu providenciei o sangue para fazer expiação pela vida de vocês no altar: é o sangue, a vida, que faz a expiação. É por isso que digo ao povo de Israel: não comam sangue. O mesmo vale para os estrangeiros residentes."}, {"title": "", "number": "13-14", "content": "“‘Todo israelita — e isso vale também para o estrangeiro residente — que caçar um animal ou ave que se pode comer terá de derramar o sangue e cobri-lo com terra, porque a vida de todo animal está no sangue: o sangue é sua vida. Por isso, digo aos israelitas: não comam o sangue de nenhum animal, porque a vida de todo animal é seu sangue. Quem comer sangue terá de ser eliminado."}, {"title": "", "number": "15-16", "content": "“‘Qualquer pessoa — seja natural da terra, seja estrangeiro residente — que comer carne de um animal encontrado morto ou despedaçado terá de lavar suas roupas e tomar um banho, permanecendo impura até a tarde. Só depois, estará pura. Se ela não lavar suas roupas nem tomar banho, será considerada responsável pelos seus atos’”."}]