[
  {
    "title": "EU SOU O ETERNO, O SEU DEUS",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Fale com a congregação de Israel e diga a eles: I ‘Sejam santos porque eu, o Eterno, o seu Deus, sou santo."
  },
  {
    "title": "",
    "number": "3",
    "content": "“‘Cada um de vocês deve respeitar sua mãe e seu pai. “‘Guardem meus sábados. Eu sou o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "4",
    "content": "“‘Não se voltem para os ídolos, que não têm poder. Não façam ídolos de metal. Eu sou o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "“‘Quando apresentarem uma oferta de paz ao Eterno, façam da maneira que foi ensinada, para que ela seja aceita. Comam a oferta no dia em que a sacrificarem e no dia seguinte. Tudo que sobrar, no terceiro dia, deverá ser queimado. O que for comido no terceiro dia será carne contaminada e inaceitável. Quem a comer será responsabilizado por isso, porque profanou o que é sagrado para o Eterno. Essa pessoa será eliminada do meio do povo."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "“‘Quando vocês fizerem sua colheita, não colham todo o grão, até as bordas do campo, nem colham as espigas que tiverem caído ao chão. Na vinha, não colham até os últimos frutos nem voltem para apanhar as uvas caídas. Deixem-nas para os pobres e estrangeiros. Eu sou o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "11",
    "content": "“‘Não roubem. “‘Não mintam. “‘Não enganem ninguém."
  },
  {
    "title": "",
    "number": "12",
    "content": "“‘Não jurem usando meu nome em vão, profanando o nome do seu Deus. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "13",
    "content": "“‘Não explorem nem roubem os amigos. ‘“Não retenham os salários de trabalho braçal dos diaristas até o dia seguinte."
  },
  {
    "title": "",
    "number": "14",
    "content": "“‘Não amaldiçoem os surdos nem ponham pedra de tropeço na frente dos cegos: tenham temor de Deus. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "15",
    "content": "“‘Não pervertam a justiça. Não demonstrem favoritismo nem ao pobre nem ao poderoso. Julguem com base no que estiver certo."
  },
  {
    "title": "",
    "number": "16",
    "content": "“‘Não espalhem fofocas e boatos. “‘Não fiquem parados sem fazer nada quando a vida do seu vizinho estiver em perigo. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "17",
    "content": "“‘Não guardem rancor do seu vizinho. Se alguém tem algo contra um vizinho, trate de resolver o assunto. Do contrário, você será cúmplice dele."
  },
  {
    "title": "",
    "number": "18",
    "content": "“‘Não busquem vingança nem guardem rancor de ninguém do seu povo. “‘Cada um ame ao próximo como a si mesmo. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "19",
    "content": "“‘Obedeçam aos meus decretos. “‘Não cruzem duas espécies diferentes de gado. “‘Não plantem duas espécies diferentes na sua lavoura. “‘Não vistam roupas tecidas com dois tipos de material."
  },
  {
    "title": "",
    "number": "20-22",
    "content": "“‘Se um homem tiver relações sexuais com uma escrava que esteja prometida a outro homem, mas ainda não foi resgatada nem recebeu a liberdade, deverá ser feita uma investigação. Mas eles não deverão ser mortos, porque ela ainda não era livre. O homem terá de apresentar uma oferta, um carneiro para reparação diante do Eterno, na entrada da Tenda do Encontro. Com o carneiro, o sacerdote realizará o ritual de expiação pelo homem diante do Eterno. Assim, será reparado o pecado que ele cometeu, e ele será perdoado."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "“‘Quando vocês entrarem na terra e plantarem qualquer tipo de árvore frutífera, não comam do seu fruto durante três anos: ele será considerado não comestível. No quarto ano, o fruto será santo, uma oferta de louvor a Deus. Só a partir do quinto ano, vocês poderão comer seu fruto. Dessa forma, terão colheitas mais ricas. Eu sou ' o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "26",
    "content": "“‘Não comam carne que ainda contém sangue. “‘Não pratiquem adivinhação nem magia."
  },
  {
    "title": "",
    "number": "27",
    "content": "“‘Não cortem o cabelo dos lados da cabeça nem cortem as pontas da barba."
  },
  {
    "title": "",
    "number": "28",
    "content": "“‘Não façam cortes no corpo por causa dos mortos. “‘Não façam tatuagens no corpo."
  },
  {
    "title": "",
    "number": "29",
    "content": "“‘Ninguém desonre sua filha, obrigando-a a se prostituir, pois todo o país logo se transformaria num bordel, entregue ao sexo sórdido."
  },
  {
    "title": "",
    "number": "30",
    "content": "“‘Guardem meus sábados e reverenciem meu santuário: eu sou o Eterno."
  },
  {
    "title": "",
    "number": "31",
    "content": "“‘Não se envolvam com ocultismo nem consultem espíritos: a alma de vocês será contaminada. Eu sou o Eterno, o seu Deus."
  },
  {
    "title": "",
    "number": "32",
    "content": "“‘Mostrem respeito pelos mais velhos. Honrem a presença de um idoso. Tenham temor de Deus. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "33-34",
    "content": "“‘Quando um estrangeiro for viver na terra de vocês, não tirem vantagem dele. Tratem o estrangeiro como tratam o natural da terra. Amem-no como a alguém da família. Lembrem-se de que vocês foram estrangeiros no Egito."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "“‘Não usem medidas fraudulentas para comprimento, peso ou quantidade. Usem balanças, pesos e medidas honestos. Eu sou o Eterno, o seu Deus. Eu tirei vocês do Egito."
  },
  {
    "title": "",
    "number": "37",
    "content": "“‘Obedeçam a todos os meus decretos e leis. Sim, ponham-nos em prática. Eu sou o Eterno’”."
  }
]
