[{"title": "A OFERTA DE CEREAL", "number": "1-3", "content": "“Quando vocês oferecerem uma oferta de cereal, usem farinha da melhor qualidade. Derramem óleo sobre ela e acrescentem incenso. Depois, levem-na aos filhos de Arão, os sacerdotes. Um deles tomará um punhado da farinha com o óleo e o incenso e o queimará no altar como memorial: é oferta preparada no fogo, aroma agradável ao Eterno. O restante da oferta de cereal ficará para Arão e seus filhos — uma parte santíssima das ofertas preparadas no fogo e dedicadas ao Eterno."}, {"title": "", "number": "4", "content": "“Quando oferecerem uma oferta de cereal, de pães feitos no forno, usem farinha da melhor qualidade, misturada com óleo, mas sem fermento. Ou ofereçam bolinhos sem fermento, mas com óleo."}, {"title": "", "number": "5-6", "content": "“Se vocês trouxerem uma oferta de cereal feita na assadeira, usem farinha da melhor qualidade misturada com óleo, mas sem fermento. Esmigalhem a farinha e derramem óleo sobre ela — é uma oferta de cereal."}, {"title": "", "number": "7", "content": "“Se vocês trouxerem uma oferta de cereal feita na frigideira, usem farinha da melhor qualidade e óleo."}, {"title": "", "number": "8-10", "content": "“Tragam a oferta de cereal que fizeram com esses ingredientes e apresentem-na ao sacerdote. Ele a levará até o altar, pegará da oferta de cereal a parte memorial e a queimará no altar: é oferta preparada no fogo, aroma agradável ao Eterno. O restante da oferta de cereal ficará para Arão e seus filhos — uma parte santíssima das ofertas ao Eterno."}, {"title": "", "number": "11-13", "content": "“Todas as ofertas de cereal que vocês oferecerem ao Eterno devem ser preparadas sem fermento. Jamais alguém deverá queimar fermento ou mel como oferta preparada no fogo ao Eterno. Vocês poderão oferecê-los ao Eterno como oferta dos primeiros frutos, mas não no altar como aroma agradável. O sal deve ser o tempero de toda oferta de cereal. Não excluam de suas ofertas de cereal o sal da aliança com seu Deus. Ofereçam todas as suas ofertas com sal."}, {"title": "", "number": "14-16", "content": "“Se vocês apresentarem uma oferta de cereal dos primeiros frutos ao Eterno, tragam grãos esmagados de cereal novo. Derramem óleo e incenso sobre ele: é oferta de cereal. O sacerdote queimará parte do cereal misturado com óleo e todo o incenso como memorial — uma oferta preparada no fogo para o Eterno”."}]