[
  {
    "title": "",
    "number": "1-5",
    "content": "O Eterno falou a Moisés: “Diga aos israelitas: ‘Qualquer israelita ou estrangeiro em Israel que entregar seu filho a Moloque será morto. A congregação o executará por apedrejamento. Eu rejeitarei esse homem e o eliminarei do meio do povo. Ao dar seu filho ao deus Moloque, ele contaminou meu santuário e profanou meu santo nome. Se o povo fizer de conta que nada aconteceu quando ele entregar seu filho ao deus Moloque e não o matar, eu rejeitarei esse homem e sua família e o eliminarei do meio do povo, bem como todos os que tiverem se unido a ele nos abomináveis rituais do deus Moloque."
  },
  {
    "title": "",
    "number": "6",
    "content": "“‘Decididamente, rejeitarei os que se envolverem com ocultismo ou consultarem espíritos, prostituindo-se com suas práticas. Eu os eliminarei do meio do povo."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“‘Preparem-se para viver uma vida santa. Vivam uma vida santa, porque eu sou o Eterno, o seu Deus. Façam o que digo: vivam da forma que eu ordenar. Eu sou o Eterno, que torna vocês santos."
  },
  {
    "title": "",
    "number": "9",
    "content": "“‘Qualquer pessoa que amaldiçoar seu pai ou sua mãe deve ser morta. Ao amaldiçoar pai ou mãe, ela assinou sua sentença de morte."
  },
  {
    "title": "",
    "number": "10",
    "content": "“‘Se um homem cometer adultério com a mulher de outro homem — a mulher do; vizinho, por exemplo — ambos, o homem e a mulher, o adúltero e a adúltera terão de ser mortos."
  },
  {
    "title": "",
    "number": "11",
    "content": "“‘Se um homem tiver relações sexuais com a esposa de seu pai, ele desonrou seu pai. Ambos, o homem e a mulher, terão de ser mortos: eles assinaram sua sentença de morte."
  },
  {
    "title": "",
    "number": "12",
    "content": "“‘Se um homem tiver relações com sua nora, ambos terão de ser mortos. O que eles fizeram é perverso: eles assinaram sua sentença de morte."
  },
  {
    "title": "",
    "number": "13",
    "content": "“‘Se um homem tiver relações sexuais com um homem, como se tem com uma mulher, ambos fizeram algo abominável. Terão de ser mortos; eles assinaram sua sentença de morte."
  },
  {
    "title": "",
    "number": "14",
    "content": "“‘Se um homem se casar com uma mulher e a mãe dela, isso é perversão. Os três terão de ser queimados, eliminando, assim, a perversão da terra."
  },
  {
    "title": "",
    "number": "15",
    "content": "“‘Se um homem tiver relações com um animal, ele terá de ser morto, e vocês terão de matar o animal."
  },
  {
    "title": "",
    "number": "16",
    "content": "“‘Se uma mulher tiver relações com um animal, vocês terão de matar a mulher e o animal. Eles terão de ser mortos: eles assinaram sua sentença de morte."
  },
  {
    "title": "",
    "number": "17",
    "content": "“‘Se um homem se casar com sua irmã, filha do pai ou da mãe, e eles tiverem relações; será uma desgraça. Eles terão de ser executados publicamente. Ele desonrou sua irmã e será responsabilizado por isso."
  },
  {
    "title": "",
    "number": "18",
    "content": "“‘Se um homem dormir com uma mulher durante o período menstrual e tiver relações com ela, ele expôs a fonte do sangue dela, e ela revelou sua fonte: ambos terão de ser eliminados do meio do povo."
  },
  {
    "title": "",
    "number": "19",
    "content": "“‘Ninguém tenha relações com sua tia, quer por parte de pai, quer por parte de mãe. Isso desonraria um parente próximo. Ambos serão responsabilizados por esse ato."
  },
  {
    "title": "",
    "number": "20",
    "content": "“‘Se um homem tiver relações com sua tia, ele desonrou seu tio. Eles serão responsabilizados e morrerão sem filhos."
  },
  {
    "title": "",
    "number": "21",
    "content": "“‘Se um homem casar com a cunhada, é contaminação. Ele envergonhou seu irmão. Eles ficarão sem filhos."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "“‘Façam o que digo e pratiquem todos os meus decretos e leis. Vivam de acordo com eles, para que a terra para a qual os estou levando não vomite vocês. Vocês não poderão viver como os povos que estou expulsando dali. Eles fizeram todas essas coisas, e eu odeio tudo isso."
  },
  {
    "title": "",
    "number": "24-26",
    "content": "“‘Lembrem-se de que eu disse que vocês tomarão posse da terra que estou dando a vocês como herança, uma terra em que manam leite e mel. Eu sou o Eterno, o seu Deus, que separou vocês dos outros povos. Então, vivam de acordo com isso. Façam distinção entre animais e aves ritualmente puros e impuros. Não se contaminem com nenhum animal, ave ou criatura que se mova rente ao chão, que indiquei como impuro para vocês. Vivam uma vida santa diante de mim porque eu, o Eterno, sou santo, e separei vocês dos povos para serem meus."
  },
  {
    "title": "",
    "number": "27",
    "content": "“‘Todo aquele que consulta espíritos no meio de vocês terá de ser morto. Vocês o executarão por apedrejamento: ele assinou sua sentença de morte’”."
  }
]
