[
  {
    "title": "SACERDOTES CONSAGRADOS",
    "number": "1-4",
    "content": "O Eterno disse a Moisés: “Fale com os sacerdotes, os filhos de Arão e diga a eles: ‘O sacerdote não deve se contaminar ritualmente por tocar em mortos, exceto no caso de parentes próximos: mãe, pai, filho, filha, irmão ou irmã não casada que seja dependente dele, porque não tem marido. Por esses, ele poderá se tornar ritualmente impuro, mas não com os mortos que são apenas aparentados dele por casamento."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "“‘Os sacerdotes não deverão rapar a cabeça nem aparar a barba ou fazer cortes no corpo. Eles serão santos para seu Deus e não poderão profanar o nome dele. Sua função é apresentar as oferendas do Eterno, o pão do seu Deus; por isso, eles têm de ser santos."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“‘O sacerdote é santo ao seu Deus; por isso, ele não poderá se casar com uma mulher que tenha sido meretriz ou prostituta cultual nem com uma mulher divorciada. Ele terá de ser santo, porque serve o alimento do seu Deus. Vocês o tratarão como santo porque eu, o Eterno, que torno vocês santos, sou santo."
  },
  {
    "title": "",
    "number": "9",
    "content": "“‘Se a filha de um sacerdote se profanar por meio da prostituição, ela desonra seu pai. Ela terá de ser queimada."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "“‘O sacerdote principal, aquele entre seus irmãos que recebeu o óleo da unção derramado sobre a cabeça e foi ordenado para vestir as roupas sacerdotais, não deixará que seu cabelo fique despenteado nem vestirá roupas rasgadas. Não poderá entrar num lugar em que haja um cadáver. Ele não deverá se contaminar ritualmente, nem mesmo por seu pai ou por sua mãe. Também não deverá abandonar nem profanar o santuário do seu Deus por causa do óleo da unção que está sobre ele. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "“‘Ele deverá se casar com uma virgem: não poderá ser viúva, nem divorciada, nem prostituta cultual. E só poderá se casar com uma virgem do seu povo. Não poderá contaminar seus descendentes entre seu povo porque eu sou o Eterno que o santifica’”."
  },
  {
    "title": "",
    "number": "16-23",
    "content": "O Eterno falou a Moisés: “Diga a Arão: ‘Nenhum de seus descendentes, em todas as gerações por vir, que tiver algum defeito, de qualquer espécie, poderá apresentar as ofertas de alimento do seu Deus. Isso significa qualquer um que for cego ou aleijado; que tenha o rosto desfigurado ou o corpo deformado; que tenha pé ou mão defeituosos; que seja corcunda ou anão; que tenha algum defeito nos olhos; que tenha ferida aberta ou testículos defeituosos. Nenhum descendente do sacerdote Arão que tenha algum defeito poderá apresentar ofertas ao Eterno. Ele tem defeito e, portanto, não poderá oferecer o alimento do seu Deus. Ele poderá comer o pão do seu Deus, tanto o mais sagrado quanto o sagrado, mas, por causa do seu defeito, não poderá se aproximar do véu nem do altar. Isso contaminaria o meu santuário. Eu sou o Eterno que os santifico’”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Foi isso que Moisés transmitiu a Arão, seus filhos e a todo o povo de Israel."
  }
]
