[
  {
    "title": "",
    "number": "1-2",
    "content": "O Eterno falou a Moisés: “Diga a Arão e a seus filhos que tratem com reverência as ofertas sagradas que os israelitas consagram a mim, para que não profanem meu santo nome. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "3",
    "content": "“Diga também: ‘A partir de agora, se algum de seus descendentes se aproximar, em estado de impureza ritual, das ofertas sagradas que os israelitas consagram ao Eterno, ele será eliminado da minha presença. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "“‘Nenhum dos descendentes de Arão que tenha doença de pele infecciosa ou fluxo poderá comer das ofertas sagradas até que esteja puro. Se tocar qualquer coisa contaminada por um cadáver, ou tiver fluxo seminal, ou for contaminado ao tocar uma criatura que se move rente ao chão, ou tocar uma pessoa que esteja contaminada por alguma razão, em qualquer um desses casos estará ritualmente impuro até a tarde e não poderá comer nenhuma das ofertas sagradas até que tenha se lavado com água. Mas, depois do pôr do sol, ele estará puro, e poderá comer das ofertas sagradas: elas são seu alimento. Nenhum deles também poderá se contaminar comendo carne de animal encontrado morto ou despedaçado por animais selvagens. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "9",
    "content": "“‘Os sacerdotes terão de observar minhas instruções, para que não sejam culpados e morram por tratar as ofertas com irreverência. Eu sou o Eterno, que os santifico."
  },
  {
    "title": "",
    "number": "10-13",
    "content": "“‘Nenhum cidadão comum ou leigo poderá comer algo que tenha sido separado como oferta sagrada. Tampouco o visitante do sacerdote ou seus servos poderão comer sua comida. Se a filha de um sacerdote se casar com alguém que não seja sacerdote, ela não poderá mais comer das ofertas sagradas. Mas, se ficar viúva ou se divorciar e estiver sem filhos e voltar para a casa de seu pai, vivendo a mesma situação de antes, ela poderá voltar a participar da mesa de seu pai. Mas nenhuma pessoa comum poderá comer das ofertas sagradas."
  },
  {
    "title": "",
    "number": "14",
    "content": "“‘Se alguém comer da oferta sagrada por acidente terá de fazer restituição ao sacerdote, com acréscimo de vinte por cento."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "“‘Os sacerdotes não deverão tratar com irreverência as ofertas sagradas dos israelitas que contribuem para o Eterno, para que não se contaminem e se tornem culpados quando comerem das ofertas sagradas. Eu sou o Eterno, que os santifico’”."
  },
  {
    "title": "",
    "number": "17-25",
    "content": "O Eterno falou a Moisés: “Diga o seguinte a Arão e seus filhos e a todo o povo de Israel: ‘Cada um de vocês, não importa se nativo da terra ou estrangeiro, que apresentar uma oferta queimada ao Eterno para cumprir algum voto ou como oferta voluntária, precisa certificar-se de que seja um macho sem defeito — um boi, um carneiro ou um bode —, para que seja aceitável. Ninguém tente trazer um animal defeituoso: não será aceito. Sempre que alguém trouxer uma oferta do seu gado ou do rebanho de ovelhas como oferta de paz ao Eterno para cumprir um voto ou como oferta voluntária, o animal terá de ser perfeito. Não tentem oferecerão Eterno um animal cego, aleijado ou mutilado ou um animal com feridas abertas, úlceras ou fluxo. Não ponham nenhum animal defeituoso no altar como oferta ao Eterno. Vocês poderão até apresentar bois ou ovelhas deformados ou atrofiados como oferta voluntária, mas eles não serão aceitos para cumprir voto. Não ofereçam ao Eterno um animal que esteja com os testículos machucados, esmagados, despedaçados ou cortados. Não façam isso em sua terra nem aceitem dos estrangeiros animais defeituosos, muito menos os apresentem como alimento ao Eterno. Por causa dos seus defeitos e deformidades, eles não serão aceitos’”."
  },
  {
    "title": "",
    "number": "26-30",
    "content": "O Eterno disse a Moisés: “Quando nascer um bezerro, cordeiro ou cabrito, ele deverá ficar com sua mãe durante sete dias. Depois do oitavo dia, é aceitável como oferta dedicada ao Eterno. Não sacrifiquem uma vaca, ovelha ou cabra e sua cria no mesmo dia. Quando apresentarem uma oferta de gratidão ao Eterno, façam isso de forma correta, para que seja aceita. Vocês deverão comê-la no mesmo dia: não deixem sobra para a manhã seguinte. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "31",
    "content": "“Façam o que digo: Vivam segundo o que ordeno. Eu sou o Eterno."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "“Não profanem meu santo nome, Insisto em ser tratado com santa reverência pelo povo de Israel. Sou o Eterno, que os santifico e que os tirou do Egito para ser seu Deus. Eu sou o Eterno”."
  }
]
