[
  {
    "title": "AS FESTAS",
    "number": "1-2",
    "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Estas são minhas festas, as festas fixas do Eterno que vocês deverão adotar como reuniões sagradas."
  },
  {
    "title": "",
    "number": "3",
    "content": "“‘Trabalhem durante seis dias. O sétimo dia é um sábado, o dia do descanso absoluto e de reunião sagrada. Não façam trabalho algum. Onde quer que estejam residindo, será sábado dedicado ao Eterno."
  },
  {
    "title": "",
    "number": "4",
    "content": "“‘Estas são as festas fixas do Eterno, as reuniões sagradas que vocês deverão anunciar nas épocas designadas:"
  },
  {
    "title": "",
    "number": "5",
    "content": "“‘A Páscoa do Eterno, começando no pôr do sol do dia 14 do primeiro mês. 6-8 “A festa dos Pães sem Fermento do Eterno, no dia"
  },
  {
    "title": "",
    "number": "15",
    "content": "do mesmo mês. Vocês comerão pães sem fermento durante sete dias. Convoquem uma reunião sagrada no primeiro dia e não façam trabalho regular algum. Apresentem ofertas preparadas no fogo ao Eterno durante sete dias e, no sétimo dia, façam uma reunião sagrada: não realizem trabalho regular algum’”."
  },
  {
    "title": "",
    "number": "9-14",
    "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: ‘Quando chegarem à terra que eu estou dando a vocês e fizerem a primeira colheita, tragam ao sacerdote um feixe do primeiro cereal que colherem. Ele balançará o feixe diante do Eterno a favor de vocês. Na manhã após o sábado, o sacerdote o balançará. No mesmo dia em que balançarem o feixe, ofereçam um cordeiro de um ano sem defeito como oferta queimada ao Eterno e, com ele, a oferta de cereal de dois jarros de farinha da melhor qualidade misturada com óleo — oferta preparada no fogo e dedicada ao Eterno, um aroma agradável — e, também, uma oferta derramada de um litro de vinho. Não comam pão nem cereal tostado ou novo antes de terem apresentado essa oferta ao seu Deus. Esse é um decreto perpétuo para todas as gerações vindouras, onde quer que vocês estejam residindo."
  },
  {
    "title": "",
    "number": "15-21",
    "content": "“‘Contem sete semanas, a partir da manhã depois do sábado em que trouxeram o feixe como oferta movida, cinquenta dias até a manhã do sétimo sábado. Então, apresentem outra oferta de cereal ao Eterno. Tragam, do lugar em que estiverem morando, dois pães, feitos com dois jarros de farinha da melhor qualidade e preparados com fermento, como oferta movida dos primeiros frutos ao Eterno. Além dos pães, ofereçam sete cordeiros de um ano de idade e sem defeito, mais um boi e dois carneiros. Eles serão oferecidos como oferta queimada ao Eterno junto com as ofertas de cereal e as ofertas derramadas — ofertas preparadas no fogo e dedicadas como aroma agradável ao Eterno. Ofereçam um bode como oferta de perdão e dois cordeiros de um ano de idade como oferta de paz. O sacerdote balançará os dois cordeiros diante do Eterno, junto com o pão dos primeiros frutos. Essas são as ofertas sagradas destinadas aos sacerdotes. O dia inteiro será como uma reunião sagrada. Não façam trabalho regular algum. É um decreto perpétuo, válido onde quer que vocês estejam residindo, por todas as gerações."
  },
  {
    "title": "",
    "number": "22",
    "content": "“‘Quando fizerem a colheita, não colham todo o grão, até as bordas do campo, nem juntem as espigas que tiverem caído ao chão. Deixem a sobra para os pobres e estrangeiros. Eu sou o Eterno, oseu Deus’”."
  },
  {
    "title": "",
    "number": "23-25",
    "content": "O Eterno disse a Moisés: “Diga ao povo de Israel: “‘Separem o primeiro dia do sétimo mês como um dia de descanso, de reunião sagrada — o anúncio será feito com toques de trombeta. Não façam trabalho regular algum. Apresentem uma oferta preparada no fogo e dedicada ao Eterno’”."
  },
  {
    "title": "",
    "number": "26-32",
    "content": "O Eterno disse a Moisés: “O dia 10 do sétimo mês será o dia da expiação. Organizem uma reunião sagrada, jejuem e ofereçam uma oferta preparada no fogo e dedicada ao Eterno. Não trabalhem nesse dia, porque é o dia em que se fará expiação por vocês diante do seu Eterno. Quem não jejuar nesse dia terá de ser eliminado do meio do povo, e eu mesmo vou eliminar aquele que trabalhar nesse dia. Não façam nenhum trabalho nesse dia — nenhum. Esse é um decreto perpétuo para todas as gerações vindouras, onde quer que vocês estejam residindo. É um sábado de descanso absoluto, um dia de jejum. Guardem o sábado desde o entardecer do dia 9 até o entardecer do dia seguinte”. 33-36 O Eterno disse a Moisés: “Diga ao povo de Israel: ‘A festa das Cabanas do Eterno começa no dia"
  },
  {
    "title": "",
    "number": "15",
    "content": "do sétimo mês. Deverá ter a duração de sete dias. O primeiro dia será uma reunião sagrada: não façam nenhum trabalho regular. Apresentem ofertas preparadas no fogo e dedicadas ao Eterno durante sete dias. No oitavo dia, façam uma reunião sagrada e dediquem uma oferta ao Eterno. É reunião solene: não façam nenhum trabalho regular."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "“‘Essas são as festas fixas estabelecidas pelo Eterno, que vocês decretarão como reuniões sagradas e, nessas ocasiões, apresentarão ofertas preparadas no fogo e dedicadas ao Eterno: as ofertas queimadas, as ofertas de cereal, os sacrifícios e as ofertas derramadas designadas para cada dia. Essas ofertas serão apresentadas sem que sejam interrompidas as ofertas dos sábados do Eterno e as outras ofertas relacionadas a qualquer voto que vocês tiverem feito e as ofertas voluntárias que trouxerem ao Eterno. 39-43 “‘Resumindo: no dia"
  },
  {
    "title": "",
    "number": "15",
    "content": "do sétimo mês, depois de terem feito as colheitas nos campos, celebrem a festa do Eterno durante sete dias. O primeiro dia será de descanso absoluto, e, também, o sétimo. No primeiro dia, colham os melhores frutos das melhores árvores. Recolham folhas de palmeiras e ramos de árvores frondosas e de salgueiros junto aos riachos e celebrem na presença do Eterno durante sete dias — sim, durante sete dias completos celebrem essa grande festa para o Eterno. Todos os anos, a partir de agora, vocês celebrarão essa festa no sétimo mês. Morem em cabanas durante sete dias — todos os filhos de Israel deverão habitar em cabanas durante esses dias, para que seus descendentes saibam que eu fiz o povo de Israel morar em cabanas quando o tirei da terra do Egito. Eu sou o Eterno, o seu Deus’"
  },
  {
    "title": "",
    "number": "44",
    "content": "Moisés anunciou o calendário das festas anuais fixas do Eterno que Israel deveria celebrar."
  }
]
