[{"title": "LUZ E PÃO", "number": "14", "content": "O Eterno disse a Moisés: “Ordene ao povo de Israel que traga a você azeite de oliva puro para acender as lâmpadas, a fim de que fiquem acesas continuamente. Arão é responsável por manter acesas na presença do Eterno as lâmpadas que estão diante do véu que esconde as tábuas da aliança, na Tenda do Encontro. Esse é um decreto perpétuo, para todas as gerações. Arão é responsável por manter continuamente acesas as lâmpadas no candelabro de ouro puro diante do Eterno."}, {"title": "", "number": "6-9", "content": "“Pegue farinha da melhor qualidade e asse doze pães, usando dois jarros de farinha para cada pão. Arrume-os em duas fileiras de seis pães sobre a mesa de ouro diante do Eterno. Ponha incenso puro em cada fileira, marcando o pão. Como pão memorial: é uma oferta dedicada ao Eterno. Todos os sábados, esses pães deverão ser postos diante do Eterno, como uma resposta à aliança perpétua de Israel. Os pães, depois, serão dados a Arão e seus filhos, que os comerão em lugar sagrado. É a porção mais sagrada que eles recebem das ofertas consagradas ao Eterno. Esse é um decreto perpétuo”."}, {"title": "", "number": "10-12", "content": "Certo dia, o filho de uma israelita e de um egípcio apareceu na comunidade dos israelitas e se envolveu numa briga com um israelita, ocorrida no campo. O filho da israelita blasfemou o nome do Eterno e o amaldiçoou, e o caso foi apresentado a Moisés. O nome da mãe do rapaz era Selomite, filha de Dibri, da tribo de Dã, e seu filho ficou detido, esperando que o Eterno revelasse o que fazer."}, {"title": "", "number": "13-16", "content": "O Eterno disse a Moisés: “Leve o blasfemador para fora do acampamento. Que todos os que o ouviram coloquem a mão sobre a cabeça dele. Em seguida, toda à congregação deverá apedrejá-lo. Depois, diga aos israelitas: Aquele que amaldiçoar a Deus será responsabilizado por isso, e quem blasfemar o nome do Eterno será morto. Toda a congregação deverá apedrejá-lo. Não fará diferença se ele é estrangeiro ou natural da terra: se blasfemar o nome do Eterno, será morto."}, {"title": "", "number": "17-22", "content": "“Aquele que matar um ser humano terá de ser morto. Aquele que matar o animal de alguém terá de fazer restituição: vida por vida. Aquele que ferir o próximo receberá em troca o mesmo que fez a ele: fratura por fratura, olho por olho, dente por dente. Tudo que ele fez àquela pessoa será feito a ele. Aquele que matar um animal precisa fazer restituição, mas aquele que matar um ser humano terá de ser morto. E não haverá dois pesos e duas medidas: a mesma regra vale para estrangeiros e nativos da terra. Eu sou o Eterno, o seu Deus”."}, {"title": "", "number": "23", "content": "Moisés transmitiu a decisão divina ao povo de Israel, e eles levaram o blasfemador para fora do acampamento e o apedrejaram. O povo de Israel seguiu as ordens que o Eterno tinha dado a Moisés."}]