[{"title": "O SÁBADO DA TERRA", "number": "1-7", "content": "O Eterno disse a Moisés, no monte Sinai: “Fale com o povo de Israel e diga a eles: ‘Quando entrarem na terra que darei a vocês, a terra guardará um sábado para o Eterno. Plantem seus campos, podem suas vinhas e façam suas colheitas durante seis anos. Mas, no sétimo ano, a terra terá um descanso sabático absoluto, um sábado dedicado ao Eterno. Vocês não plantarão seus campos nem podarão suas vinhas. Não colham o que crescer por si nem façam a colheita das uvas das vinhas não podadas. A terra terá um ano de descanso total. Mas vocês poderão comer do que a terra produzir espontaneamente durante o ano de descanso — os escravos, os trabalhadores contratados, os estrangeiros residentes na terra e, claro, o gado e os animais selvagens comerão de tudo que a terra produzir espontaneamente nesse ano’”."}, {"title": "O ANO DO JUBILEU", "number": "8-12", "content": "“‘Contem sete sábados de anos — sete vezes sete anos. Sete sábados de anos dão quarenta e nove anos. Depois, toquem a trombeta no dia 10 do sétimo ano, o dia da expiação. Toquem a trombeta por toda a terra. Santifiquem o quinquagésimo ano. Será um ano sagrado. Proclamem a liberdade por toda a terra a todos os que habitam nela. É o ano do Jubileu para vocês: cada um voltará para a propriedade de sua família e se reunirá com a família inteira. O quinquagésimo ano é o ano do Jubileu: não semeiem, não colham o que a terra produzir nem colham as vinhas não podadas, porque é o ano do Jubileu, um ano sagrado para vocês. Comam apenas o que a terra produzir espontaneamente nos campos."}, {"title": "", "number": "13", "content": "“‘No ano do Jubileu, todos voltarão para casa, para a propriedade de sua família."}, {"title": "", "number": "14-17", "content": "“‘Quando vocês fizerem um negócio de compra ou venda de propriedade com um dos seus conterrâneos, ninguém explore seu irmão. Calculem o valor da propriedade com base no número de anos desde o ano do Jubileu. É obrigatório que se estipule o preço com base no número de colheitas restantes até o ano do Jubileu seguinte. Se forem muitos os anos restantes, o valor será maior, e o preço poderá ser aumentado. Mas, se faltarem poucos anos, o valor será menor — nesse caso, diminuam o preço. O que, na verdade, vocês estarão comprando e vendendo será o número de colheitas que ainda farão. Ninguém explore o próximo. Tenham temor de Deus. Eu sou o Eterno, o seu Deus."}, {"title": "", "number": "18-22", "content": "“‘Obedeçam aos meus decretos e observem minhas leis, e viverão seguros na terra. A terra produzirá seu fruto, e vocês terão comida à vontade e viverão seguros e protegidos. Alguém pode perguntar: O que comeremos no sétimo ano sem plantar e colher? Garanto a vocês: darei colheitas tão abençoadas no sexto ano que a terra produzirá o suficiente para três anos. Enquanto vocês estiverem plantando no oitavo ano, ainda estarão comendo da colheita do sexto ano e comerão dela até que seja feita a colheita do nono ano."}, {"title": "", "number": "23-24", "content": "“‘A terra não poderá ser vendida de forma definitiva porque ela é minha, e vocês são estrangeiros — vocês são meus inquilinos. Tratem de garantir o direito de resgate de qualquer parte da terra que vocês possuam."}, {"title": "", "number": "25-28", "content": "“‘Se algum dos seus irmãos empobrecer e for obrigado a vender parte da sua terra, seu parente mais próximo deverá comprá-la e, assim, resgatar a terra que seu irmão vendeu. Se a pessoa não tiver ninguém para resgatar a terra, mas, depois, prosperar e tiver os recursos para seu resgate, ele deverá calcular o valor a partir do tempo em que a vendeu e restituir a diferença ao comprador. Assim, poderá voltar para sua terra. Se ele não conseguir ajuntar dinheiro suficiente para restituir o valor, a terra vendida permanecerá em posse do comprador até o ano do Jubileu. No ano do Jubileu, ela será devolvida, e ele poderá morar de novo em sua propriedade."}, {"title": "", "number": "29-31", "content": "“‘Se um homem vender uma casa numa cidade murada, ele terá o direito de comprá-la de volta durante um ano após a venda. A qualquer momento nesse período de um ano, ele poderá resgatá-la. Mas, se não a resgatar ao fim de um ano, a casa se tornará posse permanente do comprador e de seus descendentes: não será devolvida no ano do Jubileu. No entanto, casas em vilas não muradas serão consideradas propriedades rurais. Elas podem ser resgatadas e deverão ser devolvidas no ano do Jubileu."}, {"title": "", "number": "32-34", "content": "“‘Quanto às cidades dos levitas, as casas que estão dentro dessas cidades sempre estarão sujeitas ao resgate. Toda propriedade levítica terá direito a resgate se for vendida numa das cidades dos levitas e retornará a eles no ano do Jubileu, porque as casas nessas cidades são sua única propriedade entre o povo de Israel. As pastagens que pertencem às suas cidades não poderão ser vendidas: são posse permanente dos levitas”."}, {"title": "", "number": "35-38", "content": "“‘Se um de seus irmãos se tornar tão pobre que já não consiga se sustentar, ajudem-no, assim como fazem com o estrangeiro ou com o residente temporário, para que ele continue vivendo entre vocês. Não o oprimam com juros. Por respeito ao seu Deus, ajudem seu irmão, para que ele continue vivendo entre vocês. Não tirem vantagem da situação difícil dele, cobrando juros abusivos sobre empréstimos, nem lhe emprestem comida, visando lucro. Eu sou o Eterno, que os tirou do Egito para dar a vocês a terra de Canaã e ser seu Deus."}, {"title": "", "number": "39-43", "content": "“‘Se um de seus irmãos se tornar pobre a ponto de precisar vender-se a um de vocês, não o façam trabalhar como escravo. Tratem-no como trabalhador contratado ou como residente temporário entre vocês. Ele trabalhará até o ano do Jubileu e, depois disso, ele e seus filhos estarão livres para voltar a seu clã e à propriedade de seus antepassados. Os israelitas são os meus servos, que tirei do Egito; por isso, jamais poderão ser vendidos como escravos. Não os tratem com tirania. Tenham temor de Deus."}, {"title": "", "number": "44-46", "content": "“‘Os escravos de vocês deverão ser gente de outros povos. Comprem escravos deles. Vocês também podem comprar os filhos de trabalhadores estrangeiros que estão vivendo temporariamente entre vocês e dos que nasceram em sua terra dos clãs que se formaram entre vocês. Eles se tornarão propriedade de vocês e poderão ser deixados como herança para seus filhos e ser escravos para sempre. Mas vocês não poderão tratar com tirania seus irmãos israelitas."}, {"title": "", "number": "47-63", "content": "“‘Se um estrangeiro ou residente temporário entre vocês enriquecer e alguém do seu povo empobrecer e se vender a esse estrangeiro ou a um membro de um clã estrangeiro, ainda assim, ele terá direito a resgate depois de ter se vendido. Um de seus parentes poderá resgatá-lo. Um tio ou primo ou qualquer parente próximo da sua família poderá resgatá-lo. Ou, se ele conseguir juntar dinheiro suficiente, poderá resgatar a si mesmo. Nesse caso, deve-se calcular o tempo desde o ano em que ele se vendeu até o ano do Jubileu. O valor do resgate será estabelecido de acordo com o salário de um trabalhador contratado multiplicado pelo número de anos. Se faltarem muitos anos até o ano do Jubileu, ele terá de pagar um preço mais alto pelo resgate, mas, se faltarem poucos anos até o ano do Jubileu, o cálculo do seu preço será proporcional. Ele será tratado como trabalhador contratado, ano a ano. O que não pode acontecer é seu senhor o tratar com tirania;"}, {"title": "", "number": "64-65", "content": "“‘Se ele não for resgatado de uma dessas maneiras, estará livre no ano do Jubileu, ele e seus filhos, porque os israelitas são meus servos, os servos que tirei do Egito. Eu sou o Eterno, o seu Deus”."}]