[{"title": "", "number": "1", "content": "“‘Não façam ídolos para vocês. Nenhuma imagem ou coluna sagrada deve ser erguida por vocês. Nenhuma pedra esculpida deve existir em sua terra, para que ninguém se curve diante dela em adoração. Eu sou o Eterno, o seu Deus."}, {"title": "", "number": "2", "content": "“‘Guardem meus sábados. Tratem meu santuário com reverência. Eu sou o Eterno’”."}, {"title": "“SE VOCÊS VIVEREM DE ACORDO COM MEUS DECRETOS...”", "number": "3-5", "content": "“‘Se vocês viverem de acordo com meus decretos e obedecerem fielmente aos meus mandamentos, enviarei as chuvas na época certa. O solo dará suas: colheitas; e as árvores, seus frutos. Vocês farão a debulha dos grãos até a colheita da uva, e a colheita da uva continuará até a época do plantio. Vocês terão mais que o suficiente para comer e viverão seguros e protegidos na sua terra."}, {"title": "", "number": "6-10", "content": "“‘Farei da sua terra um lugar de paz, e vocês poderão dormir à noite sem temor. Eliminarei da terra os animais selvagens e acabarei com a guerra. Vocês perseguirão seus inimigos e os derrotarão: cinco de vocês perseguirão cem, e cem de vocês perseguirão dez mil e acabarão com eles. Darei a vocês atenção total. Farei que vocês prosperem e cresçam em número e guardarei minha aliança com vocês. Vocês ainda estarão comendo da colheita do ano anterior e já terão de limpar os celeiros para a nova safra."}, {"title": "", "number": "11-13", "content": "“‘Vou estabelecer minha morada entre vocês. Não os rejeitarei e passearei pelas suas cidades. Serei seu Deus, e vocês serão meu povo. Eu sou o Eterno, o seu Deus pessoal, que resgatou vocês do Egito para que não fossem mais escravos dos egípcios. Arranquei o jugo da escravidão para que vocês pudessem se mover livremente”."}, {"title": "“MAS, SE VOCÊS SE NEGAREM A ME OBEDECER...”", "number": "14-17", "content": "“‘Mas, se vocês se negarem a me obedecer e não observarem meus mandamentos, desprezando meus decretos, desdenhando das minhas leis, pela sua desobediência, e fazendo pouco caso da minha aliança, então, vou agir e causar pavor entre vocês por meio de doenças, febre alta e cegueira: sua vida definhará pouco a pouco. Vocês semearão, mas seus inimigos colherão. Vou virar as costas para vocês e ficar de lado enquanto seus inimigos os derrotam. Vocês serão governados por povos que os odeiam e fugirão apavorados mesmo quando ninguém estiver perseguindo vocês."}, {"title": "", "number": "18-20", "content": "“‘E, se, ainda assim, eu não conseguir obter a atenção de vocês, vou discipliná-los com muito mais rigor por seus pecados. O orgulho de vocês será quebrado. O céu acima de vocês será como uma chapa de ferro; e o solo, como uma calçada de bronze. Não importa quanto se esforçarem, não conseguirão produzir mais nada. Não haverá mais colheitas nem frutos nas árvores."}, {"title": "", "number": "21-22", "content": "“‘Se vocês me desafiarem e se negarem a me ouvir, o castigo será sete vezes pior que seu pecado. Atiçarei os animais selvagens contra vocês, e eles roubarão seus filhos, matarão seu gado e dizimarão suas comunidades a ponto de vocês pensarem que estão vivendo numa cidade-fantasma."}, {"title": "", "number": "23-26", "content": "“JSe isso não funcionar e vocês rejeitarem minha disciplina e continuarem a me desafiar, então, será minha vez de desafiá-los. Meu castigo será sete vezes mais rigoroso que seus pecados. Trarei guerra contra vocês, para vingar a violação da minha aliança. E, quando vocês tentarem formar grupos para se proteger, enviarei uma epidemia mortal sobre vocês, que os deixará indefesos diante dos inimigos. Quando eu cortar seu suprimento de pão, dez mulheres assarão pão num forno e o dividirão entre si. Vocês comerão, mas a comida será escassa — ninguém ficará satisfeito."}, {"title": "", "number": "27-35", "content": "“‘Se nem isso funcionar e vocês ainda não quiserem me ouvir e continuarem me desafiando, minha paciência vai se esgotar, e castigarei vocês com verdadeira fúria, em proporção muito superior aos seus pecados. A fome será tão severa que vocês acabarão comendo os próprios filhos cozidos e suas filhas assadas. Vou pôr abaixo seus santuários de sexo e de religião e toda a parafernália que os acompanha. Os cadáveres de vocês e os pedaços dos ídolos estarão na mesma pilha. Enojado de vocês, transformarei suas cidades em entulho. Farei uma devassa em seus santuários e vou tapar o nariz para não sentir o “aroma agradável” dos seus sacrifícios. Transformarei sua terra em paisagem devastada — os inimigos que a invadirem ficarão assustados com o que vão encontrar. Espalharei vocês por todo o mundo e os perseguirei com a ponta da minha espada nas suas costas. Não sobrará nada em sua terra, e nada acontecerá em suas cidades. Depois que vocês tiverem saído e estiverem dispersos pelas nações dos seus inimigos, a terra, agora sem vocês, finalmente poderá descansar e desfrutar os anos sabáticos. Todo o tempo em que estiver vazia, a terra terá seu descanso, os sábados que nunca teve enquanto vocês viviam ali:"}, {"title": "", "number": "36-39", "content": "“‘Aqueles entre vocês que ainda estiverem vivos terão uma existência de medo e pavor — entrarão em pânico até com o movimento de uma folha. Eles correrão pra lá e pra cá, como se estivessem tentando salvar a vida, mesmo que ninguém os esteja perseguindo; ficarão tropeçando e pisoteando uns aos outros, em total desorientação. Vocês não terão chance alguma contra os inimigos e morrerão em terras estrangeiras — a terra dos seus inimigos devorará vocês. Quem sobrar apodrecerá lentamente nas terras dos inimigos. Apodrecerá, sim, e tudo por causa dos seus pecados, acrescidos dos pecados dos seus antepassados”."}, {"title": "“MAS, SE VOCÊS CONFESSAREM...”", "number": "40-42", "content": "“‘Mas, se vocês confessarem seus pecados e os pecados dos seus antepassados — o comportamento traiçoeiro e a resistência que desencadeou minha resistência e os enviou às terras inimigas —, se amolecerem o coração e se arrependerem do seu pecado, eu me lembrarei da minha aliança com Jacó, da minha aliança com Isaque e, sim, da minha aliança com Abraão. E me lembrarei da terra."}, {"title": "", "number": "43-45", "content": "“‘A terra estará vazia e desfrutará seus sábados enquanto eles estiverem longe. Eles pagarão pelos seus pecados porque rejeitaram minhas leis e trataram meus decretos com desprezo. Mas, apesar do seu comportamento, enquanto estiverem entre seus inimigos, não os rejeitarei nem desprezarei totalmente. Não quebrarei minha aliança com eles. Eu sou o Eterno, o seu Deus. Por causa deles, me lembrarei da aliança com seus antepassados a quem eu, observado por todos os povos, tirei do Egito a fim de ser o Deus deles. Eu sou o Eterno’”."}, {"title": "", "number": "46", "content": "Esses são os decretos, as leis e as instruções que o Eterno estabeleceu entre ele e o povo de Israel por meio de Moisés no monte Sinai."}]