[{"title": "VOTOS, CONSAGRAÇÃO E RESGATE", "number": "1-8", "content": "O Eterno disse a Moisés; “Fale com o povo de Israel e diga a eles: ‘Se alguém quiser dedicar uma pessoa ao serviço do Eterno por meio de um voto, estabeleça o valor de um homem entre 20 e 60 anos de idade em seiscentos gramas de prata, de acordo com o padrão do santuário. No caso de uma mulher, o valor é de trezentos e sessenta gramas. Se a pessoa tiver entre 5 e 25 anos de idade, estabeleça o valor em duzentos e quarenta gramas para os homens e cento e vinte gramas para as mulheres. Se a pessoa tiver entre um mês e 5 anos de idade, o valor será de sessenta gramas para os meninos e trinta e seis gramas para as meninas. Se alguém for pobre e não puder pagar o valor estabelecido, deve apresentar a pessoa ao sacerdote, que, então, estabelecerá o valor de acordo com as posses de quem fez o voto."}, {"title": "", "number": "9-13", "content": "“‘Se o que ele prometeu com o voto for um animal aceitável como oferta ao Eterno, o animal será dado ao Eterno e se tornará propriedade do santuário. Quem fizer o voto não deverá trocar um animal perfeito por um defeituoso nem um defeituoso por um perfeito. Se ele, desonestamente, substituir um animal por outro, os dois animais se tornarão propriedade do santuário. Se o que ele prometeu por voto for um animal impuro, que não pode ser aceito como oferta ao Eterno, o animal deverá ser mostrado ao sacerdote, que fixará seu valor, alto ou baixo. O que o sacerdote fixar será seu valor. Se o proprietário mudar de ideia e quiser resgatar o animal, terá de acrescentar vinte por cento ao valor fixado."}, {"title": "", "number": "14-15", "content": "“‘Se um homem dedicar sua casa ao Eterno, e ela passar a ser propriedade do santuário, o sacerdote fixará seu valor, seja alto, seja baixo. O que o sacerdote fixar será seu valor. Se o homem quiser a casa de volta, terá de acrescentar vinte por cento ao seu valor; então, a casa será dele outra vez."}, {"title": "", "number": "16-21", "content": "“‘Se um homem consagrar ao Eterno parte da terra da família, seu valor será fixado de acordo com o montante de sementes necessárias, na proporção de seiscentos gramas de prata para cada barril de semente de cevada. Se ele consagrar a terra no ano do Jubileu, o valor fixado permanece. Mas, se ele a consagrar depois do ano do Jubileu, o sacerdote calculará o valor de acordo com o tempo restante até o ano do Jubileu seguinte, reduzindo o valor na proporção desses anos. Se a pessoa que consagrou a terra quiser comprá-la de volta, terá de acrescentar vinte por cento ao seu valor, e ela será dele de novo. Mas, se ele não a resgatar ou vender a outra pessoa, a terra não poderá ser comprada de volta. Quando ela for liberada, no ano do Jubileu, se tornará sagrada para o Eterno, propriedade do santuário, e irá para as mãos dos sacerdotes."}, {"title": "", "number": "22-25", "content": "“‘Se um homem consagrar ao Eterno uma terra que tenha comprado e que não fazia parte das terras da família, o sacerdote calculará seu valor proporcional ao tempo que falta para o ano do Jubileu seguinte. O homem deverá pagar o valor no ato, como algo que agora é sagrado para o Eterno, propriedade do santuário. No ano do Jubileu, ela voltará ao seu proprietário original, o homem de quem ele a comprou. A avaliação será feita segundo o padrão do santuário, de doze gramas."}, {"title": "", "number": "26-27", "content": "“‘Ninguém poderá consagrar a primeira cria de um animal: ela já pertence ao Eterno. Não importa se é do gado ou do rebanho, é propriedade do Eterno. Se for um animal ritualmente impuro, poderá ser comprado de volta, segundo o valor estipulado e acrescido de vinte por cento. Se não houver resgate, será vendido pelo valor estipulado."}, {"title": "", "number": "28", "content": "“‘Mas nada do que um homem consagrar irrevogavelmente de suas posses ao Eterno, quer dos animais, quer das terras da família, poderá ser vendido ou comprado de volta. Tudo que for consagrado será santíssimo: é propriedade inalienável do Eterno."}, {"title": "", "number": "29", "content": "“‘Nenhuma pessoa consagrada à destruição poderá ser resgatada. Terá de ser morta’"}, {"title": "", "number": "30-33", "content": "“‘Um décimo do produto da terra, seja do cereal do solo, seja do fruto da árvore, pertence ao Eterno. É santo para o Eterno. Se um homem comprar de volta parte do dízimo que deu, deverá acrescentar vinte por cento a ele. Um décimo dos rebanhos, todo décimo animal que passar debaixo da vara do pastor, será consagrado ao Eterno. Ninguém poderá escolher para si os bons e entregar os defeituosos, nem fazer troca alguma. Se fizer uma substituição desonesta, os dois animais se tornarão propriedade do santuário e não poderão ser resgatados’”."}, {"title": "", "number": "34", "content": "Esses são os mandamentos que o Eterno deu a Moisés no monte Sinai, a serem transmitidos ao povo de Israel."}]