[{"title": "A OFERTA DE PAZ", "number": "1-5", "content": "“Se a oferta for de paz, e vocês apresentarem um animal do gado, macho ou fêmea, tem de ser um animal sem defeito. Ponham a mão sobre a cabeça do animal e matem-no à entrada da Tenda do Encontro. Os filhos de Arão, os sacerdotes, derramarão o sangue nos lados do altar. Como oferta preparada no fogo para o Eterno, ofereçam toda a gordura que cobre as vísceras ou que estiver ligada a elas, os rins com a gordura em volta deles e a que está próxima dos lombos, e o lóbulo do fígado, que é retirado com os rins. Arão e seus filhos a queimarão no altar com a oferta queimada que está sobre a lenha preparada para o fogo: é oferta preparada no fogo, aroma agradável ao Eterno."}, {"title": "", "number": "6-11", "content": "“Se sua oferta de paz for do rebanho de ovelhas, tragam um macho ou uma fêmea sem defeito. Se oferecerem um cordeiro, ofereçam-no ao Eterno. Ponham a mão sobre a cabeça do animal do sacrifício e matem-no à entrada da Tenda do Encontro. Os filhos de Arão aspergirão os lados do altar com o sangue. Como oferta preparada no fogo para o Eterno, ofereçam a gordura do animal, a cauda gorda cortada rente à espinha, toda a gordura sobre as vísceras e ligada a elas, os rins com a gordura próxima dos lombos, e o lóbulo do fígado, que é retirado com os rins. O sacerdote os queimará no altar: será como alimento, uma oferta preparada no fogo para o Eterno."}, {"title": "", "number": "12-16", "content": "“Se a oferta for um cabrito, tragam-no à presença de Deus, ponham a mão sobre a cabeça do animal e matem-no diante da Tenda do Encontro. Os filhos de Arão derramarão o sangue sobre os lados do altar. Como oferta preparada no fogo para o Eterno, ofereçam a gordura que cobre as vísceras e que está ligada a elas, os rins com a gordura que está em volta deles e junto aos lombos, e o lóbulo do fígado, que é retirado com os rins. O sacerdote queimará tudo no altar: será como alimento, uma oferta preparada no fogo, de aroma agradável."}, {"title": "", "number": "16-17", "content": "“Toda a gordura pertence ao Eterno. Essa é a regra estabelecida para todas as gerações, não importa onde vocês vivam. Não comam gordura; não comam o sangue. Nem um pouco”."}]