[{"title": "A OFERTA DE PERDÃO", "number": "1-12", "content": "O Eterno disse a Moisés: “Diga aos israelitas que, quando uma pessoa pecar sem intenção, desviando-se de qualquer um dos mandamentos do Eterno e violando o que não deve ser violado, e, se for o sacerdote ungido quem pecou e, assim, trouxe culpa sobre o povo, ele deverá trazer um novilho sem defeito para o Eterno como oferta de perdão pelo pecado que cometeu. Ele deve levar o novilho à entrada da Tenda do Encontro na presença do Eterno, impor a mão sobre a cabeça do animal e matá-lo diante do Eterno. Em seguida, ele deve levar um pouco do sangue do novilho para dentro da Tenda do Encontro, molhando o dedo no sangue e aspergindo parte dele sete vezes na presença do Eterno, diante do véu do santuário. Um pouco do sangue deve ser posto nas pontas do altar do incenso aromático, na presença do Eterno, na Tenda do Encontro. O resto do sangue do novilho deve ser derramado na base do altar das ofertas queimadas à entrada da Tenda do Encontro. Ele deverá remover toda a gordura do novilho da oferta de perdão: a gordura que cobre as vísceras e está ligada a elas, os rins com a gordura que está em volta deles, próxima dos lombos, e o lóbulo do fígado, que é retirado com os rins — o mesmo procedimento usado para retirar a gordura do novilho da oferta de paz. Finalmente, queimará tudo sobre o altar das ofertas queimadas. Tudo o mais — couro, carne, cabeça, pernas, vísceras e intestinos — ele deverá levar para fora do acampamento até um lugar limpo, no qual as cinzas são jogadas, e queimar numa fogueira alimentada com lenha."}, {"title": "", "number": "13-21", "content": "“Se toda a congregação pecar sem intenção, desviando-se de algum dos mandamentos do Eterno, que não devem ser violados, todos se tornarão culpados, mesmo que ninguém se conscientize disso. Mas, quando se conscientizarem do pecado que cometeram, a congregação levará um novilho como oferta de perdão e o oferecerá na Tenda do Encontro. Os líderes da congregação porão as mãos sobre a cabeça do novilho na presença do Eterno, e um deles matará o animal diante de Deus. O sacerdote ungido, então, levará o sangue para dentro da Tenda do Encontro, molhará o dedo no sangue e aspergirá parte dele sete vezes na presença do Eterno, diante do véu. Um pouco do sangue deverá ser posto nas pontas do altar que está na presença do Eterno, na Tenda do Encontro, e o resto do sangue deve ser derramado na base do altar das ofertas queimadas à entrada da Tenda do Encontro. Ele removerá toda a gordura e a queimará no altar. O procedimento com esse novilho será o mesmo usado com o novilho da oferta de perdão. O sacerdote fará expiação por eles, e eles serão perdoados. Então, eles levarão o novilho para fora do acampamento e o queimarão, assim como queimaram o primeiro novilho. É a oferta de perdão a favor da congregação inteira."}, {"title": "", "number": "22-26", "content": "“Quando um líder pecar sem intenção, desviando-se de um dos mandamentos do Eterno, que não podem ser violados, ele será culpado. Quando se conscientizar do pecado que cometeu, ele deverá trazer um bode como oferta, um macho sem defeito. Porá a mão sobre a cabeça do bode e o matará no lugar em que se matam os animais para as ofertas queimadas na presença do Eterno — é uma oferta de perdão. O sacerdote, então, pegará um pouco do sangue da oferta de perdão com o dedo e o porá sobre as pontas do altar das ofertas queimadas. O resto do sangue deve ser derramado na base do altar. Ele queimará toda a gordura no altar, assim como fez com a gordura da oferta de paz, “O sacerdote fará expiação por si mesmo por causa do seu pecado, e ele será perdoado."}, {"title": "", "number": "27-31", "content": "“Quando um membro comum da congregação pecar sem intenção, desviando-se de um dos mandamentos do Eterno, que não devem ser violados, ele será culpado. Quando o avisarem do seu pecado, ele levará uma cabra sem defeito e a oferecerá pelo seu pecado, porá sua mão sobre a cabeça da oferta de perdão e a matará no lugar das ofertas queimadas. O sacerdote pegará um pouco do sangue do animal com o dedo e o porá nas pontas do altar das ofertas queimadas. O resto do sangue deve ser derramado na base do altar como aroma agradável ao Eterno. “Dessa forma, o sacerdote fará expiação por esse membro da comunidade, e ele será perdoado."}, {"title": "", "number": "32-35", "content": "“Se ele trouxer uma ovelha como oferta de perdão, deverá oferecer um animal sem defeito. Porá a sua mão sobre a cabeça da oferta de perdão e a matará no mesmo lugar em que se matam as ofertas queimadas. O sacerdote pegará um pouco do sangue da oferta de perdão com o dedo e o porá nas pontas do altar das ofertas queimadas. O resto do sangue deve ser derramado na base do altar. Ele deverá remover toda a gordura, como no caso da oferta de paz. Finalmente, o sacerdote a queimará no altar sobre as ofertas dedicadas ao Eterno. “Dessa forma, o sacerdote fará expiação por esse membro por causa do seu pecado, e ele será perdoado”."}]