[{"title": "", "number": "1", "content": "“Se vocês pecarem pela recusa em dar testemunho de algo que ouviram ou viram em casos de violação da lei, serão considerados responsáveis."}, {"title": "", "number": "2", "content": "“Ou se vocês tocarem em alguma coisa ritualmente impura — por exemplo, o cadáver de um animal impuro, selvagem ou doméstico, ou de um réptil morto — e não estiverem conscientes disso no momento, mesmo assim, estarão contaminados e terão culpa."}, {"title": "", "number": "3", "content": "“Ou se vocês tocarem em impureza humana, qualquer tipo de impureza que resulte em contaminação ritual, e não estiverem conscientes disso no momento e o perceberem só mais tarde, ainda assim, terão culpa."}, {"title": "", "number": "4", "content": "“Ou se vocês impulsivamente jurarem que farão algo, bom ou mau — um juramento precipitado, daqueles que simplesmente escapa —, e, no momento, não estiverem conscientes do que fizeram e, só mais, tarde o perceberem, serão culpados em qualquer desses casos."}, {"title": "", "number": "5-6", "content": "“Quando forem culpados, confessem imediatamente o pecado que cometeram e tragam ao Eterno, como penalidade pelo pecado que cometeram, uma ovelha ou cabra do rebanho: será sua oferta de perdão. “Dessa forma, o sacerdote fará expiação pelo seu pecado."}, {"title": "", "number": "7-10", "content": "“Se vocês não puderem bancar uma ovelha, tragam ao Eterno como penalidade pelo pecado que cometeram duas rolinhas ou dois pombinhos, uma ave para a oferta de perdão e a outra para a oferta queimada. Tragam as aves ao sacerdote, que, primeiro, apresentará uma delas como oferta de perdão: torcerá o pescoço dela, sem arrancar a cabeça, lançará um pouco do sangue da oferta de perdão contra o altar e deixará escorrer o resto pela base do altar. É uma oferta de perdão. Em seguida, ele oferecerá a segunda ave como oferta queimada, seguindo os procedimentos passo a passo. “Dessa forma, o sacerdote fará expiação pelo seu pecado, e serão perdoados."}, {"title": "", "number": "11-12", "content": "“Se vocês não puderem bancar duas rolinhas ou pombinhas, levarão um quilo de farinha da melhor qualidade como oferta de perdão. Não derramem óleo nem incenso sobre ela — é uma oferta de perdão. Apresentem a oferta ao sacerdote, e ele pegará dela um punhado como memorial e queimará no altar com as ofertas dedicadas ao Eterno. É uma oferta de perdão."}, {"title": "", "number": "13", "content": "“O sacerdote fará expiação por vocês, e quaisquer desses pecados que tiverem cometido serão perdoados. O restante da oferta pertence ao sacerdote, como no caso da oferta de cereal”."}, {"title": "A OFERTA DE REPARAÇÃO", "number": "14-16", "content": "O Eterno disse a Moisés: “Quando uma pessoa trair sua confiança e, sem intenção, pecar contra qualquer uma das coisas consagradas a Deus, deverá levar como penalidade ao Eterno um carneiro do rebanho, sem defeito, sendo o animal avaliado segundo o padrão do santuário, como oferta de reparação. Deverá fazer reparação adicional pelo pecado que cometeu contra qualquer coisa consagrada, adicionando vinte por cento do valor do cordeiro e entregando-o ao sacerdote. “Assim, o sacerdote fará expiação pela pessoa que pecou com o carneiro da oferta de reparação, e ela será perdoada."}, {"title": "", "number": "17-18", "content": "“Se alguém pecar, violando qualquer um dos mandamentos de Deus que não devem ser violados, mas sem se dar conta disso no momento, quando se conscientizar da sua culpa será considerado responsável. Deverá levar ao sacerdote um carneiro sem nenhum defeito, avaliado segundo a oferta de reparação."}, {"title": "", "number": "18-19", "content": "“Assim, o sacerdote fará expiação pelo erro inconsciente dessa pessoa, e ela será perdoada. É uma oferta de reparação: certamente era culpado diante de Deus”."}]