[{"title": "", "number": "1-6", "content": "O Eterno disse a Moisés: “Quando alguém pecar, traindo a confiança do Eterno ao enganar o próximo com respeito a algo que recebeu em confiança; ou ao roubar, fraudar ou ameaçar o próximo; ou se tiver encontrado algo perdido e mentir acerca disso e jurar falsamente com respeito a qualquer desses pecados que as pessoas costumam cometer; quando essa pessoa pecar e for considerada culpada, precisará devolver o que tomou ou extorquiu, repor o que recebeu em confiança, devolver a coisa perdida que encontrou ou fazer reparação por qualquer outra coisa acerca da qual jurou falsamente. Ela precisará fazer reparação completa, acrescentar vinte por cento e devolver ao proprietário no mesmo dia em que levar a oferta de reparação. Oferecerá ao Eterno, como oferta de reparação, um carneiro do rebanho, sem defeito, avaliado segundo o valor da oferta de reparação."}, {"title": "", "number": "7", "content": "“Assim, o sacerdote fará expiação por essa pessoa na presença do Eterno, e ela será perdoada por qualquer uma das coisas que ela faça e a torne culpada”."}, {"title": "OUTRAS INSTRUÇÕES", "number": "8-13", "content": "O Eterno disse a Moisés: “Ordene a Arão e seus filhos o seguinte: ‘Estas são as instruções para a oferta queimada. Ela deve ficar sobre o altar durante toda a noite até de manhã, com o fogo queimando no altar. Então, vistam suas roupas de linho com os calções de linho presos ao corpo. Removam as cinzas que restaram da oferta queimada e ponham-nas do lado do altar. Depois, troquem as roupas e carreguem as cinzas para fora do acampamento até um lugar limpo. Enquanto isso, mantenham o fogo queimando no altar: ele não pode se apagar. Reponham a lenha para o fogo todas as manhãs, disponham a oferta queimada sobre ele e queimem a gordura da oferta de paz por cima de tudo. Mantenham o fogo queimando no altar continuamente. Ele não pode se apagar’”."}, {"title": "", "number": "14-18", "content": "“‘Estas são as instruções para a oferta de cereal. Os filhos de Arão a apresentarão ao Eterno diante do altar. O sacerdote pegará um punhado da farinha da melhor qualidade da oferta de cereal com o óleo e incenso e queimará tudo como memorial no altar, um aroma agradável a Deus. Arão e seus filhos comerão o restante. É pão não levedado; por isso, será comido em lugar sagrado — no pátio da Tenda do Encontro. Não o assarão com fermento. Eu o designei como sua porção das ofertas consagradas a mim. É porção sagrada, bem como a oferta de perdão e a oferta de reparação. Qualquer homem descendente dos filhos de Arão poderá comê-la. Essa é uma regra estabelecida com respeito às ofertas dedicadas a Deus e se estenderá por todas as gerações. Quem tocar nessas ofertas deve ser santo’”."}, {"title": "", "number": "19-23", "content": "O Eterno disse a Moisés: “Estas são as ofertas que Arão e cada um de seus filhos apresentarão ao Eterno no dia em que forem ungidos: um quilo de farinha da melhor qualidade, como na oferta diária de cereal, metade de manhã e metade à tarde. A farinha será preparada com óleo numa assadeira. Deve ser bem misturada e, então, oferecida em pedaços como aroma agradável ao Eterno. O filho de Arão que for ungido para sucedê-lo a oferecerá ao Eterno — essa é uma regra estabelecida. Toda a oferta será queimada. A oferta de cereal de um sacerdote será queimada totalmente: não deve ser comida”."}, {"title": "", "number": "24-30", "content": "O Eterno disse a Moisés: “Diga a Arão e seus filhos: ‘Estas são as instruções para a oferta de perdão. O animal da oferta de perdão será morto no lugar em que se mata o animal da oferta queimada na presença do Eterno — é uma oferta santíssima. O sacerdote que oferecer o animal tem de comê-la em lugar sagrado, o pátio da Tenda do Encontro. Quem tocar nessas ofertas deve ser santo. Uma peça da roupa manchada de sangue precisa ser lavada em lugar sagrado. A panela de barro em que a carne foi cozida será quebrada. Se foi cozida numa panela de bronze, a panela deverá ser esfregada e enxaguada com água. Todo homem de família sacerdotal está autorizado a comê-la: é uma oferta santíssima. Mas toda oferta de perdão cujo sangue é levado para dentro da Tenda do Encontro, a fim de se fazer expiação no santuário, não será comida: será totalmente queimada’”."}]