[
  {
    "title": "",
    "number": "1-6",
    "content": "Estas são as instruções para a oferta de reparação. É oferta santíssima. Matem a oferta de reparação no mesmo lugar em que é morto o animal da oferta queimada. Borrifem o sangue em todos os lados do altar. Ofereçam toda a gordura: a cauda gorda, a gordura que cobre as vísceras, os rins com a gordura em volta deles e a que está próxima dos lombos, e o lóbulo do fígado, que é retirado com os rins. O sacerdote queimará tudo sobre o altar, como oferta dedicada ao Eterno. É uma oferta de reparação. Todo homem de família sacerdotal está autorizado a comer dela. Mas deverá ser consumida em lugar sagrado: é oferta santíssima."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "‘“Vale para a oferta de reparação o que vale para a oferta de perdão: as mesmas regras se aplicarão a ambas. A oferta pertence ao sacerdote que faz a expiação com ela. O sacerdote que apresentar a oferta queimada por alguém receberá o couro do animal. Toda oferta de cereal assada no forno ou preparada numa panela ou numa assadeira pertence ao sacerdote que a oferecer. É oferta sagrada. Toda a oferta de cereal, seca ou misturada com óleo, pertence igualmente a todos os filhos de Arão’”."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "“‘Estas são as instruções para a oferta de paz que for oferecida ao Eterno. Se vocês a trouxerem como gratidão, então, com a oferta de gratidão, ofereçam pães sem fermento misturados com óleo, bolinhos sem fermento untados com óleo e bolos de farinha da melhor qualidade, bem amassados e misturados com óleo. Com a oferta de paz e gratidão, ofereçam uma oferta de pães com fermento. Tragam um de cada tipo como oferta, uma oferta especial para o Eterno. Ela pertencerá ao sacerdote que asperge o sangue das ofertas de paz. Comam a carne da oferta de paz e gratidão no mesmo dia em que for oferecida. Não deixem nada para o dia seguinte."
  },
  {
    "title": "",
    "number": "16-21",
    "content": "“‘Se a oferta for uma oferta por um voto ou uma oferta voluntária, ela poderá ser comida no dia em que for apresentada, e o que restar poderá ser comido no dia seguinte. Mas toda carne do sacrifício que for deixada para o terceiro dia será queimada. Se alguma porção da carne da oferta de paz for comida no terceiro dia, a pessoa que a tiver apresentado não será aceita. Não lhe será de benefício algum, porque a carne foi profanada. E a pessoa que a comer assumirá a responsabilidade por sua maldade. Não comam carne que tenha tocado alguma coisa impura. Essa carne deve ser queimada. Qualquer outra carne poderá ser consumida por quem estiver ritualmente puro. Mas quem não estiver ritualmente puro e comer da oferta de paz apresentada ao Eterno será excluído da congregação. Se alguém tocar algo ritualmente impuro, não importa se a impureza é humana ou animal, ou um objeto obsceno, e insistir em comer da oferta de paz oferecida ao Eterno, essa pessoa será excluída da congregação’”."
  },
  {
    "title": "",
    "number": "22-27",
    "content": "O Eterno disse a Moisés: “Fale ao povo de Israel. Diga a eles: ‘Não comam gordura alguma do gado ou dos rebanhos de ovelhas ou de cabras. A gordura de um animal que foi encontrado morto ou despedaçado por animais selvagens poderá ser usada para outros fins, mas vocês não comerão dela. Quem comer gordura de um animal oferecido ao Eterno será excluído da congregação. E não comam o sangue, nem de aves nem de animais, onde quer que estejam vivendo. Quem comer sangue será excluído da congregação’”."
  },
  {
    "title": "",
    "number": "28-34",
    "content": "O Eterno disse a Moisés: “Fale ao povo de Israel. Diga a eles: ‘Quando vocês apresentarem uma oferta de paz ao Eterno, tragam parte da oferta como sacrifício especial ao Eterno, uma oferta dedicada ao Eterno pelas próprias mãos. Tragam a gordura com o peito do animal e movimentem a oferta diante do Eterno: é oferta movida. O sacerdote queimará a gordura no altar, e Arão e seus filhos receberão o peito. Deem a coxa direita do animal das suas ofertas de paz como oferta especial para o sacerdote. Deem parte da coxa direita ao filho de Arão que apresentar o sangue e a gordura da oferta de paz, como sua porção. Das ofertas de paz de Israel, estou dando o peito do animal da oferta movida e a coxa do animal da oferta especial a Arão, o sacerdote, e a seus filhos. Essa é a recompensa determinada do povo de Israel’”."
  },
  {
    "title": "",
    "number": "25-36",
    "content": "A partir do dia em que eles foram apresentados para servir ao Eterno como sacerdotes, Arão e seus filhos conquistaram o direito a essas porções das ofertas dedicadas a Deus. Foi o que o Eterno ordenou que o povo de Israel desse aos sacerdotes desde o dia em que foram ungidos. Essa é a regra estabelecida para todas as gerações."
  },
  {
    "title": "",
    "number": "37-38",
    "content": "Essas são as instruções para a oferta queimada, para a oferta de cereal, para a oferta de perdão, para a oferta de reparação, para a oferta da ordenação dos sacerdotes e para a oferta de paz, transmitidas pelo Eterno a Moisés no monte Sinai, no dia em que ordenou ao povo de Israel que apresentasse suas ofertas ao Eterno, no deserto do Sinai."
  }
]
