[{"title": "A ORDENAÇÃO DE SACERDOTES", "number": "1-4", "content": "O Eterno falou a Moisés. Ele disse: “Tome Arão e, com ele, seus filhos, suas vestes sacerdotais, o óleo da unção, o novilho para a oferta de perdão, os dois carneiros e o cesto de pães sem fermento. Reúna toda a congregação na entrada da Tenda do Encontro”. Moisés fez exatamente como o Eterno havia ordenado, e a congregação se reuniu à entrada da Tenda do Encontro."}, {"title": "", "number": "5", "content": "Moisés disse à congregação: “Foi isto que Deus me mandou fazer”."}, {"title": "", "number": "6-9", "content": "Moisés levou Arão e seus filhos à presença de todo o povo e lavou-os com água. Vestiu a túnica em Arão, com o cinto. Então, pôs nele o manto e, sobre ele, o colete sacerdotal. Fixou o colete com o cinturão. Pôs também o peitoral e nele pôs o Urim e o Tumim. Na cabeça de Arão, pôs o turbante com a lâmina de ouro fixada nele, a coroa sagrada, exatamente como o Eterno havia ordenado."}, {"title": "", "number": "10-12", "content": "Em seguida, com o óleo da unção, Moisés ungiu a Habitação e tudo que estava nela, consagrando-os. Ele aspergiu óleo no altar sete vezes, ungindo e consagrando o altar e todos os seus utensílios, bem como a bacia com seu suporte. Derramou parte do óleo sobre a cabeça de Arão, e, assim, ele foi consagrado."}, {"title": "", "number": "13", "content": "Moisés pôs os filhos de Arão diante de todos e vestiu neles as túnicas, fixando-as com um cinto, e pôs um barrete na cabeça de cada um, exatamente como o Eterno havia ordenado."}, {"title": "", "number": "14-17", "content": "Moisés ofereceu o novilho da oferta de perdão. Arão e seus filhos puseram as mãos sobre a cabeça do animal. Moisés matou o novilho e purificou o altar aplicando, com o dedo, um pouco de sangue nas pontas. Ele derramou o resto do sangue na base do altar e o consagrou, para que se pudesse fazer expiação sobre ele. Moisés pegou toda a gordura das vísceras e o lóbulo do fígado e os rins com sua gordura e os queimou no altar. O novilho, com sua pele, carne e vísceras, ele queimou fora do acampamento, exatamente como o Eterno havia ordenado."}, {"title": "", "number": "18-21", "content": "Moisés ofereceu o carneiro para a oferta queimada. Arão e seus filhos puseram as mãos sobre a cabeça do carneiro. Moisés o matou e derramou o sangue nos lados do altar. Ele cortou o carneiro em pedaços e, então, queimou a cabeça, os pedaços e a gordura. Ele lavou as vísceras e as pernas com água e queimou o carneiro todo sobre o altar. Foi uma oferta queimada, um aroma agradável, oferta dedicada ao Eterno, exatamente como o Eterno havia ordenado."}, {"title": "", "number": "22-29", "content": "Em seguida, Moisés apresentou o segundo carneiro, o carneiro para a oferta de ordenação. Arão e seus filhos puseram as mãos sobre a cabeça do carneiro. Moisés o matou e pôs um pouco do sangue no lóbulo da orelha direita de Arão, no polegar da sua mão direita e no dedão do seu pé direito. Então, os filhos de Arão foram à frente, e Moisés pôs um pouco do sangue no lóbulo da orelha direita, no polegar da mão direita e no dedão do pé direito de cada um deles. Moisés derramou o resto do sangue sobre os lados do altar. Depois, pegou a gordura, a cauda gorda, toda a gordura que cobre as vísceras, os rins, com a gordura à volta deles, e a coxa direita. Do cesto de pães sem fermento que estava na presença do Eterno, ele tomou um pão sem fermento feito com óleo e um bolinho. Ele os depositou sobre a porção de gordura e sobre a coxa direita. Pôs tudo isso nas mãos de Arão e de seus filhos, que os balançaram diante do Eterno como oferta movida. Então, Moisés tomou tudo de volta das mãos deles e queimou no altar, em cima da oferta queimada. Essa foi a oferta de ordenação dos sacerdotes, um aroma agradável ao Eterno, oferta dedicada ao Eterno. Então, Moisés tomou o peito e o balançou como oferta movida diante do Eterno. Era a porção do carneiro da oferta de ordenação que pertencia a Moisés, segundo a ordem do Eterno."}, {"title": "", "number": "30", "content": "Moisés aspergiu um pouco do óleo da unção e um pouco do sangue do altar sobre Arão e suas vestes, sobre seus filhos e as vestes deles, consagrando Arão, seus filhos e todas as vestes."}, {"title": "", "number": "31-35", "content": "Moisés disse a Arão e seus filhos: “Cozinhem a carne na entrada da Tenda do Encontro. Vocês deverão comê-la ali, com o pão do cesto das ofertas de ordenação, assim como ordenei: Arão e seus filhos deverão comê-la’. Queimem as sobras da carne e do pão, Não saiam pela entrada da Tenda do Encontro durante os sete dias que completam sua ordenação. É isto: a ordenação durará sete dias. O Eterno ordenou o que foi feito hoje a fim de fazer expiação por vocês. Permaneçam na entrada da Tenda do Encontro dia e noite durante sete dias. Empenhem-se em fazer o que o Eterno exigir, para que não morram. Foi o que o Eterno me mandou dizer”."}, {"title": "", "number": "36", "content": "Arão e seus filhos fizeram tudo que o Eterno havia ordenado por meio de Moisés."}]