[
  {
    "title": "OS SACERDOTES COMEÇAM SEU TRABALHO",
    "number": "1-2",
    "content": "No oitavo dia, Moisés chamou Arão e seus filhos e os líderes de Israel. Ele disse a Arão: “Tome um novilho para sua oferta de perdão e um carneiro para sua oferta queimada, ambos sem defeito, e ofereça-os ao Eterno."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "“Depois, diga ao povo de Israel: ‘Tomem um bode para a oferta de perdão, um bezerro e um carneiro, ambos de um ano de idade e sem defeito, para a oferta queimada, e um novilho e um carneiro para a oferta de paz, a serem sacrificados diante do Eterno com oferta de cereal misturada com óleo, porque hoje o Eterno aparecerá a vocês’”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Eles levaram à Tenda do Encontro as coisas que Moisés havia ordenado. Toda a congregação se aproximou e ficou diante do Eterno. Moisés disse: “Foi isso que o Eterno ordenou que vocês fizessem, para que a glória fulgurante do Eterno apareça a vocês hoje”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Moisés instruiu Arão: “Aproxime-se do altar e sacrifique sua oferta de perdão e sua oferta queimada. Com a oferta, faça expiação por você mesmo e pelo povo. Sacrifique a oferta pelo povo e faça expiação por eles, como o Eterno ordenou”."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "Arão aproximou-se do altar e matou o bezerro como oferta de perdão por si mesmo. Os filhos de Arão levaram o sangue à presença dele, e ele molhou o dedo no sangue e pôs um pouco do sangue nas pontas do altar. Derramou o resto do sangue na base do altar. Queimou a gordura, os rins e o lóbulo do fígado da oferta de perdão no altar, como o Eterno havia ordenado a Moisés. Depois, queimou a carne e a pele fora do acampamento."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Então, matou o animal para a oferta queimada. Os filhos de Arão trouxeram o sangue, e ele o derramou sobre os lados do altar. Entregaram a Arão os pedaços e a cabeça, e ele os queimou sobre o altar. Ele lavou as vísceras e pernas e as queimou em cima da oferta queimada no altar."
  },
  {
    "title": "",
    "number": "15-21",
    "content": "Em seguida, Arão apresentou as ofertas pelo povo. Ele matou o bode, a oferta de perdão do povo, e sacrificou-o como havia feito com a primeira oferta. Apresentou a oferta queimada seguindo os mesmos procedimentos. Apresentou também a oferta de cereal, queimando um punhado dela no altar, com a oferta queimada da manhã. Matou o novilho e o carneiro, as ofertas de paz do povo. Os filhos de Arão trouxeram o sangue, e ele o derramou sobre os lados do altar. As partes da gordura do novilho e do carneiro — a cauda gorda e a gordura que cobre os rins e o lóbulo do fígado — foram postas sobre o peito, e Arão as queimou no altar. Arão balançou o peito e a coxa direita diante do Eterno, como oferta movida, conforme o Eterno havia ordenado."
  },
  {
    "title": "",
    "number": "22-24",
    "content": "Arão estendeu as mãos em direção ao povo e o abençoou. Depois de ter concluído o ritual da oferta de perdão, da oferta queimada e da oferta de paz, ele desceu do altar. Moisés e Arão entraram na Tenda do Encontro. Quando saíram, abençoaram o povo, e a glória do Eterno apareceu diante da congregação. Fogo saiu da presença do Eterno e consumiu o animal da oferta queimada e as porções de gordura sobre o altar. Quando todo o povo viu isso, gritou de alegria e caiu prostrado em reverência."
  }
]
