[
  {
    "title": "",
    "number": "1-2",
    "content": "Eu, Paulo, sou apóstolo em missão especial por Cristo, nossa viva esperança. Sob o comando de Deus, nosso Salvador, escrevo a você, Timóteo, meu filho na fé. Desejo tudo de bom para você da parte do nosso Deus e de Cristo!"
  },
  {
    "title": "OS ESPECIALISTAS",
    "number": "3-4",
    "content": "A caminho da província da Macedônia, aconselhei você a permanecer em Éfeso. Pois bem, não mudei de ideia. Fique firme no comando, de modo que o ensino continue a ser ministrado. Ao que parece, alguns que ensinam aí estão introduzindo lendas e relatos genealógicos fantasiosos inúteis, em vez de conduzir o povo ao equilíbrio e aprofundá-los na fé e na obediência."
  },
  {
    "title": "",
    "number": "5-7",
    "content": "A essência de tudo que enfatizamos é simplesmente o amor — amor não contaminado por interesse próprio e fé corrompida, ou seja, uma vida aberta para Deus. Os que se distanciam da essência logo se perdem num labirinto de futilidades. Eles se apresentam como especialistas em assuntos religiosos, mas, a despeito de toda a eloquência, não sabem o que estão falando."
  },
  {
    "title": "",
    "number": "8-11",
    "content": "É verdade que a orientação moral e o conselho são necessários, mas vale lembrar: como dizer e a quem dizer são tão importantes quanto o que dizer. É óbvio que o código da lei não é dirigido a pessoas responsáveis, mas aos irresponsáveis, que desafiam a autoridade e não pensam no que é certo a respeito de Deus, da vida, do sexo, da verdade, e assim por diante. Eles desdenham da Mensagem que o grande Deus me incumbiu de transmitir."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Sou grato a Cristo Jesus, que me julgou capaz de cumprir esta tarefa. Mesmo que eu não merecesse confiança, você sabe, ele me confiou este ministério. As únicas credenciais que eu trouxe foram agressão, intolerância e arrogância. Mas fui tratado com misericórdia, porque não sabia o que estava fazendo — não sabia contra quem lutava! A graça, misturada com a fé e o amor, foi derramada sobre mim e dentro de mim. E tudo por causa de Jesus."
  },
  {
    "title": "",
    "number": "15-19",
    "content": "Aqui está uma palavra que você pode levar no coração e confiar nela: Jesus Cristo veio ao mundo para salvar os pecadores. Eu sou a prova — o “pecador público número um” — de alguém que jamais conseguiria nada a não ser por pura misericórdia. E agora ele me apresenta, como prova de sua paciência sem fim, aos que confiam nele para sempre. Profunda honra e esplendorosa glória ao Rei de todos os tempos — Deus único, imortal, invisível, sempre e sempre. Amém! Estou passando essa tarefa a você, meu filho Timóteo. A palavra profética dirigida a você nos preparou para isso. Todas aquelas orações serão atendidas, para que você faça um bom trabalho e seja destemido em sua luta e apegado à fé. Afinal, estamos numa guerra."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Alguns, você sabe, por relaxar na firmeza e por pensar que qualquer coisa é válida, fizeram da vida de fé uma bagunça. Himeneu e Alexandre estão entre eles. Eu os entreguei a Satanás para que aprendam a não blasfemar."
  }
]
