[
  {
    "title": "A LIDERANÇA NA IGREJA",
    "number": "1-7",
    "content": "Se alguém deseja ser líder na igreja, ótimo! Mas há algumas condições: deve ser alguém de boa reputação, fiel à esposa, de fácil relacionamento e hospitaleiro. Deve entender do que fala, não ser muito chegado em vinho e não ser controlador, mas gentil. Não deve ser sensível demais a críticas nem movido pela ganância. Deve administrar bem seus negócios, ser atencioso para com os filhos e respeitado por eles. Pois, se alguém não é capaz de lidar com os próprios negócios, como poderá cuidar da igreja de Deus? Não deve ser novato na fé, para que aposição não suba à cabeça e, assim, não caia na armadilha do Diabo."
  },
  {
    "title": "",
    "number": "8-13",
    "content": "O mesmo vale para os que querem servir em outra funções na igreja: cristãos sérios, sem falsidade e não muito chegados em vinho. E que não estejam no ministério pensando em ganho pessoal. Devem ter respeito pelo mistério da fé, não usando a posição em proveito próprio. Eles devem ser testados. Se mostrarem que são capazes, que assumam sua função. Nenhuma exceção deve ser feita às mulheres. Para elas, as mesmas qualificações: sérias e confiáveis; não devem ser faladeiras nem muito chegadas em vinho. Quem serve na igreja deve ter compromisso com o cônjuge, ser atencioso com os filhos e cuidadoso nos negócios. Os que cumprem devidamente o papel de servo serão respeitados, um crédito verdadeiro para a fé em Jesus."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Espero visitá-lo em breve, mas, caso eu me atrase, escrevo esta carta para que você saiba como devem ser as coisas na casa do Senhor, a igreja viva de Deus, defensora da verdade. A vida cristã é um grande mistério, muito além do nosso entendimento, mas algumas coisas são bem claras: Esteve entre nós em corpo humano, foi justificado pelo Espírito, foi visto por anjos. Foi proclamado entre todos os povos, crido em todo o mundo, recebido na glória celestial."
  }
]
