[
  {
    "title": "ENSINE COM A VIDA",
    "number": "1-5",
    "content": "O Espírito deixa claro que, à medida que o tempo passa, alguns desistirão da fé para seguir ilusões demoníacas ensinadas por profissionais da mentira. Esses impostores mentem tão bem e há tanto tempo que perderam toda a noção de verdade. Eles vão proibir o casamento. Vão dizer que não se pode comer este ou aquele alimento — comida perfeitamente boa que Deus criou para ser ingerida com alegria e ação de graças pelos que conhecem a verdade! Tudo que Deus criou é bom e deve ser recebido com gratidão. Nada deve ser rejeitado ou jogado fora. A Palavra de Deus e nossas orações tornam santo tudo que faz parte da criação."
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Você foi criado na Mensagem da fé e se orienta por ensinos saudáveis. Agora passe adiante este conselho aos seguidores de Jesus, e você será um bom servo dele. Afaste-se de histórias tolas que se disfarçam de religião. Exercite-se diariamente em Deus — por favor, nada de flacidez espiritual! Exercitar-se numa academia é útil, mas a vida disciplinada em Deus é mais proveitosa e deixa você em forma hoje e para sempre, pode acreditar. Guarde isso no coração. É por isso que nos lançamos de corpo e alma nesta aventura. Confiamos no Deus vivo, Salvador de todos os homens e mulheres, especialmente dos que creem."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Transmita estas palavras, ensine todas estas coisas e não permita que ninguém o despreze pelo fato de você ser jovem. Ensine os cristãos com a vida: pela palavra, pelo procedimento, pelo amor, pela fé, pela integridade. Continue lendo as Escrituras, aconselhando, ensinando. Quanto ao dom especial do ministério concedido quando os líderes da igreja impuseram as mãos sobre você, mantenha-o puro e ativo."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Cultive estas coisas. Mergulhe nelas. Todos perceberão quanto você amadureceu! Fique firme em seu caráter e em seu ensino. Não se desvie. Apenas fique firme. Você e seus ouvintes vão experimentar a salvação."
  }
]
