[
  {
    "title": "A FAMÍLIA DA FÉ",
    "number": "1-2",
    "content": "Não seja grosseiro nem impaciente com um ancião. Trate-o como se fosse seu pai e os jovens como se fossem seus irmãos. Respeite as mulheres idosas como respeitaria sua mãe, e as jovens, como se fossem suas irmãs."
  },
  {
    "title": "",
    "number": "3-8",
    "content": "Cuide das viúvas que não têm recursos. Se uma viúva tem parentes que podem cuidar dela, eles devem aprender que a religião começa em casa e que devem retribuir com gratidão pelo que têm recebido. Isso agrada muito a Deus. Você pode considerar viúva legítima aquela que deposita toda a esperança em Deus e ora constantemente pelas necessidades dos outros e pelas necessidades dela. Mas uma viúva que explora as emoções e o bolso dos outros — não há o que fazer com ela. Ensine estas coisas ao povo para que todos saibam como agir em família. Qualquer um que não cuide dos membros necessitados da família está rejeitando a fé. É pior que se recusar a crer."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Designe algumas viúvas para o ministério especial de dar assistência. Elas deverão receber, em retribuição, sustento da igreja. Elas devem ter mais de 60 anos de idade e um único casamento. Devem ter reputação de saber criar os filhos, ajudar as pessoas de fora e os cristãos desanimados, aflitos e problemáticos."
  },
  {
    "title": "",
    "number": "11-15",
    "content": "Não inclua viúvas jovens nessa lista. Tão logo sejam incluídas na lista, vão querer sair dela, mais dispostas a arrumar outro marido que a servir a Cristo dessa maneira. E, ao quebrar sua palavra, correm o risco de ir de mal a pior, desperdiçando seu tempo em conversas fúteis e fofocas. Não, prefiro que as viúvas jovens sigam a vida, se casem, tenham filhos, administrem o lar e não deem motivos aos seus críticos para acharem nelas alguma falta. Algumas delas já se desviaram, seguindo Satanás."
  },
  {
    "title": "",
    "number": "16",
    "content": "Qualquer mulher cristã que tenha viúvas na família é responsável por elas. Elas não devem ser empurradas para a igreja. A igreja já tem trabalho suficiente com as viúvas que precisam de ajuda."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Dê um prêmio aos líderes que fazem um bom trabalho, especialmente aos que se esforçam na pregação e no ensino. As Escrituras dizem: “Não amordace o boi que trabalha”; e: “O trabalhador merece seu salário”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Não de ouvidos a nenhuma reclamação contra um líder que não seja apoiada por duas ou três testemunhas idôneas."
  },
  {
    "title": "",
    "number": "20",
    "content": "Se alguém cair em pecado, chame-o à responsabilidade. Os que estiverem inclinados a fazer o mesmo irão aprender a lição."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Deus, Jesus e os anjos me apoiam nessas instruções. Cumpra-as sem parcialidade e sem partidarismo. Não se precipite em indicar alguém para cargos de liderança na igreja. Se alguém estiver envolvido num pecado grave, você não vai querer se tornar cúmplice involuntário, não é? De qualquer maneira, Cuide muito bem de você mesmo. Não se importe muito com o que os críticos vão dizer. Siga em frente e beba um pouco de vinho, por exemplo; é bom para a digestão e um bom remédio para o mal que aflige você."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Certos pecados são grosseiros e devem ir direto a julgamento. Os pecados de alguns só se manifestam muito tempo depois. O mesmo acontece com as boas obras. Algumas são evidentes, mas nenhuma delas permanece oculta para sempre."
  }
]
