[{"title": "", "number": "1-2", "content": "Quem for escravo deve fazer o melhor, respeitando seu senhor, para que os de fora não falem contra Deus e contra nosso ensino por causa do seu comportamento. Escravos que trabalham para senhores cristãos façam ainda mais — os senhores deles são também seus irmãos amados!"}, {"title": "A COBIÇA POR DINHEIRO", "number": "2-5", "content": "Esses são os assuntos que eu quero que você ensine e pregue. Se algum líder começar a ensinar outra coisa, rejeitando as palavras sólidas do Senhor Jesus e nossa instrução piedosa, diga o que eles são: rios poluídos de ignorância que contaminam tudo com inveja, controvérsia, maledicência e fofocas. De vez em quando, há uma epidemia de traição, e a verdade passa a ser apenas uma lembrança remota. Eles pensam que a religião é um meio de conseguir lucro rápido."}, {"title": "", "number": "6-8", "content": "Uma vida consagrada traz lucro, mas esse lucro é a rica simplicidade de ser você mesmo na presença de Deus. Considerando, então, que entramos no mundo sem um centavo e que sairemos dele sem nada, se temos pão na mesa e sapatos nos pés, é o bastante."}, {"title": "", "number": "9-10", "content": "Mas o líder que está apenas atrás de dinheiro se destruirá rapidamente. A cobiça por dinheiro traz problemas, apenas problemas. Depois de entrar por esse caminho, alguns se desviam inteiramente da fé e amargam seu arrependimento pelo resto da vida."}, {"title": "CORRENDO A TODA VELOCIDADE", "number": "11-12", "content": "Mas você, Timóteo, homem de Deus: fuja de tudo isso. Corra atrás de uma vida justa — uma vida de contemplação, fé, amor, perseverança, cortesia. Corra a toda velocidade na fé. Busque a vida eterna, pois fomos chamados para ela, a vida que você abraçou tão fervorosamente na presença de tantas testemunhas."}, {"title": "", "number": "13-16", "content": "Exorto você na presença do Deus doador da vida e diante de Cristo, que ficou firme na presença de Pôncio Pilatos e não retrocedeu um só milímetro: guarde esse mandamento com seriedade e não vacile. O Senhor Jesus Cristo está voltando. Ele vai se manifestar no tempo certo, e sua vinda está garantida pelo Bendito e Incontestável Soberano, pelo Supremo Rei, o Altíssimo Deus. Ele é o único que a morte não pode tocar, sua luz é tão brilhante que ninguém pode chegar perto. Ele nunca foi visto por olhos humanos — olhos humanos não conseguem percebê-lo! A ele toda honra e o domínio eterno. Amém."}, {"title": "", "number": "17-19", "content": "Diga aos ricos na riqueza deste mundo que deixem de lado a empáfia e a obsessão por dinheiro, que está aqui hoje e desaparece amanhã. Diga-lhes que busquem Deus, que ajunta muitas riquezas que jamais conseguiríamos administrar, e façam o bem, para que sejam ricos em ajudar os outros e sejam pra lá de generosos. Se agirem assim, irão ajuntar um tesouro que vai permanecer e ainda obterão a vida que é verdadeira vida."}, {"title": "", "number": "20-21", "content": "Quanto a você, meu prezado Timóteo, guarde o tesouro que recebeu! Guarde-o com sua vida. Evite a religião de aparências e a confusão praticada pelos que se denominam sábios. Pessoas enredadas em muita conversa podem perder a essência da fé. Que a graça transbordante guarde você!"}]