[{"title": "", "number": "1", "content": "Eu, Paulo, sou um fiel escravo de Jesus Cristo, escolhido como apóstolo autorizado para proclamar o que Deus tem falado e feito. Escrevo esta carta a todos os cristãos de Roma, amigos de Deus."}, {"title": "", "number": "2-7", "content": "Os escritos sagrados trazem anúncios antigos dos profetas a respeito do Filho de Deus, que mostra suas raízes na história por ser descendente do rei Davi; sua identidade única de Filho de Deus foi demonstrada pelo Espírito quando Jesus foi ressuscitado dos mortos e comprovado como Messias, nosso Senhor. Por meio dele, recebemos a graça generosa de sua vida e a urgente tarefa de transmiti-la a outros para que a recebam quando decidirem pela confiança obediente em Jesus. Vocês são quem são por causa dessa graça e do chamado de Jesus Cristo! E eu os saúdo agora pela graça generosa de Deus, nosso Pai, e do nosso Senhor Jesus, o Messias."}, {"title": "", "number": "8-12", "content": "Dou graças a Deus, por meio de Jesus, por todos vocês. Faço isso em primeiro lugar porque em toda parte recebo notícias da vida de fé que vocês têm, e toda vez que as ouço dou graças a Deus. E Deus, a quem dedico adoração e serviço, divulgando as boas notícias a respeito de seu Filho — a Mensagem! —, sabe que, quando penso em vocês em minhas orações, e isso acontece o tempo todo, expresso o desejo de que ele prepare o caminho para que eu possa visitá-los. Quanto maior a demora, mais eu sofro. Quero muito estar aí para compartilhar o dom de Deus pessoalmente e vê-los crescer fortes diante dos meus olhos! Mas não pensem que farei isso sem querer nada em troca! Vocês têm tanto para me dar quanto eu a vocês."}, {"title": "", "number": "13-15", "content": "Por favor, amigos, não entendam mal minha dificuldade de visitá-los. Vocês não têm ideia de quantas vezes fiz planos de ir a Roma. Estou determinado a desfrutar pessoalmente a obra de Deus entre vocês, assim como em tantas outras cidades e comunidades não judaicas. Mas sempre alguma coisa atrapalha meus planos. De fato, todos, gente educada ou ignorante, sofisticada ou simples, mostram-me como dependo de todos e sou devedor a todos. Por isso, não vejo a hora de encontrar vocês em Roma e pregar as maravilhosas notícias a respeito de Deus."}, {"title": "", "number": "16-17", "content": "São notícias que tenho orgulho de proclamar, essa extraordinária Mensagem, que revela o magnífico plano de Deus de resgatar todos que confiam nele, começando pelos judeus, mas abrindo a porta para todos os outros povos! O modo de Deus tornar justo o ser humano se manifesta em atos de fé, confirmando o que as Escrituras dizem: “Aquele que vive de modo justo diante de Deus, confiando nele, vive de verdade”."}, {"title": "IGNORAR DEUS É CAIR NUM ABISMO CADA VEZ MAIS FUNDO", "number": "18-23", "content": "Mas o furor divino é despertado pela falta de confiança do ser humano em Deus, pelos erros repetidos, pela mentiras acumuladas e pela manipulação da verdade. Mas a verdade essencial sobre Deus é muito clara. Abram os olhos e poderão vê-la! Se analisarem com cuidado o que Deus criou, serão capazes de ver o que os olhos deles não enxergam: o poder eterno, por exemplo, e o mistério do ser divino. Portanto, ninguém tem desculpa. Vejam o que aconteceu: a humanidade conhecia Deus perfeitamente, mas deixou de tratá-lo como Deus, recusando-se a adorá-lo, e foi reduzida a um tão terrível estado de insensatez e confusão que a vida humana perdeu o sentido. Eles fingem saber tudo, mas são ignorantes sobre a vida. Trocaram a glória de Deus, que sustenta o mundo, por imagens baratas vendidas na feira."}, {"title": "", "number": "24-25", "content": "Então Deus se pronunciou: “Se é isso que vocês querem, é o que terão”. Não demorou muito para que fossem viver num chiqueiro, enlameados, sujos por dentro e por fora. Tudo porque trocaram o Deus verdadeiro por um deus falso e passaram a adorar o deus que fizeram no. lugar do Deus que os fez — o Deus a quem bendizemos e que nos abençoa. Loucura total!"}, {"title": "", "number": "26-27", "content": "Então aconteceu o pior. Como se recusaram conhecer Deus, logo perderam a noção do que significa ser humano: mulheres não sabiam mais ser mulheres, homens não sabiam mais ser homens. Sexualmente confusos, abusaram um do outro e se degradaram, mulheres com mulheres, homens com homens — pura libertinagem, pois de modo algum isso pode ser amor. Mas eles pagaram caro por isso, e como pagaram: são vazios de Deus e do amor divino, perversos infelizes e sem amor humano."}, {"title": "", "number": "28-32", "content": "Uma vez que eles não se importaram em reconhecer Deus, Deus desistiu deles e os deixou por conta própria. A vida deles agora é uma confusão só, um mal que desce ladeira abaixo. Eles tomam à força o que é alheio, são ambiciosos e caluniadores. Cheios de inveja, violência, brigas e trapaças, fizeram da vida um inferno. Olhem para eles: são maliciosos, venenosos, críticos ferozes de Deus, brigões, arrogantes, gente vazia e insuportável! Mestres em criar meios de destruir vidas e revoltados contra os pais. Não passam de seres tolos, asquerosos, cruéis e intransigentes. Até parece que eles não sabem o que fazem, mas têm plena consciência de que estão cuspindo no rosto de Deus — e não se importam! Pior ainda, premiam quem faz as piores coisas com eficiência."}]