[
  {
    "title": "ISRAEL REDUZIDO À RELIGIÃO",
    "number": "1-3",
    "content": "Acreditem em mim, amigos, para Israel desejo o melhor: salvação, nada menos que isso. É o que desejo de todo o coração e em todo tempo oro a Deus por isso. Sei que os judeus são muito dedicados a Deus, mas estão fazendo tudo ao contrário. Não parecem entender que esse acerto da condição humana, que é a salvação, é obra de Deus, e muito bem-sucedida. Eles montam suas lojas de salvação ao longo da rua e apregoam sua mercadoria. Após todos esses anos de recusa em se relacionar com Deus nos termos dele, insistindo em fazer tudo à sua maneira, eles nada conseguiram como resultado."
  },
  {
    "title": "",
    "number": "4-10",
    "content": "A revelação anterior tinha a intenção de nos deixar preparados para o Messias, apenas isso. Ele então iria consertar a situação dos que cressem nele. Moisés escreveu que quem insiste em usar o código da lei para viver de maneira correta diante de Deus, logo descobre que não é tão fácil — cada detalhe da vida é minuciosamente regulamentado! Mas confiar em Deus para moldar a vida correta em nós é uma história diferente. Não se trata de uma escalada perigosa até os céus ou de uma perigosa descida ao abismo para trazer de lá o Messias. Então, o que exatamente Moisés estava dizendo? A palavra que salva está bem aqui, tão próxima quanto a língua da boca, tão próxima quanto o coração do peito. É a palavra da fé que aceita que Deus trabalhe e acerte as coisas para nós. Essa é a essência da nossa pregação. Diga a Deus as palavras de boas-vindas: “Jesus é meu Senhor”. Receba de corpo e alma a obra de Deus, seu agir em nós, como no ato de ressuscitar Jesus. É isso. Você não está “fazendo” nada, está simplesmente pedindo ajuda a Deus e confiando nele, para que ele o faça. Salvação é isso. Com todo o seu ser, você aceita o agir de Deus para consertar a situação e pode dizer em alto e bom som: “Deus acertou tudo entre mim e ele!”"
  },
  {
    "title": "",
    "number": "11-13",
    "content": "As Escrituras garantem: “Ninguém que confie em Deus de todo o coração irá se arrepender disso”. Isso não mudou. Não importa qual seja o antecedente religioso de alguém: o mesmo Deus é por todos nós, agindo do mesmo modo, com incrível generosidade, para com todos os que buscam sua ajuda: “Todo aquele que clamar: ‘Socorro, Deus!’ alcançará ajuda”."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "Mas como o povo pedirá ajuda se não sabe em quem confiar? E como saberão em quem confiar se nunca ouviram falar do único que é digno de confiança? E como poderão ouvir se ninguém contar a vocês? E como alguém contará a vocês a não ser que alguém o envie? É por isso que as Escrituras exclamam: Uma visão de tirar o fôlego! Uma imensa multidão anunciando a todos as coisas maravilhosas de Deus! Mas nem todos estão preparados para ver, ouvir e agir. Isaías perguntou o que todos nós, em algum momento, perguntamos: “Deus, será que alguém se importa? Será que alguém está ouvindo ou acreditando numa única palavra de tudo isso?” A questão é a seguinte: antes de crer, você tem de ouvir. E, a não ser que a Palavra de Cristo seja pregada, não há nada para ouvir."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "Mas não são inúmeras as oportunidades que Israel tem de ouvir e entender o que está acontecendo? Inúmeras, eu disse. As vozes dos pregadores se foram pelo mundo, Sua mensagem pelos sete mares da terra. Então, a grande pergunta é: por que Israel não entendeu que não tinha espaço nessa mensagem? Moisés acertou quando predisse: Quando vir Deus alcançar todos aqueles a quem você considera inferiores — estranhos! —, você irá morrer de inveja. Quando vir Deus alcançar os povos que você considera ignorantes espirituais, você vai ficar furioso. Isaías ousa pronunciar as seguintes palavras de Deus: Povos me encontraram e me receberam, povos que nunca haviam me procurado. E eu encontrei e recebi povos que nunca antes haviam perguntado a meu respeito. Então ele conclui com uma acusação: Dia após dia, chamei Israel de braços abertos E, para minha tristeza, não vi resposta a não ser puro desdém."
  }
]
