[
  {
    "title": "A MINORIA FIEL",
    "number": "1-2",
    "content": "Será que isso significa que Deus está tão farto de Israel que não quer mais nada com eles? É claro que não. Lembrem-se de que quem escreve estas coisas é um israelita, um descendente de Abraão, da tribo de Benjamim. Mais judeu, impossível! Não estamos, portanto, falando de rejeição. Deus está há muito envolvido com Israel, investiu demais nesse povo para desistir agora."
  },
  {
    "title": "",
    "number": "2-6",
    "content": "Elias, angustiado por causa desse mesmo Israel, clamou em oração: Deus, eles mataram teus profetas, Destruíram teus altares. Só eu sobrevivi, e agora eles estão atrás de mim! Lembram-se da resposta de Deus? Eu ainda tenho sete mil que não desistiram, Sete mil que são leais até o fim. É a mesma coisa hoje. Ainda há uma minoria fiel e atuante — talvez não muitos; provavelmente mais do que vocês pensam. Eles estão firmes, não por causa do que pensam que ganharão com isso, mas porque estão convencidos da graça e do propósito de Deus em chamá-los. Se estivessem pensando apenas nos próprios interesses, já teriam largado tudo há muito tempo."
  },
  {
    "title": "",
    "number": "7-10",
    "content": "O que aconteceu, então? Bem, quando Israel tentou se acertar com Deus por esforço próprio, perseguindo os próprios interesses, não obteve sucesso. Os escolhidos de Deus foram os que deixaram Deus buscá-los pelo interesse que tem por eles. Como resultado receberam o selo de aprovação. O Israel interesseiro tornou-se insensível a Deus. Moisés e Isaías comentaram a respeito: Farto de suas reclamações e do seu egoísmo, Deus obscureceu sua visão e entorpeceu seus ouvidos, Trancou-os numa sala de espelhos, e eles estão lá até hoje. Davi estava preocupado com a mesma coisa: Tomara que adoeçam ao comer a comida preparada por eles mesmos, que quebrem a perna, andando em seus caminhos egoístas. Tomara que fiquem cegos ao contemplar seus espelhos, que tenham úlceras ao brincar de deus."
  },
  {
    "title": "RAMOS PODADOS E ENXERTADOS",
    "number": "11-12",
    "content": "A próxima questão é: “os judeus foram derrotados? Excluídos para sempre?”. A resposta é um enfático não. Ironicamente, eles deixaram a porta aberta quando saíram, e os de fora entraram. O resto vocês sabem: os judeus começaram a pensar que talvez tivessem perdido uma coisa boa. Mas, se a saída deles impulsionou essa migração mundial de não judeus para o Reino de Deus, imaginem o efeito da volta deles! Que lindo retorno será!"
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Mas não quero continuar falando deles. São vocês, os de fora, que me preocupam. Minha tarefa pessoal se concentra nos chamados “de fora”, por isso me esforço ao máximo quando estou entre meus parentes israelitas, os chamados “de casa”, esperando que eles percebam o que estão perdendo e queiram se envolver com o que Deus está fazendo. Se a queda deles iniciou essa migração em escala mundial, sua recuperação produzirá algo ainda maior: uma volta em massa para casa! Se a primeira coisa que os judeus fizeram, ainda que prejudicial para eles, resultou no bem de vocês, pensem no que acontecerá quando eles acertarem o passo!"
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Tudo isso provém de uma raiz santa, plantada e cuidada por Deus. Se a raiz principal da árvore é santa, há espaço para frutos santos. Alguns ramos foram podados, e vocês, ramos de oliveira selvagem, foram enxertados. Mas o fato de vocês serem alimentados pela raiz santa e rica em nutrientes não os autoriza a tripudiar sobre os ramos podados. Lembrem-se de que vocês não estão alimentando a raiz: ela é que está alimentando vocês."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "Assim, é possível dizer: “Outros ramos foram podados para que eu pudesse ser enxertado!” Muito bem, mas eles foram podados porque eram dispensáveis, não mais ligados pela fé e pelo compromisso com a raiz. A única razão pela qual vocês estão na árvore é porque o enxerto de vocês “pegou” quando creram e porque vocês estão ligados à raiz que nutre a fé. Por isso, não fiquem vaidosos. Sejam humildes e prontos em relação à raiz que os mantém verdes e vivos."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Agora, se Deus não pensou duas vezes para podar os ramos naturais, porque hesitaria em cortar vocês? Ele o faria sem vacilar. Fiquem atentos ao amor bondoso e à terrível severidade que coexistem em Deus: misericórdia zero para os ramos mortos, bondade total para os enxertados. Mas não considerem só a bondade. No momento em que virar ramo morto, vocês serão cortados."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "E não se sintam superiores aos ramos podados que caíram ao chão; Se eles saírem do estado de morte, poderão muito bem ser enxertados outra vez. Deus pode fazer isso. Ele é capaz de enxertos milagrosos. Porque, se ele pôde enxertar vocês — ramos cortados de uma árvore qualquer — numa das árvores do pomar, ele não terá dificuldades de enxertar de volta na árvore de origem ramos que cresceram nela. Alegrem-se por estar na árvore e esperem o melhor para os outros."
  },
  {
    "title": "UM ISRAEL APERFEIÇOADO",
    "number": "25-29",
    "content": "Quero ser o mais claro possível, amigos. O assunto é complicado. É fácil interpretar errado o que está acontecendo e, com arrogância, presumir que vocês são a realeza, e eles, apenas o povão excluído. Mas não é assim. Essa dureza da parte de Israel em relação a Deus é temporária e tem o efeito de permitir o acesso de todos os que estão de fora, de modo que, por fim, a casa se encha. Antes do fim de tudo, haverá um Israel aperfeiçoado. Está escrito: Um campeão virá das montanhas de Sião; ele purificará a casa de Jacó. E esse é meu compromisso com o meu povo: a remoção dos seus pecados. Enquanto vocês ouvem e abraçam as boas notícias da Mensagem, fica parecendo que os judeus são inimigos de Deus. Mas, visto da perspectiva de longo alcance do propósito abrangente de Deus, eles continuam sendo os mais antigos amigos de Deus. Os dons e o chamado de Deus têm garantia total — jamais são cancelados!"
  },
  {
    "title": "",
    "number": "30-32",
    "content": "Houve uma época, não muito tempo atrás, em que vocês estavam separados de Deus. Mas depois os judeus fecharam a porta para Deus, e houve uma abertura para vocês. Agora eles estão de fora. Mas, com a porta aberta para vocês, eles têm ainda a opção de voltar. De algum modo, Deus permite que todos nós conheçamos o que é estar de fora, para que ele, pessoalmente, possa abrir a porta e nos receber de volta."
  },
  {
    "title": "",
    "number": "33-36",
    "content": "Vocês, por acaso, já viram algo que se compare à graça generosa de Deus ou à sua profunda sabedoria? É algo acima da nossa compreensão, que jamais entenderemos. Há alguém que possa explicar Deus? Alguém inteligente o bastante para lhe dizer o que fazer? Alguém que tenha feito a ele um grande favor ou a quem Deus tenha pedido conselho? Tudo dele procede; Tudo acontece por intermédio dele; Tudo termina nele. Glória para sempre! Louvor para sempre! Amém. Amém. Amém."
  }
]
