[{"title": "OFEREÇA A VIDA A DEUS", "number": "1-2", "content": "Portanto, com a ajuda de Deus, quero que vocês façam o seguinte: entreguem a vida cotidiana — dormir, comer, trabalhar, passear — a Deus como se fosse uma oferta. Receber o que Deus fez por vocês é o melhor que podem fazer por ele. Não se ajustem demais à sua cultura, a ponto de não poderem pensar mais. Em vez disso, concentrem a atenção em Deus. Vocês serão mudados de dentro para fora. Descubram o que ele quer de vocês e tratem de atendê-lo. Diferentemente da cultura dominante, que sempre os arrasta para baixo, ao nível da imaturidade, Deus extrai o melhor de vocês e desenvolve em vocês uma verdadeira maturidade."}, {"title": "", "number": "3", "content": "Ao escrever para vocês, sinto profunda gratidão por tudo que Deus me deu, especialmente pela responsabilidade que tenho por vocês. Vivendo assim como cada um de vocês, em pura graça, é importante que não tenham um conceito errado de vocês mesmos, achando que têm alguma bondade para apresentar a Deus. Não, e Deus quem concede tudo a vocês. O único modo de nos entendermos é pelo que Deus é e pelo que ele faz por nós, não pelo que somos e fazemos por ele."}, {"title": "", "number": "4-6", "content": "Assim, somos como as várias partes do corpo humano. Cada parte tem seu significado no corpo, visto como um todo, mas não o contrário. O corpo de que estamos falando é o corpo formado pelas pessoas escolhidas por Cristo. Cada um de nós encontra significado e função como parte desse corpo. Não podemos ser como um dedo decepado, que não tem valor. Então, desde que estejamos ligados às outras partes constituídas de maneira genial e funcionando maravilhosamente no corpo de Cristo, sejamos o que fomos feitos para ser, sem inveja ou sentimento de superioridade sobre os outros, sem tentar ser algo que não somos."}, {"title": "", "number": "6-8", "content": "Se você prega, limite-se a pregar a Mensagem de Deus; se você ajuda, apenas ajude —, não tente assumir o comando; se você ensina, apegue-se ao ensino; se você tem a capacidade de encorajar, tome cuidado para não se tornar autoritário; se você recebeu alguma posição de responsabilidade, não manipule; se você foi chamado para ajudar gente em angústia, fique de olhos abertos e seja rápido em responder; se você trabalha com os desamparados, não se permita ficar irritado ou deprimido por causa deles. Mantenha o sorriso."}, {"title": "", "number": "9-10", "content": "Amem de verdade, não de maneira fingida. Evitem o mal ao máximo; apeguem-se ao bem como puderem. Sejam bons amigos, que amam profundamente; não procurem estar em evidência."}, {"title": "", "number": "11-13", "content": "Não se deixem esgotar: mantenham-se animados e dispostos. Sejam servos vigilantes do Senhor, com uma expectativa alegre. Não desistam em tempos difíceis, mas orem com fervor. Ajudem os cristãos necessitados e pratiquem a hospitalidade."}, {"title": "", "number": "14-16", "content": "Abençoem os inimigos: não haja maldição em suas palavras. Riam quando seus amigos estiverem alegres; chorem com eles quando estiverem tristes. Ajudem-se uns aos outros. Não sejam arrogantes. Façam amigos entre as pessoas mais simples; não se julguem importantes."}, {"title": "", "number": "17-19", "content": "Não revidem. Descubram a beleza que há em todos. Se você a descobriu em você, faça o mesmo com todos. Não insistam na vingança; ela não pertence a vocês. “Eu vou julgar. Eu vou cuidar disso”, diz Deus."}, {"title": "", "number": "20-21", "content": "As Escrituras recomendam que, se você vir seu inimigo com fome, ofereça-lhe um bom almoço; se estiver com sede, dê-lhe de beber. Sua bondade irá surpreendê-lo. Não permita que o mal vença em sua vida, mas vença o mal com a prática do bem."}]