[{"title": "UM CIDADÃO RESPONSÁVEL", "number": "1-3", "content": "Sejam bons cidadãos. Todos os governos estão abaixo de Deus. Se há paz e ordem, é ordem de Deus. Então, vivam de modo responsável como cidadãos. Se forem irresponsáveis para com o Estado, estarão sendo irresponsáveis para com Deus, e Deus pedirá contas disso. As autoridades constituídas só serão uma ameaça se desobedecerem. Os cidadãos decentes não têm o que temer."}, {"title": "", "number": "3-5", "content": "Querem estar em boa situação com o governo? Sejam cidadãos responsáveis, e o governo trabalhará a seu favor. Mas, se vocês desobedecem às leis o tempo todo, cuidado! Os guardas não estão aí apenas para serem admirados por seus uniformes. Deus também tem interesse em manter a ordem, e os usa para isso. Portanto, vivam com responsabilidade — não apenas para evitar a punição, mas por ser a maneira certa de viver."}, {"title": "", "number": "6-7", "content": "É por isso, também, que vocês pagam impostos — para que a ordem seja mantida. Cumpram suas obrigações como um cidadão. Paguem seus impostos. Paguem suas contas. Respeitem seus superiores."}, {"title": "", "number": "8-10", "content": "Não façam dívidas, a não ser a imensa dívida de amor que vocês têm uns para com os outros. Quando vocês amam uns aos outros, estão cumprindo a lei. O código da lei — não durma com uma pessoa casada, não tire a vida de ninguém, não pegue o que não é seu, não fique o tempo todo desejando o que você não tem e todos os outros “nãos” que você pensar — se resume nisto: ame o próximo como a você mesmo, Você não faz nada errado quando ama o próximo. Adicione tudo ao código da lei, e a soma total sempre dará amor."}, {"title": "", "number": "11-14", "content": "Mas cuidem para não serem absorvidos pelas obrigações diárias a ponto de perderem tempo e se distraírem de Deus. A noite está quase acabando, o dia vai raiar. Estejam atentos ao que Deus está fazendo. Ele está dando os últimos retoques na obra de salvação que começou quando cremos. Não podemos desperdiçar as preciosas horas do dia em futilidades, preguiça, distração, brigas e disputas. Saiam da cama e vistam-se! Não desperdicem o tempo nem se demorem, esperando até o último minuto. Revistam-se de Cristo e estejam preparados!"}]