[
  {
    "title": "CULTIVANDO BONS RELACIONAMENTOS",
    "number": "1",
    "content": "Recebam de braços abertos os irmãos que não veem as coisas como vocês. Não os atropelem toda vez que eles fizerem ou falarem algo com o qual vocês não concordam — mesmo quando parecer que eles são fortes nas opiniões, mas fracos na fé. Tratem-nos com gentileza."
  },
  {
    "title": "",
    "number": "2-4",
    "content": "Por exemplo, uma pessoa viajada pode muito bem estar convencida de que pode comer de tudo que há na mesa, enquanto outro, com uma formação diferente, pode pensar que o certo é ser vegetariano. Mas, como ambos são convidados à mesa de Cristo, não seria desagradável se um começasse a criticar o que o outro comeu ou deixou de comer? Afinal, Deus convidou ambos para sua mesa. O que você vai fazer: cortá-los da lista de convidados, ou interferir nesse amor de Deus que a todos recebe? Se há correções a serem feitas ou lições a serem aprendidas, Deus pode lidar com elas sem sua ajuda."
  },
  {
    "title": "",
    "number": "5",
    "content": "Digamos que alguém pense que determinados dias devem ser considerados sagrados, enquanto outro pensa que todos os dias são iguais. Há boas razões para cada opinião. A verdade é que cada um é livre para seguir as convicções da consciência."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "O que importa em tudo isso é que, se você guarda um dia sagrado, guarde-o por causa de Deus; se você come carne, coma-a para a glória de Deus e agradeça a ele pela picanha; se você é vegetariano, coma vegetais para a glória de Deus e agradeça-lhe pelos brócolis. Nenhum de nós tem permissão para legislar nesses assuntos. É a Deus que vamos prestar contas — de tudo e em tudo, na vida e na morte —, a ninguém mais. Foi por isto que Jesus viveu e morreu e depois viveu outra vez: para se tornar nosso Senhor sobre tudo, da vida à morte, e nos libertar das pequenas tiranias de cada um."
  },
  {
    "title": "",
    "number": "10-12",
    "content": "Além do mais, o que você vai ganhar ao criticar um irmão? E quando você é tolerante com uma irmã? Preciso dizer que isso faz você parecer um tolo — ou algo pior. Afinal, um dia todos nós iremos nos ajoelhar para sermos julgados, na presença de Deus. Sua crítica ou sua tolerância não vão melhorar sua situação nem um pouco. Leiam vocês mesmos o que as Escrituras dizem: “Tão certo como eu vivo e respiro”, Deus diz, “todo joelho se dobrará na minha presença; Toda língua dirá a pura verdade Que eu, e somente eu, sou Deus” Portanto parem de se preocupar indevidamente com os outros. Vocês já têm bastante com que se preocupar, cuidando da própria vida diante de Deus."
  },
  {
    "title": "",
    "number": "13-14",
    "content": "Deixem de lado a atitude de querer decidir o que é certo para o outro. Preocupem-se em não se intrometer na vida dos outros, tornando a vida mais difícil do que já é. Estou convencido — Jesus me convenceu! — de que tudo é santo em si mesmo. Nós, pela nossas atitudes ou palavras, é que podemos contaminar as coisas."
  },
  {
    "title": "",
    "number": "15-16",
    "content": "Se vocês confundem os outros, fazendo do que as pessoas comem um campo de batalha, já perderam aquela amizade, aquele amor. Lembrem-se de que foi por essas pessoas que Cristo morreu. Vocês vão arriscar mandá-las para o inferno por causa de uma dieta? Não ousem fazer que a comida abençoada por Deus se torne um meio de envenenar a alma."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "O Reino de Deus não tem a ver com o que vai para o estômago, entendam isso! Tem a ver com o que Deus faz com a sua vida, quando ele a conserta e completa sua obra com alegria. Nossa tarefa é servir a Cristo com sinceridade. Façam isso, e irão matar dois coelhos com uma única cajadada: agradar a Deus mais que a vocês e mostrar seu valor para todo mundo."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Assim estaremos empregando nosso esforço na boa convivência fraterna. Ajudem-se mutuamente com palavras de ânimo. Não ponham seu irmão lá embaixo, apontando os defeitos dele. Não permitam que uma discussão a respeito do que é ou não servido num jantar destrua a obra de Deus entre vocês. Já disse e repito: toda comida é boa, mas pode se tornar má se vocês a usarem mal, fazendo que os outros tropecem e caiam. Quando vocês se sentarem para comer, a preocupação principal não deve ser alimentar-se, mas compartilhar a vida de Jesus. Portanto, sejam sensíveis e educados com os outros que estão à mesa. Não comam, façam ou falem nada que interfira na livre troca de amor cristão."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Cultivem o relacionamento com Deus, mas não o imponham aos outros. Vocês serão felizes se seu comportamento e sua fé forem coerentes. Mas, se não estão seguros, se percebem que estão agindo de modo incoerente com o que creem — às vezes tentando impor sua opinião ou apenas agradar —, vocês estão errados. Se seu modo de viver não condiz com o que vocês creem, então está errado."
  }
]
