[{"title": "", "number": "1-2", "content": "Aqueles de nós que forem mais fortes e capazes na fé têm o dever de ajudar os que são vacilantes, não devem fazer apenas o que for conveniente. Se temos força é para servir, não para ganhar prestígio. Cada um de nós precisa se preocupar com o bem-estar alheio, sempre perguntando: “Como posso ajudar?”."}, {"title": "", "number": "3-6", "content": "Foi o que Jesus fez. Ele não facilitou as coisas para si mesmo, evitando os problemas alheios, mas sempre estava disposto a ajudar. “Assumo os problemas dos problemáticos” — assim as Escrituras apresentam a questão. Ainda que isso tenha sido registrado nas Escrituras há muito tempo, estejam certos de que foi escrito para nós. Deus quer que o seu chamado firme e permanente combinado com o conselho caloroso e pessoal das Escrituras venham a nos caracterizar, mantendo-nos alerta para o que ele vier a fazer. Que o nosso Deus fiel, imutável, pessoal e caloroso desenvolva a maturidade em vocês, de modo que possam estar um ao lado do outro, assim como Jesus se põe ao lado de cada um de nós. Então, seremos um coral — não apenas nossa voz, mas nossa vida cantará um hino maravilhoso, em perfeita harmonia, ao Deus e Pai do nosso Senhor Jesus!"}, {"title": "", "number": "7-13", "content": "Portanto, estendam a mão e acolham uns aos outros, para a glória de Deus. Jesus fez; agora, é a vez de vocês! Sendo fiel aos propósitos de Deus, Jesus estendeu a mão aos judeus de maneira especial, de modo que as velhas promessas, feitas aos antepassados, se tornassem verdadeiras para eles. Como resultado, os não judeus foram alcançados pela misericórdia e agora podem demonstrar gratidão a Deus. Pensem em todos os textos das Escrituras que se cumprem no que fazemos! Por exemplo: Então vou reunir os que são de fora no cântico de um hino; vou cantar ao seu nome! E esta: Vocês, os de fora e os de dentro, alegrem-se juntos! E outra vez: Povos de todas as nações celebrem a Deus! Todas as cores e raças deem louvor sincero! E a palavra de Isaías: Eis a raiz do nosso antepassado Jessé, progredindo na terra e tornando-se uma grande árvore, Alta o bastante para que todos, em toda parte, a vejam e tenham esperança! Que o Deus da esperança viva encha vocês de alegria e paz, para que a vida de vocês se encha da energia vivificante do Espírito Santo e transborde de esperança!"}, {"title": "", "number": "14-16", "content": "Pessoalmente estou bastante satisfeito com o que vocês são e com o que estão fazendo. Parecem bem orientados e bastante motivados, capazes de guiar e orientar uns aos outros. Então, queridos amigos, não tomem minha linguagem ousada e dura como crítica. Não estou criticando, apenas destacando quanto preciso da ajuda de vocês para levar adiante esta tarefa específica que Deus me deu, esta obra evangélica e sacerdotal de servir às necessidades espirituais dos não judeus, para que eles possam ser apresentados como oferta aceitável a Deus e se tornem íntegros e santos pelo Espírito Santo de Deus."}, {"title": "", "number": "17-21", "content": "Olhando para o que já foi feito e o que tenho observado, devo dizer que estou muito satisfeito — no contexto de Jesus, eu diria até orgulhoso, mas apenas nesse contexto. Não tenho interesse em dar a vocês um relato pormenorizado das minhas aventuras, apenas as palavras e os atos de Cristo no presente, poderosos e transformadores para mim, que desencadearam uma resposta de fé entre os de fora. Nesses caminhos, tenho pregado a Mensagem de Jesus, desde Jerusalém até o noroeste da Grécia. Tenho tido o cuidado de levar a Mensagem apenas aos lugares nos quais Jesus ainda não é conhecido e adorado. Seguindo o que está escrito: Àqueles a quem nunca se falou a respeito dele — estes irão vê-lo! Os que nunca ouviram falar dele — estes receberão a mensagem!"}, {"title": "", "number": "22-24", "content": "E por isso que estou demorando tanto para visitar vocês. Mas agora, que não há mais trabalho pioneiro a ser feito nessas regiões e como há muitos anos desejo ir vê-los, estou finalmente planejando minha visita. Vou para a Espanha e então espero passar por aí e desfrutar a companhia de vocês até que, em tempo oportuno, me enviem, com a bênção de Deus."}, {"title": "", "number": "25-29", "content": "Mas primeiro vou a Jerusalém entregar a oferta de auxílio aos seguidores de Jesus que vivem ali. Os gregos — em todo o caminho dos macedônios, no norte, até os da Acaia, no sul - decidiram fazer uma coleta para os cristãos pobres de Jerusalém. Fizeram isso com prazer, mas também era a obrigação deles. Percebendo que usufruíam os dons espirituais que generosamente vinham da comunidade de Jerusalém, era o dever deles aliviar aquela pobreza. Tão logo eu entregue pessoalmente a “cesta de frutos”, parto para a Espanha, fazendo uma parada em Roma para ver vocês. Minha esperança é que essa minha visita se torne uma grande bênção de Cristo."}, {"title": "", "number": "30-33", "content": "Queridos amigos, tenho um pedido: orem por mim. Orem fervorosamente comigo e por mim — a Deus, o Pai, pelo poder do nosso Senhor Jesus e pelo amor do Espírito — para que eu seja liberto da cova dos leões dos descrentes na Judeia. Orem também para que minha oferta de auxílio aos cristãos de Jerusalém seja aceita no mesmo espírito em que foi recolhida. Assim, querendo Deus, irei até vocês com um coração leve e ansioso pelo consolo da companhia de vocês. O Deus da paz seja com todos vocês. Amém!"}]