[
  {
    "title": "",
    "number": "1-2",
    "content": "Recebam bem nossa amiga Febe, que está a serviço do Senhor, com a hospitalidade pela qual nós, cristãos, somos conhecidos. De todo o coração eu a recomendo, bem como sua obra. Ela é uma representante central da igreja de Cencreia. Ajudem-na em tudo que ela pedir. Febe merece tudo que fizerem por ela, pois já ajudou muita gente, até mesmo a mim."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Saúdem Priscila e Áquila, que têm trabalhado lado a lado comigo, servindo Jesus. Eles arriscaram a vida por minha causa, e não sou o único que é agradecido a eles. Todos os grupos de cristãos não judeus também devem muito a esse casal, para não falar da igreja que se reúne na casa deles. Saúdem meu querido amigo Epêneto. Ele foi o primeiro seguidor de Jesus na província da Ásia."
  },
  {
    "title": "",
    "number": "6",
    "content": "Saudações a Maria. Como ela tem trabalhado por vocês!"
  },
  {
    "title": "",
    "number": "7",
    "content": "Saudações aos meus primos Andrônico e Júnias. Houve uma vez que compartilhamos uma cela de prisão. Eles já seguiam Cristo antes de eu me converter. Ambos são líderes destacados."
  },
  {
    "title": "",
    "number": "8",
    "content": "Saudações a Amplíato, meu bom amigo na família de Deus."
  },
  {
    "title": "",
    "number": "9",
    "content": "Saudações a Urbano, nosso companheiro na obra de Cristo, e ao meu bom amigo Estáquis."
  },
  {
    "title": "",
    "number": "10",
    "content": "Saudações a Apeles, um verdadeiro e aprovado veterano no caminho de Cristo. Saudações à família de Aristóbulo."
  },
  {
    "title": "",
    "number": "11",
    "content": "Saudações ao meu primo Herodião."
  },
  {
    "title": "",
    "number": "12",
    "content": "Saudações a Trifena e Trifosa, mulheres prontas em servir o Senhor. Saudações a Pérside, amiga querida, que tanto tem trabalhado em Cristo."
  },
  {
    "title": "",
    "number": "13",
    "content": "Saudações a Rufo — um escolhido do Senhor! — e à sua mãe. Ela tem sido também uma querida mãe para mim."
  },
  {
    "title": "",
    "number": "14",
    "content": "Saudações a Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e também às famílias deles."
  },
  {
    "title": "",
    "number": "15",
    "content": "Saudações a Filólogo, Júlia, Nereu e sua irmã e Olimpas — e a todos os seguidores de Jesus que vivem com eles."
  },
  {
    "title": "",
    "number": "16",
    "content": "Abraços santos para todos! Todas as igrejas de Cristo enviam suas saudações mais calorosas!"
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Amigos, um conselho final. Estejam atentos com relação aos que extraem algo do ensinamento que vocês aprenderam e depois o usam para criar confusão. Evitem essas pessoas. Elas não têm intenção de viver para o Senhor. Estão aqui pelo que podem obter e falam de modo piedoso para enganar os ingênuos."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "E, como nunca houve dúvida acerca da honestidade de vocês quanto a essas questões — eu não poderia estar mais orgulhoso de vocês! —, quero também que sejam prudentes, afeiçoados ao bem e distantes do mal. Não se deixem enganar pelas conversas suaves e ao mesmo tempo malignas. Fiquem atentos. Antes que percebam, o Deus da paz irá derrubar e pisotear Satanás no chão. Desfrutem o melhor de Jesus!"
  },
  {
    "title": "",
    "number": "21",
    "content": "Por fim, lá vão outras saudações. Timóteo, meu companheiro na obra, Lúcio e meus primos Jasão e Sosípatro enviam saudações."
  },
  {
    "title": "",
    "number": "22",
    "content": "Eu, Tércio, que escrevi esta carta ditada por Paulo, envio minhas saudações pessoais."
  },
  {
    "title": "",
    "number": "23",
    "content": "Gaio, que é meu hospedeiro e de toda a igreja, manda lembranças a vocês. Erasto, o tesoureiro da cidade, e nosso bom amigo Quarto enviam saudações.’"
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Todo o nosso louvor é dedicado ao Único que é poderoso o bastante para torná-los fortes, exatamente como na pregação a respeito de Jesus Cristo, como revelado no mistério que se manteve por tanto tempo, mas que agora se tornou um livro aberto por meio das Escrituras proféticas. Todas as nações do mundo podem agora conhecer a verdade e ser conduzidas à fé obediente, cumprindo as ordens de Deus, que fez tudo, do início até a última letra."
  },
  {
    "title": "",
    "number": "27",
    "content": "Todo o nosso louvor é dirigido, por meio de Jesus, a esse Deus incomparavelmente sábio! Amém!"
  }
]
