[{"title": "DEUS É BOM, MAS NÃO É BOBO", "number": "1-2", "content": "A humanidade caiu num abismo cada vez mais fundo. Mas, se você pensa que está em nível mais elevado de onde pode apontar o dedo para os outros, esqueça. Cada vez que você critica alguém está se condenando. Você é tão errado quanto quem você critica. Criticar os outros é uma forma bem conhecida de ignorar os próprios crimes e erros. Mas Deus não é enganado tão facilmente; Ele vê através da cortina de fumaça e o responsabiliza pelo que você faz."}, {"title": "", "number": "3-4", "content": "Ou você acha que conseguiria distrair a atenção de Deus dos seus erros apontando o dedo para os erros dos outros? Ou que, por ser um Deus tão bondoso, ele o deixaria livre de obrigações? É melhor pensar direito, desde o princípio. Deus é bom, mas não é bobo. Por sua bondade, ele nos toma pela mão e nos conduz a uma mudança radical de vida."}, {"title": "", "number": "5-8", "content": "Não há como escapar. Rejeitar Deus ou fugir dele é como jogar lenha na fogueira. Um dia, o fogo intenso e alto, o julgamento justo e ardente de Deus, irá queimar tudo. Não se engane: porque no fim todos terão o que merecem — vida de verdade para quem age do lado de Deus e fogo para quem insiste em viver como bem entende, pela lei do menor esforço!"}, {"title": "", "number": "9-11", "content": "Se você age contra sua natureza, irá se destruir, não importa a sua origem, a sua criação ou a sua formação. Mas, se você aceitar o jeito de Deus fazer as coisas, a recompensa será maravilhosa — nesse caso também não importa a origem ou a formação. Ser judeu não é garantia automática de aprovação. Deus não se orienta pelo que os outros dizem (ou pelo que você pensa) de você. Ele tem seus critérios."}, {"title": "", "number": "12-13", "content": "Se você peca sem saber, Deus leva isso em consideração. Mas, se você peca de modo consciente, a história é outra. O mero ato de ouvir a lei de Deus é perda de tempo se você não faz o que ele manda. Praticar, não apenas ouvir, é que faz diferença para Deus."}, {"title": "", "number": "14-16", "content": "Se um pagão, que desconhece a lei de Deus, consegue segui-la mais ou menos por instinto, ele confirma a verdade dela pela obediência. Comprova assim que a lei de Deus não é um elemento estranho, imposto de fora para dentro, mas algo que faz parte da própria constituição humana. Existe algo no interior do ser humano que ecoa o “sim” e o “não” de Deus, o certo e o errado. A resposta deles ao “sim” e ao “não” de Deus será de conhecimento público no dia em que Deus tomar a decisão final a respeito de cada homem e mulher. A Mensagem que proclamo por meio de Jesus Cristo leva em consideração todas essas diferenças."}, {"title": "A RELIGIÃO NÃO PODE SALVAR", "number": "17-24", "content": "Se você foi educado como judeu, não pense que pode descansar em sua religião, orgulhoso de estar por dentro da revelação de Deus, de experimentar as melhores bênçãos de Deus, de estar atualizado com as doutrinas! Tenho um recado especial para você que está seguro disso, que conhece a Palavra revelada de Deus e se sente em condições de levar a Deus outros que estão em labirintos escuros e emoções confusas. Você está guiando os outros, mas quem está guiando você? Falo sério. Enquanto você prega: “Não roube”, você rouba? Afinal, quem iria suspeitar de você? A mesma coisa vale para o adultério e para a idolatria. Você consegue se safar de qualquer situação com discursos eloquentes sobre Deus e sua lei. As Escrituras dizem: “É por causa de vocês, judeus, que os pagãos são hostis a Deus”. O texto denuncia um problema antigo, que não irá se resolver."}, {"title": "", "number": "25-29", "content": "A circuncisão, o ritual no corpo que marca você como judeu, só terá importância se sua vida estiver de acordo com a lei de Deus. Se não estiver, é pior que não ser circuncidado. O oposto também é verdadeiro: quem não é circuncidado e vive nos caminhos de Deus é tão bom quanto o circuncidado, e até melhor. É melhor guardar a lei de Deus sem ser circuncidado que quebrá-la sendo circuncidado. Entenda isto: não é o corte feito por uma faca que o torna judeu. Você se torna judeu pelo que você é. A marca de Deus no coração, não a da faca na pele, é que faz de você um judeu. E a identificação vem de Deus, não de críticos legalistas."}]