[{"title": "", "number": "1-2", "content": "Mas, se é assim, que diferença faz ser judeu ou não, ser ensinado nos caminhos de Deus ou não? Na verdade, faz muita diferença, mas não como muitos pensam."}, {"title": "", "number": "2-6", "content": "Para começar, lembrem-se de que os judeus foram incumbidos de escrever e transmitir a revelação de Deus, as Escrituras Sagradas. E como fica a situação dos judeus que abandonaram sua posição? Deus não os abandonou. Você pensa que sua falta de fé cancela a fidelidade de Deus? De jeito nenhum! Contem com isto: Deus mantém sua palavra, ainda que o mundo inteiro minta descaradamente. As Escrituras dizem o mesmo: Suas palavras permanecem fiéis e verdadeiras, A rejeição não intimidará Deus. Mas, se nossa maneira errada de agir apenas realça e confirma o caráter fiel de Deus, não deveríamos ser elogiados por isso? Se nossas palavras nem sequer deixam marca em suas boas palavras, Deus não cometeria um erro em nos pôr contra a parede e nos condenar pelo que dissemos? É uma pergunta natural, mas a resposta é não, um “não” bem enfático! Como as coisas seriam corrigidas, se Deus não agisse para corrigi-las?"}, {"title": "", "number": "7-8", "content": "É maldade afirmar: “Se minhas mentiras servem para mostrar a verdade de Deus de maneira mais gloriosa, como posso ser condenado? Estou fazendo um favor para Deus!” Alguns, na verdade, tentam pôr essas palavras em nossa boca, alegando que saímos por aí anunciando: “Quanto mais mal fazemos, mais bem Deus faz. Então, continuemos assim!” É pura calúnia, e estou certo de que vocês concordam conosco."}, {"title": "TODOS NO MESMO BARCO FURADO", "number": "9-20", "content": "Se é assim, aonde isso nos levará? Será que nós, judeus, estamos em situação melhor que os outros? Na verdade, não. Basicamente, todos nós, judeus e não judeus, começamos em condições idênticas. Todos nós começamos como pecadores. As Escrituras não deixam dúvida sobre isso: Não há ninguém vivendo como deve, nem um sequer; ninguém entende, ninguém presta atenção em Deus. Todos eles erraram o caminho; todos estão vagueando sem rumo. Ninguém está vivendo da maneira correta, e não creio que há quem o consiga. A garganta deles é um túmulo aberto, e a língua, escorregadia para enganar. Cada palavra que pronunciam está impregnada de veneno. Eles abrem a boca e empesteiam o ar. São eternos concorrentes ao prêmio de “pecador do ano” e emporcalham a terra com sofrimento e ruína. Não fazem a menor ideia do que seja viver em comunidade. Eles passam por Deus e o ignoram. Está claro que esse texto não representa o que Deus diz a respeito dos outros, mas o que diz sobre nós, a quem as Escrituras foram primeiramente endereçadas! Está claro também que somos todos pecadores, cada um de nós. Estamos no mesmo barco furado, com todos os outros! Nosso envolvimento com a revelação de Deus não nos deixa de bem com ele. Isso só faz realçar nossa cumplicidade com o pecado de todos os outros."}, {"title": "DEUS CONSERTOU A SITUAÇÃO", "number": "21-24", "content": "Mas agora há algo novo no horizonte: aconteceu o que Moisés e os profetas anunciaram por tanto tempo! Deus resolveu agir para acertar as coisas sobre as quais lemos nas Escrituras por meio do que Jesus fez por nós. E não apenas por nós, mas por todos os que creem nele, pois nisso não há diferença entre nós e eles. Uma vez que nós e eles reunimos esse longo e lamentável registro como pecadores e provamos que somos incapazes de viver a vida gloriosa que Deus deseja para o ser humano, Deus resolveu fazer isso por nós. Por pura graça generosa, ele decidiu acertar nossa situação com ele. Um presente do céu! Ele nos retirou da confusão em que estávamos e nos restaurou, para fazer de nós o que ele sempre quis que fôssemos. E ele o fez por meio de Jesus Cristo."}, {"title": "", "number": "25-26", "content": "Deus sacrificou Jesus no altar do mundo para purificar o mundo do pecado. A fé nele nos deixa limpos. Deus decidiu, sob o olhar de todos, deixar o mundo numa situação aceitável diante dele por meio do sacrifício de Jesus, finalmente cuidando dos pecados que ele havia suportado com tanta paciência. Isso não só está claro, mas acontece agora — é história atual! Deus consertou a situação e também agora permite que vivamos em sua justiça."}, {"title": "", "number": "27-28", "content": "Portanto, como fica o orgulho judeu com seus supostos direitos? Anulado? Sim, anulado. O que aprendemos é o seguinte: Deus não reage ao que nós fazemos: nós é que reagimos ao queDeus faz. Finalmente, conseguimos entender. Nossa vida se acerta com Deus e com os demais quando o deixamos acertar a situação, não quando tentamos fazer tudo sozinhos, com orgulho e ansiedade."}, {"title": "", "number": "29-30", "content": "E como fica a orgulhosa alegação judaica de termos o monopólio de Deus? Anulada também. Deus é o Deus do judeu e de quem não é judeu. Como poderia ser diferente, se há apenas um Deus? Deus resolve a situação de todos que aceitam o que ele fez e disso participam, tanto os que seguem nosso sistema religioso quanto os que nunca ouviram falar da nossa religião."}, {"title": "", "number": "31", "content": "Mas, ao mudar nosso foco do que nós fazemos para o que Deus faz, não anulamos a rigorosa guarda das regras e leis que Deus estabeleceu? De modo algum! Quando adotamos o estilo de vida condizente com essa reconciliação, nós as confirmamos."}]