[
  {
    "title": "CONFIANÇA E FÉ EM DEUS",
    "number": "1-3",
    "content": "Pois bem, como encaixar o que sabemos a respeito de Abraão, nosso primeiro pai na fé, nessa nova maneira de enxergar as coisas? Se Abraão tivesse sido aprovado por Deus pelo que fez, ele poderia ter recebido crédito. Mas o que temos é a história de Deus, não a de Abraão. Assim, lemos nas Escrituras: “Abraão participou do que Deus fez por ele, e isso foi decisivo. Ele acreditou que Deus podia torná-lo justo, em vez de apelar para a própria justiça”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "Se você dá duro e faz um bom trabalho, merece o pagamento. Ninguém pode dizer que seu pagamento é um presente. Mas, se você percebe que a tarefa está muito além da sua capacidade, algo que só Deus pode fazer, e confia que ele o fará (volto a dizer: algo que você jamais conseguirá fazer, não importa como e quanto trabalhe), essa confiança em Deus é o que o deixa numa situação aceitável diante dele, por causa de Deus. Pura graça."
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Davi confirma esse modo de ver as coisas ao afirmar que quem deixa Deus consertar a situação, sem insistir em querer fazer algo no processo, é um homem feliz: Feliz é aquele cujos crimes são perdoados, cujos registros dos pecados são apagados. Feliz é a pessoa contra quem o Senhor não tem nada a apresentar. Vocês pensam que essa bênção é dada apenas para aqueles que guardam nossas tradições religiosas e são circuncidados? Acham que a bênção pode ser dada a alguém que nunca ouviu falar das nossas tradições, que não foi criado em nossa forma de devoção para com Deus? Todos nós concordamos em que foi por aceitar o que Deus fez por Abraão que ele foi declarado justo diante de Deus, não é?"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Agora pensem: essa declaração foi feita antes ou depois que ele fosse marcado pelo rito pactuai da circuncisão? Sabemos que foi antes! Isso significa que ele se submeteu à circuncisão como evidência e confirmação do que Deus havia feito muito antes de torná-lo plenamente aceitável, um ato de Deus que ele aceitou de todo o coração."
  },
  {
    "title": "",
    "number": "12",
    "content": "Isso ainda significa que Abraão é pai de todos os povos que aceitam O que Deus faz por eles enquanto ainda estão na condição dos “de fora” em relação a Deus, não identificados como propriedade de Deus, isto é, como “incircuncisos”. Justamente os que se encontram nessa condição é que são chamados “justificados por Deus e com Deus”! Abraão, claro, também é o pai dos que se submeteram ao rito da circuncisão não apenas por causa do rito, mas porque desejavam abraçar pela fé o que Deus fez por eles, seguindo o exemplo de vida que Abraão viveu antes de ser marcado pela circuncisão."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "A famosa promessa de Deus a Abraão — que ele e seus descendentes possuiriam a terra — não foi feita em razão de algo que Abraão tenha feito ou viria a fazer. Foi baseada na decisão de Deus de acertar tudo para com ele, e foi disso que Abraão participou quando creu. Se alguém receber esse presente de Deus apenas por ter seguido certas ordens ou por ter cumprido formalidades, essa confiança não faz sentido, e a promessa vira um contrato frio! Seria um acordo comercial, não uma promessa santa. Um contrato cheio de pormenores, elaborado por um advogado detalhista, pode resultar em obrigações que você jamais seria capaz de cumprir. Mas, se não há contrato, apenas uma promessa — e uma promessa de Deus —, você não pode quebrá-la."
  },
  {
    "title": "",
    "number": "16",
    "content": "É por isso que o cumprimento da promessa de Deus depende inteiramente da confiança que depositamos nele e em seus caminhos e de que o aceitemos e a tudo que ele faz. A promessa de Deus chega como um presente. É o único modo de garantir a participação nela, tanto os que guardam as tradições religiosas quanto os que nunca ouviram falar delas. Porque Abraão é o pai de todos nós. Ele não é nosso pai racial — isso seria ler a história de trás para a frente. Ele é nosso pai na fé."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Chamamos Abraão de pai não porque Deus lhe tenha dado atenção por ter vivido como santo, mas porque Deus agiu em Abraão quando ele não era ninguém. Não é o que lemos nas Escrituras, que Deus diz a Abraão: “Farei de você pai de muitos povos”? Abraão foi primeiro chamado de pai e depois se tornou pai porque ousou acreditar que Deus faria o que somente Deus poderia fazer: levantar os mortos para a vida e com uma palavra trazer algo à existência, a partir do nada. Não havia esperança, mas Abraão creu, decidido a viver não com base no que sabia que era incapaz de fazer, mas no que Deus disse que ele faria. Assim, foi feito pai de uma multidão de povos. O próprio Deus declarou: “Você terá uma grande família, Abraão!”."
  },
  {
    "title": "",
    "number": "19-25",
    "content": "Abraão não ficou pensando em sua incapacidade, dizendo: “Sem chance. Este corpo de cem anos nunca vai gerar um filho”. Ignorou décadas de infertilidade de Sara e foi persistente. Não foi reticente sobre a promessa de Deus, com questionamentos. Em vez disso, mergulhou na promessa e se fortaleceu. Ficou à disposição de Deus, certo de que ele cumpriria o que tinha dito. É por isso que se diz: “Abraão foi declarado justo diante de Deus ao confiar que Deus o justificaria”. Mas não é só Abraão: o mesmo acontece conosco! O mesmo é dito a respeito de nós, que aceitamos e cremos naquele que trouxe Jesus à vida quando, de igual modo, não havia mais esperança. O Jesus, que foi sacrificado, fez-nos aceitáveis diante de Deus, tornou-nos justos perante Deus."
  }
]
