[
  {
    "title": "CRESCENDO EM PACIÊNCIA",
    "number": "1-2",
    "content": "Ao aceitar, pela fé, o que Deus sempre desejou para nós — consertar nossa situação com ele, tornar-nos prontos para ele —, alcançamos tudo isso com Deus por causa do nosso Senhor Jesus. Mais ainda, abrimo-nos para Deus e descobrimos, ao mesmo tempo, que ele já se abriu para nós e nos achamos no lugar que ele queria que estivéssemos — perante a graça e a glória de Deus, na presença dele, expressando nosso louvor."
  },
  {
    "title": "",
    "number": "3-5",
    "content": "Mas ainda há muito mais. Continuamos a expressar nosso louvor, mesmo que estejamos cheios de problemas, porque sabemos que os problemas podem desenvolver em nós paciência e como a paciência, por sua vez, forja o aço temperado da virtude, mantendo-nos atentos quanto ao que Deus pretende fazer; desse modo, passamos a ter esperança. Com essa expectativa, jamais nos sentiremos enganados. A verdade é que nem temos como reunir todas as vasilhas necessárias para encher com tudo que Deus generosamente derrama sobre nossa vida, por meio do Espírito Santo!"
  },
  {
    "title": "",
    "number": "6-8",
    "content": "Cristo chegou na hora certa para tornar isso realidade. Ele não esperou que todos estivessem preparados. Apresentou-se disposto ao sacrifício quando ainda éramos fracos e rebeldes demais para fazer alguma coisa por nós mesmos. Mesmo que não fôssemos tão fracos, de qualquer maneira não saberíamos o que fazer. Podemos entender quando alguém morre por uma pessoa digna e como alguém bom e nobre poderia inspirar um sacrifício abnegado. Mas Deus demonstrou quanto nos ama ao oferecer seu Filho em sacrifício por nós quando ainda éramos tão ingratos e maus para com ele."
  },
  {
    "title": "",
    "number": "9-11",
    "content": "Agora que nossa situação com Deus está resolvida, por meio dessa morte sacrificial, o perfeito sacrifício de sangue, não há mais razão para estar em oposição a Deus, sobre qualquer assunto. Se em nossa pior situação fomos postos em condição favorável diante de Deus, pelo sacrifício de seu Filho, agora que estamos nesta situação maravilhosa, apenas imaginem como nossa vida poderá ser plena e gloriosa por meio da vida proporcionada pela ressurreição! Agora que já desfrutamos esta maravilhosa amizade com Deus, não nos contentaremos com meras declarações formais, mas cantaremos louvores a Deus, por meio de Jesus, o Messias!"
  },
  {
    "title": "O PECADO QUE TRAZ MORTE E O GENEROSO DOM DA VIDA",
    "number": "12-14",
    "content": "Vocês conhecem a história de Adão e de como ele nos lançou no dilema em que estamos — o primeiro pecado, depois a morte; e ninguém ficou isento do pecado ou da morte. Aquele pecado afetou os relacionamentos com Deus em tudo e com todo o mundo, mas a extensão das consequências negativas não ficou clara até que Deus a explicasse em detalhes a Moisés. Até os que não pecaram como Adão, que desobedeceu a um mandamento específico de Deus, tiveram de experimentar o fim da vida, a separação de Deus. Mas Adão, que nos pôs nessa situação, também aponta para aquele que nos livrará dela."
  },
  {
    "title": "",
    "number": "15-17",
    "content": "Todavia, o resgate não é proporcional ao pecado que traz morte. Se o pecado de um homem deixa multidões de pessoas no profundo abismo da separação de Deus, imaginem a eficácia do dom de Deus derramado por meio de um homem, Jesus Cristo! Não há comparação entre o pecado que traz morte e esse generoso dom gerador de vida. A sentença pronunciada sobre aquele pecado foi a morte, mas sobre os muitos pecados que se seguiram veio a sentença de vida. Se a morte obteve supremacia pelo erro de um homem, imaginem o que pode fazer a extraordinária recuperação de vida que agarramos com ambas as mãos, esse dom de vida extravagante, essa restauração total, providenciados pelo homem Jesus Cristo!"
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Aqui está um resumo de tudo: assim como uma única pessoa errou e nos deixou todo esse problemão com o pecado e a morte, também uma única pessoa fez o que era certo e nos livrou de tudo isso. Mais que apenas nos livrar do problema, ele nos trouxe para a vida! Um homem disse não a Deus e afundou muita gente no erro; outro homem disse sim a Deus e consertou tudo o que estava errado."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Tudo que a lei contra o pecado conseguiu fazer foi produzir mais gente que desrespeitasse a lei. Mas o pecado não teve nem tem chance de competir contra o perdão poderoso que chamamos “graça”. Na disputa entre o pecado e a graça, a graça vence com facilidade. Tudo que o pecado pode fazer é nos ameaçar com a morte. Já a graça, uma vez que Deus está consertando as coisas por meio do Messias, nos convida à vida — uma vida que continua para sempre, que jamais terá fim."
  }
]
