[
  {
    "title": "DIVIDIDO ENTRE DOIS CAMINHOS",
    "number": "1-3",
    "content": "Amigos, vocês não devem ter nenhum problema para entender isto, pois conhecem a lei — como ela funciona e como afeta apenas quem está vivo. Por exemplo, uma mulher casada é legalmente unida ao marido enquanto ele vive, mas, se ele morrer, ela está livre. Se viver com outro homem enquanto o marido está vivo, sem dúvida ela será adúltera. Mas, se ele morrer, ela está livre para se casar com outro homem, sem crise de consciência e sem que ninguém a desaprove."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Portanto, meus amigos, isso é semelhante ao que aconteceu com vocês. Quando Cristo morreu, ele tomou sobre si todo aquele modo de vida dominado por regras e o deixou no túmulo. Vocês ficaram livres para “se casar” com a vida da ressurreição e gerar uma “descendência” de fé para Deus. Enquanto vivíamos aquele antigo modo de vida, fazendo o que bem entendíamos, o pecado produzia os frutos que o antigo código da lei gerou em nós, o que nos deixou ainda mais rebeldes. Por fim, tudo que geramos foi morte. Mas agora, que não estamos mais acorrentados ao casamento dominador do pecado, livres daqueles regulamentos opressivos, estamos livres para viver uma vida nova, na liberdade de Deus."
  },
  {
    "title": "",
    "number": "7",
    "content": "Alguém pode dizer: “Se o código da lei era tão mau assim, ele não era melhor que o pecado”. Não é verdade. O código da lei tinha uma função legítima. Sem suas orientações claras sobre certo e errado, nada saberíamos sobre o comportamento moral. Sem o mandamento sucinto “Não cobiçarás”, eu teria considerado a cobiça uma virtude e arruinado minha vida."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "Vocês não se lembram de como eram as coisas? Eu me lembro perfeitamente. O código da lei começou muito bem. Mas acontece que o pecado encontrou uma maneira de perverter o mandamento, transformando-o em tentação, fazendo dele um “fruto proibido”. O código da lei, em vez de ser usado para me guiar, serviu para me seduzir. Sem a complexidade do código da lei, o pecado parecia sem atrativos e sem vida, e eu seguia meu caminho sem dar muita atenção a ele. Mas, depois que o pecado pôs as mãos no código da lei e se tornou chamativo, fui enganado e caí. O mesmo mandamento que deveria me guiar à vida foi maliciosamente usado para me enganar, levando-me a um desvio. Desse modo, o pecado estava vivo; eu, morto. Mas o código da lei, em si, é bom; é sabedoria da parte de Deus, e cada mandamento é saudável e santo."
  },
  {
    "title": "",
    "number": "13",
    "content": "Prosseguindo, já posso ouvir a próxima pergunta de vocês: “Quer dizer que não posso confiar no que é bom [isto é, na lei]? O bem é tão perigoso quanto o mal?” É claro que não! O pecado apenas fez aquilo que o tornou famoso: usar o bem como cobertura para me induzir a fazer o que no final iria me destruir. Ao ocultar o bom mandamento de Deus, o pecado provocou consequências negativas que jamais conseguiria causar por si só."
  },
  {
    "title": "",
    "number": "14-16",
    "content": "Posso antecipar a resposta também: “Sei que todos os mandamentos de Deus são espirituais, mas eu não sou. Essa não é também a sua experiência?” Sim. Estou cheio de mim mesmo — afinal, passei longo tempo na prisão do pecado. O que não entendo a meu respeito é que decido uma coisa e faço outra, sendo levado a fazer o que absolutamente desprezo. Então, se não consigo decidir o que é melhor para mim mesmo e fazê-lo, é óbvio que o mandamento de Deus é necessário."
  },
  {
    "title": "",
    "number": "17-20",
    "content": "Entretanto, preciso de algo mais! Pois, se conheço a lei e mesmo assim não posso guardá-la e se o poder do pecado dentro de mim insiste em sabotar minhas melhores intenções, obviamente preciso de ajuda! Entendo que não posso cumpri-la. Posso desejar, mas não posso fazer. Decido fazer o bem, mas de fato não o faço. Decido não fazer o mal, mas acabo fazendo, de um modo ou de outro. Minhas decisões não resultam em ações. Algo está muito errado no meu interior e sempre tira o melhor de mim."
  },
  {
    "title": "",
    "number": "21-23",
    "content": "Isso acontece tanto que já é previsível. No momento em que decido fazer o bem, o pecado está lá para me derrubar. É pura verdade que eu me alegro nos mandamentos de Deus, mas é óbvio que nem tudo em mim é festa. Partes de mim se rebelam em segredo, e, quando menos espero, elas assumem o controle."
  },
  {
    "title": "",
    "number": "24",
    "content": "Já tentei de tudo, mas nada resolve. Já não aguento mais. “Não há ninguém que possa me ajudar?” — não é essa a verdadeira pergunta?"
  },
  {
    "title": "",
    "number": "25",
    "content": "A resposta, graças a Deus, é que Jesus Cristo pode e me ajuda. Ele agiu para consertar as coisas nesta vida de contradições com a qual quero servir a Deus de todo o coração e mente, mas sou puxado pela influência do pecado, e acabo fazendo algo que não desejo."
  }
]
