[{"title": "A SOLUÇÃO É A VIVER DE ACORDO COM DEUS", "number": "1-2", "content": "Com a chegada de Jesus, o Messias, o dilema fatal foi resolvido. Os que estão em Cristo não precisam mais viver numa nuvem escura e depressiva. Um novo poder está atuando. O Espírito da vida em Cristo, como um vento forte, limpou totalmente o ar, libertando vocês de uma tirania brutal nas mãos do pecado e da morte."}, {"title": "", "number": "3-4", "content": "Deus acertou em cheio quando enviou seu Filho. Não tratou do problema como algo distante e sem importância. Em seu Filho, Jesus, assumiu pessoalmente a condição humana, entrou na confusão da humanidade que vive em conflito para consertar as coisas de uma vez por todas. O código da lei, enfraquecido pela natureza humana fragmentada, jamais poderia ter feito isso. A lei acabou usada como paliativo para o pecado, nunca para a cura completa. E, agora, o que o código da lei pede, mas que não conseguiríamos cumprir por nós mesmos, é que, em vez de redobrar nossos esforços, simplesmente aceitemos o que o Espírito está fazendo em nós."}, {"title": "", "number": "6-8", "content": "Os que pensam que podem fazê-lo por si mesmos terminam obcecados por medir sua força moral, mas sem resultados na vida real. Os que confiam na ação de Deus descobrem que o Espírito de Deus está neles — vivendo e respirando Deus! Ficar obcecado consigo mesmo nessa questão é entrar num beco sem saída. Quem olha para Deus é levado para um campo aberto, a uma vida livre, espaçosa. Direcionar o foco para si mesmo é o oposto de se concentrar em Deus. Qualquer pessoa absorvida em si mesma passa a ignorar Deus e acaba pensando mais nela que em Deus. Ignora quem Deus é e o que ele está fazendo. E Deus não gosta de ser ignorado."}, {"title": "", "number": "9-11", "content": "Mas, se o próprio Deus está em vocês, dificilmente irão pensar mais em vocês mesmos que nele. Quem não recebeu esse Deus invisível, mas plenamente presente, o Espírito de Cristo, não saberá do que estamos falando. Mas vocês que o receberam e o têm habitando em vocês, mesmo que ainda experimentem as limitações do pecado, experimentam a vida de acordo com Deus. Não há dúvida de que, se o Deus vivo e presente que ressuscitou Jesus dentre os mortos atua na vida de vocês, ele fará em vocês o mesmo que fez em Jesus: ele os trará vivos para si. Quando Deus vive e respira em vocês (e ele o faz, como o fez em Jesus), vocês são libertos daquela vida morta. Com seu Espírito vivendo em vocês, o corpo de vocês será tão cheio de vida quanto o de Cristo!"}, {"title": "", "number": "12-14", "content": "Vocês não percebem que não devemos um centavo à velha vida, na qual a pessoa tem de fazer tudo por si. Não há nada nessa vida para nós, nada mesmo. O melhor a fazer é dar a ela um enterro definitivo e se engajar na nova vida. O Espírito de Deus nos chama. Há muito que fazer e lugares para conhecer!"}, {"title": "", "number": "15-17", "content": "A vida da ressurreição que vocês receberam, de Deus não é vazia. Nela há uma constante expectativa de aventura, que sempre pergunta para Deus: “E agora Pai, o que vamos fazer?”, como as crianças fazem. O Espírito de Deus entra em contato com nosso espírito e confirma nossa identidade. Sabemos quem ele é, e sabemos quem somos: Pai e filhos. Sabemos também que vamos receber o que está por vir — uma herança inacreditável! Iremos passar pelo que Cristo passou. Se enfrentamos momentos difíceis com ele, então é certo que com ele passaremos momentos inesquecíveis!"}, {"title": "", "number": "18-21", "content": "Não penso que seja possível fazer uma só comparação entre os tempos difíceis de hoje e os bons tempos que virão. O mundo criado quase não se contém esperando pelo que vem a seguir. Tudo na criação sofre restrições. Deus a controla até que todas as criaturas estejam prontas e possam ser libertadas para os tempos gloriosos que virão. Enquanto isso, a alegria aumenta com a expectativa."}, {"title": "", "number": "22-25", "content": "Tudo ao nosso redor observa uma criação grávida. Os tempos difíceis de dor neste mundo são apenas dores de parto. Mas isso não é apenas ao nosso redor: é também dentro de nós. O Espírito de Deus está nos impulsionando por dentro: nós também sentimos as dores de parto. Nosso corpo estéril e sem vida deseja libertação plena. É por isso que esperar não nos diminui, assim como a espera não diminui a gestante. Na verdade, é uma espera que nos faz sentir grandiosos. Naturalmente, não vemos o que nos causa isso. Mas, quanto mais esperamos, mais nos sentimos assim, e mais alegre se torna nossa expectativa."}, {"title": "", "number": "26-28", "content": "Se em algum momento nos cansamos de esperar, o Espírito de Deus está ao nosso lado, nos dando aquela força. Se não sabemos como orar, não importa. Ele ora em nós e por nós, utilizando nossos suspiros sem palavras, nossos gemidos de dor. Ele nos conhece melhor que nós mesmos, conhece nossa condição de “gravidez” e nos mantém na presença de Deus.Assim, podemos ter certeza de que cada detalhe em nossa vida de amor a Deus é transformado em algo muito bom."}, {"title": "", "number": "29-30", "content": "Deus sempre soube o que estava fazendo. Ele decidiu, desde o princípio, moldar a vida daqueles que O amam pelos mesmos padrões da vida do Filho. Pois o Filho é o primeiro da fila, na humanidade que ele restaurou. Nele, vemos a vida humana em sua forma original. Depois de decidir como seus filhos deveriam ser, Deus continuou convidando as pessoas, chamando-as pelo nome. Em seguida, ele as firmou numa sólida base, nele mesmo. Após ter feito tudo isso, ele permanece com essas pessoas até o fim, concluindo gloriosamente o que havia iniciado."}, {"title": "", "number": "31-39", "content": "Então, o que acham? Deus está ao nosso lado, assumiu nossa condição e se expôs ao pior quando enviou o próprio Filho. Haveria alguma coisa que ele não faria por nós de modo espontâneo e feliz? Quem ousaria implicar com os escolhidos de Deus, arrumando briga com ele? Quem ousaria ao menos apontar um dedo? Aquele que morreu por nós — e por nós foi ressuscitado para a vida! — está na presença de Deus neste exato momento, intercedendo por nós. Acham que alguém será capaz de levantar uma barreira entre nós e o amor de Cristo por nós? Não há como! Nem problemas, nem tempos difíceis, nem ódio, nem fome, nem desamparo, nem ameaças de poderosos, nem punhaladas nas costas, nem mesmo os piores pecados listados nas Escrituras: Eles nos matam a sangue frio, porque odeiam a ti. Somos vítimas fáceis: eles nos pegam, um a um. Nada disso nos intimida, porque Jesus nos ama. Estou convencido de que nada — vivo ou morto, angelical ou demoníaco, atual ou futuro, alto ou baixo, pensável ou impensável —, absolutamente nada pode se intrometer entre nós e o amor de Deus, quando vemos o modo com que Jesus, nosso Senhor, nos acolheu."}]