[
  {
    "title": "DEUS ESTÁ CHAMANDO SEU POVO",
    "number": "1-5",
    "content": "Ao mesmo tempo, vocês precisam saber que todo o tempo carrego comigo uma imensa tristeza, uma dor profunda dentro de mim, e nunca me livro dela. Não estou exagerando: Cristo e o Espírito Santo são minhas testemunhas. São os israelitas. Se houvesse um jeito de eu ser amaldiçoado pelo Messias para que eles fossem abençoados por ele, eu o faria sem hesitar. Eles são minha família. Cresci com eles. Eles tinham tudo — família, glória, reuniões, revelações, adoração, promessas, sem falar que são o povo de onde veio o Messias, o Cristo, que é Deus sobre tudo, sempre. Amém!"
  },
  {
    "title": "",
    "number": "6-9",
    "content": "Mas não pensem que a Palavra de Deus tenha falhado em algum ponto. O problema é antigo. Para começar, nem todos os israelitas fisicamente são israelitas espiritualmente. Não foi a linhagem de Abraão que trouxe essa identidade, e sim a promessa de Deus. Lembram-se do que foi dito: “Sua família será considerada por Isaque”? Isso significa que a identidade israelita nunca foi determinada fisicamente, por transmissão genética, mas por Deus, pela promessa. Lembram-se da promessa: “Quando eu voltar no próximo ano, por esta época, Sara terá um filho”?"
  },
  {
    "title": "",
    "number": "10-13",
    "content": "E não foi a única vez. Também foi feita uma promessa para Rebeca, muito além da genética. Quando ficou grávida do nosso antepassado Isaque e esperava os gêmeos ainda inocentes, incapazes de fazer bem ou mal, ela recebeu uma confirmação especial da parte de Deus. Na ocasião, Deus mostrou que seu propósito não é algo que dependa do que fazemos ou deixamos de fazer, e sim determinado por sua decisão, vindo diretamente de sua iniciativa. Deus disse a Rebeca: “O primeiro a nascer dos gêmeos ocupará o segundo lugar”. Mais tarde, a situação deu origem à dura frase: “Eu amei Jacó, mas rejeitei Esaú”."
  },
  {
    "title": "",
    "number": "14-18",
    "content": "Será que com isso podemos dizer que Deus é injusto? Vamos devagar. Deus disse a Moisés: “Misericórdia é comigo mesmo. Compaixão é comigo mesmo”. A compaixão não nasce em nosso coração compadecido nem em nosso esforço moral, mas na misericórdia divina. Foi o mesmo caso do faraó: “Eu o escolhi para ser mero coadjuvante no drama da minha poderosa salvação”. Tudo que estamos dizendo é que Deus tem a primeira palavra, iniciando a ação, na qual fazemos nossa parte, para o bem ou para o mal."
  },
  {
    "title": "",
    "number": "19",
    "content": "Então você pergunta: “Como pode Deus nos culpar por qualquer coisa se ele está no controle de tudo? Se as grandes decisões já foram tomadas, que temos nós com isso?”"
  },
  {
    "title": "",
    "number": "20-33",
    "content": "Calma! Quem você pensa que é para argumentar com Deus? Por algum instante você achou que algum de nós sabe o bastante para questioná-lo? O vaso não se dirige aos dedos que o moldaram, dizendo: “Por que você me deu essa forma?” Não é óbvio que o oleiro tem todo o direito de transformar um pedaço de argila num vaso de flores e outro numa panela de cozinhar feijão? Se Deus precisa de um pote especial para sua ira e outro para sua bondade gloriosa, não estará ele certo? O mesmo ele fez com os judeus, mas também acontece com outros povos. Oseias deixa isso claro: Eu chamarei os sem nome e os nomearei; chamarei os desprezados e os farei amados; No lugar em que gritaram: “Você não é ninguém!”, eles chamam vocês de “filhos do Deus vivo”. Isaías mantém a ênfase: Se cada grão de areia da praia fosse numerado e a soma chamada “escolhidos de Deus”, Eles seriam ainda números, não nomes. A salvação vem por escolha pessoal. Deus não nos conta: chama pelo nome. Meros números não são seu objetivo. Isaías enxergou esta realidade: Se nosso poderoso Deus não nos tivesse dado um legado de filhos vivos, Acabaríamos como cidades-fantasma, como Sodoma e Gomorra. Como resumir tudo isso? Todos os que não pareciam interessados no que Deus estava fazendo, na verdade abraçaram o que Deus fazia quando ele endireitou a vida deles. E Israel, que parecia tão interessado em ler e falar sobre o que Deus estava fazendo, distanciou-se de Deus. Como puderam se distanciar? Porque em vez desconfiar em Deus, eles assumiram o controle. Estavam envolvidos no que eles mesmos faziam, tão envolvidos nos seus “projetos de Deus” que não perceberam Deus à sua frente, como uma pedra no meio da estrada. Então tropeçaram nele e continuaram caindo. E Isaías de novo junta tudo isso numa metáfora: Cuidado! Pus uma pedra enorme no caminho para o monte Sião, uma pedra que você não pode contornar. Mas eu sou a pedra! Se você me procura, me encontrará a caminho, não obstruindo o caminho."
  }
]
