[{"title": "", "number": "1", "content": "Depois da morte de Acabe, Moabe se rebelou contra Israel."}, {"title": "", "number": "2", "content": "Certo dia, Acazias caiu da sacada do quarto do seu palácio em Samaria e ficou gravemente ferido. Por isso, enviou mensageiros para consultar Baal-Zebube, deus de Ecrom: “Vou me recuperar deste acidente?”."}, {"title": "", "number": "3-4", "content": "Então, o anjo do Eterno disse a Elias, o tesbita: “Levante-se! Vá encontrar-se com os mensageiros do rei de Samaria e diga a eles: ‘Por acaso não há Deus em Israel, para vocês irem consultar Baal-Zebube, deus de Ecrom? Pois assim diz o Eterno: Você não sairá dessa cama: ficará aí, como se estivesse morto’”. Elias entregou a mensagem e foi embora."}, {"title": "", "number": "5", "content": "Os mensageiros voltaram, e o rei perguntou: “Por que voltaram tão rápido? O que aconteceu?”"}, {"title": "", "number": "6", "content": "Eles responderam: “Encontramos um homem que nos disse: ‘Voltem ao rei que enviou vocês e digam a ele: Assim diz o Eterno: Por acaso não há Deus em Israel para vocês irem consultar Baal-Zebube, deus de Ecrom? Por isso, não se preocupe: você não sairá dessa cama — você é um homem morto’"}, {"title": "", "number": "7", "content": "O rei perguntou: “Falem mais sobre esse homem que vocês encontraram. Como ele era?”."}, {"title": "", "number": "8", "content": "Eles disseram: “Usava roupa de pelo e um cinto de couro”. O rei disse: “Deve ser Elias, o tesbita!”."}, {"title": "", "number": "9", "content": "O rei mandou um capitão com cinquenta homens buscar Elias, que estava sentado tranquilo sobre uma colina. O capitão chegou e disse: “Homem de Deus! Por ordem do rei, desça daí!”"}, {"title": "", "number": "10", "content": "Elias respondeu ao capitão: “Se sou mesmo homem de Deus, que um raio caia sobre você e seus cinquenta soldados!” De repente, um raio saiu do nada e consumiu o capitão e os cinquenta soldados."}, {"title": "", "number": "11", "content": "O rei mandou outro capitão com cinquenta soldados. Eles também disseram: “Homem de Deus! Por ordem do rei, desça daí!”"}, {"title": "", "number": "12", "content": "Elias respondeu: “Se sou mesmo homem de Deus, que um raio caia sobre você e seus cinquenta soldados!”. Imediatamente, um raio caiu do céu e consumiu o capitão e seus soldados."}, {"title": "", "number": "13-14", "content": "O rei mandou um terceiro capitão com cinquenta soldados. Pela terceira vez, um capitão e cinquenta soldados se aproximaram de Elias. O capitão se ajoelhou e suplicou: “Ó homem de Deus! Tenha consideração para com a minha vida e a vida destes cinquenta soldados! Já duas vezes um raio atingiu e destruiu um capitão e seus cinquenta soldados. Por favor, tenha misericórdia!”."}, {"title": "", "number": "15", "content": "O anjo do Eterno disse a Elias: “Não tenha medo! Desça com ele”. Elias se levantou, desceu e o acompanhou até a presença do rei."}, {"title": "", "number": "16", "content": "Elias disse ao rei: “Assim diz o Eterno: ‘Como você mandou consultar Baal-Zebube, deus de Ecrom como se não houvesse Deus em Israel, você não sairá vivo dessa cama. Você é um homem morto’\"."}, {"title": "", "number": "17", "content": "E ele morreu, exatamente como o Eterno anunciou por meio de Elias. Como Acazias não teve filhos, seu irmão, Jorão, o sucedeu no trono, no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá."}, {"title": "", "number": "18", "content": "O restante da vida de Acazias está registrado nas Crônicas dos Reis de Israel."}]