[
  {
    "title": "",
    "number": "1-2",
    "content": "Havia ainda setenta descendentes de Acabe morando em Samaria. Jeú escreveu uma carta aos oficiais de Jezreel, às autoridades da cidade e aos responsáveis pelos descendentes de Acabe e a enviou a Samaria. A carta dizia:"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Esta carta é um aviso. Vocês, que são responsáveis pelos descendentes, cavalos, fortificações e armas de seu senhor, escolham o melhor e mais competente dos descendentes de seu senhor e ponham-no sobre o trono. Preparem-se para defender a dinastia de seu senhor."
  },
  {
    "title": "",
    "number": "4",
    "content": "As autoridades ficaram apavoradas com a carta, dizendo: “Jeú já eliminou dois reis. Não temos nenhuma chance!”."
  },
  {
    "title": "",
    "number": "5",
    "content": "Por isso, enviaram o administrador do palácio, o governador da cidade, as autoridades e os responsáveis pelos descendentes a Jeú com esta mensagem: “Somos seus servos. Faremos tudo que o senhor nos ordenar. Não instituiremos nenhum rei aqui. O senhor está no comando. Faça o que achar melhor”."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Jeú escreveu outra carta: Se vocês estão mesmo do meu lado, devem estar dispostos a seguir as minhas ordens. Portanto, quero que façam o seguinte: cortem a cabeça dos descendentes de seu senhor e tragam-nas amanhã para mim aqui em Jezreel. Eram setenta os descendentes do rei. As autoridades da cidade eram responsáveis por eles. Quando eles receberam a carta, prenderam e mataram todos os setenta. Depois, puseram as cabeças em cestos e as enviaram para Jeú, em Jezreel."
  },
  {
    "title": "",
    "number": "8",
    "content": "Alguém disse a Jeú: “Eles entregaram as cabeças”. Ele disse: “Façam dois montes e deixem que elas fiquem na entrada da cidade até de manhã”."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "Na manhã seguinte, Jeú foi até a entrada da cidade, pôs-se diante do povo e falou: “Vocês percebem hoje que são participantes das obras justas de Deus? É verdade, fui eu que conspirei e mandei matar o meu senhor. Mas vocês sabem quem é por esse monte de caveiras? Saibam disto: nem mesmo uma sílaba do que Deus falou em juízo contra a família de Acabe foi cancelada. Vocês mesmos estão vendo que o Eterno cumpriu o que disse por meio do seu servo Elias”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Então, Jeú mandou matar os que restavam da família de Acabe em Jezreel, bem como os amigos mais chegados, os conhecidos e os sacerdotes. Todos foram eliminados."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Depois disso, Jeú partiu para Samaria. Perto de Bete-Equede dos Pastores, ele encontrou alguns parentes de Acazias, rei de Judá. Jeú perguntou: “Quem são vocês?”. Eles responderam: “Somos parentes de Acazias e viemos para um encontro da família real”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Jeú ordenou: “Prendam-nos!” Eles foram levados e mortos junto à fonte de Bete-Equede. Quarenta e dois homens morreram. Nenhum sobreviveu."
  },
  {
    "title": "",
    "number": "15",
    "content": "De lá, ele seguiu caminho e encontrou Jonadabe, filho de Recabe, que vinha justamente para falar com o rei. Jeú o saudou e perguntou: “Você concorda com o que estou fazendo?” Jonadabe respondeu: “Sim! Conte comigo”. Jeú disse: “Então, aperte a minha mão”. Eles apertaram as mãos, e Jonadabe subiu no carro com Jeú."
  },
  {
    "title": "",
    "number": "16",
    "content": "Jeú o convidou: “Venha comigo e veja você mesmo o zelo que tenho pelo Eterno”. E foram juntos no carro."
  },
  {
    "title": "",
    "number": "17",
    "content": "Quando chegaram a Samaria, Jeú mandou matar todos os que, naquela cidade, ainda tinham alguma ligação com Acabe. Foi um terrível massacre, como o Eterno tinha revelado a Elias."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "Em seguida, Jeú reuniu todo o povo e falou: “Acabe serviu a Baal muito pouco. Jeú será muito mais devoto. “Chamem todos os profetas de Baal. Todos que o serviam e todos os sacerdotes. Todos devem comparecer aqui. Não deixem ninguém de fora. Preciso oferecer um grande sacrifício a Baal. Quem não aparecer será morto”. Na verdade, Jeú estava mentindo. Ele queria destruir os adoradores de Baal."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele deu esta ordem: “Preparem uma santa assembleia em honra a Baal”. Eles fizeram conforme o pedido dele e marcaram a data."
  },
  {
    "title": "",
    "number": "21",
    "content": "Jeú convocou todo o povo de Israel, e todos os servos de Baal compareceram. Não faltou ninguém. Eles encheram o templo de Baal até não caber mais ninguém."
  },
  {
    "title": "",
    "number": "22",
    "content": "O rei instruiu o encarregado das vestimentas: “Traga vestimentas para todos os adoradores de Baal”. Ele trouxe todas elas."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "Jeú e Jonadabe, filho de Recabe, entraram no templo de Baal e disseram: “Certifiquem-se de que não haja nenhum adorador do Eterno aqui. Só Baal será adorado”. A cerimônia começou com sacrifícios e ofertas queimadas. Jeú tinha deixado oitenta homens de prontidão com a seguinte ordem: “Não deixem ninguém escapar. Quem deixar escapar alguém pagará com a própria vida”."
  },
  {
    "title": "",
    "number": "25-27",
    "content": "Quando as solenidades do sacrifício chegaram ao fim, Jeú deu sinal para os oficiais e guardas: “Entrem e matem todos eles! Não poupem ninguém!” E começou o massacre. Os oficiais e guardas iam jogando os corpos para fora a fim de poderem entrar no santuário de Baal. Eles retiraram a coluna sagrada do templo de Baal e a queimaram. Quebraram também os altares de Baal e derrubaram o templo. Desde então, o local é usado como latrina."
  },
  {
    "title": "",
    "number": "28",
    "content": "Foi assim que Jeú eliminou Baal de Israel."
  },
  {
    "title": "",
    "number": "29",
    "content": "Apesar disso, Jeú não se afastou dos pecados de Jeroboão, filho de Nebate, que levou Israel a uma vida de pecado. Os bezerros de ouro em Betel e Dã permaneceram."
  },
  {
    "title": "",
    "number": "30",
    "content": "O Eterno disse a Jeú: “Você fez o que era certo, seguindo às minhas ordens. Cumpriu o que determinei a respeito da família de Acabe. Por isso, sua descendência permanecerá quatro gerações no trono de Israel”."
  },
  {
    "title": "",
    "number": "31",
    "content": "Mesmo assim, Jeú não teve o cuidado de seguir com toda dedicação e integridade os caminhos do Eterno, o Deus de Israel. Ele não se afastou dos pecados de Jeroboão, filho de Nebate, que levou Israel a viver em pecado."
  },
  {
    "title": "",
    "number": "32-33",
    "content": "O Eterno começou a diminuir o território de Israel. Hazael invadiu as fronteiras de Israel, desde o Jordão, na direção leste, todo o território de Gileade, Gade, Rúben e Manassés, desde Aroer, próximo do ribeiro de Arnom, abrangendo toda a região de Gileade e Basã."
  },
  {
    "title": "",
    "number": "34-36",
    "content": "O restante da vida de Jeú, com suas realizações e sua fama, está tudo escrito nas Crônicas dos Reis de Israel. Jeú morreu e foi sepultado no túmulo da família, em Samaria. Seu filho Jeoacaz foi seu sucessor. Jeú reinou sobre Israel, em Samaria, vinte e oito anos."
  }
]
