[{"title": "ATALIA DE JUDÁ", "number": "1-3", "content": "Quando Atalia, mãe de Acazias, soube que ele estava morto, mandou matar toda a família reaL Mas Jeoseba, filha do rei Jeorão e irmã de Acazias, pegou Joás, um dos filhos de Acazias marcados para morrer, e o escondeu junto com sua ama num quarto, para que Atalia não o encontrasse. Por isso, ele não foi morto. Ficou escondido seis anos no templo do Eterno. Enquanto isso, Atalia reinou sobre a nação."}, {"title": "", "number": "4", "content": "No sétimo ano, Joiada mandou chamar os capitães da guarda e os seguranças do palácio. Eles se encontraram no templo do Eterno. Ele fez um acordo com eles depois que juraram não dizer nada e, então, apresentou o príncipe a eles."}, {"title": "", "number": "5-8", "content": "Em seguida, disse: “Vocês vão fazer o seguinte: os que entrarem de serviço no sábado guardarão o palácio; os que saírem do serviço no sábado montarão guarda no templo do Eterno. Vocês devem se unir na hora da troca da guarda e, armados, protegerão o rei. Matem qualquer um que se aproximar da barreira que vocês vão formar. Não desgrudem do rei nem por um segundo. Acompanhem-no aonde ele for”."}, {"title": "", "number": "9-11", "content": "Os capitães obedeceram às ordens do sacerdote Joiada. Cada um reuniu seus subordinados. Os que entraram de serviço no sábado e os que saíram de serviço no mesmo dia se apresentaram ao sacerdote Joiada. O sacerdote armou os oficiais com lanças e escudos que haviam pertencido ao rei Davi e estavam guardados no templo do Eterno. Preparados e armados, os guardas assumiram suas posições para proteger o rei de uma extremidade a outra do edifício, rodeando o altar e o templo."}, {"title": "", "number": "12", "content": "Depois, o sacerdote apresentou o príncipe, pôs sobre a cabeça dele uma coroa, entregou a ele uma cópia da aliança de Deus e o empossou como rei. Enquanto o sacerdote o ungia, todos aplaudiam e clamavam: “Viva o rei!”."}, {"title": "", "number": "13-14", "content": "Atalia ouviu a gritaria dos guardas e do povo e foi espiar a multidão no templo do Eterno. Ficou surpresa de ver o rei de pé ao lado da coluna, na qual costumavam ficar os reis, rodeado de capitães e oficiais, apoiado com entusiasmo por todos ao redor, ao som das trombetas. Atalia rasgou a própria roupa e gritou: “Traição! Traição!”."}, {"title": "", "number": "15-16", "content": "O sacerdote Joiada deu ordens aos oficiais da guarda: “Levem-na para fora e matem qualquer um que fizer menção de segui-la”. (O sacerdote tinha ordenado que não a matassem no interior do templo.) Eles a arrastaram até a estrebaria do palácio e a mataram ali."}, {"title": "", "number": "17", "content": "Joiada fez uma aliança entre o Eterno, o rei e o povo, para que fossem o povo do Eterno. Também fez uma aliança entre o rei e o povo."}, {"title": "", "number": "18-20", "content": "O povo entrou no templo de Baal e o destruiu, derrubando os altares e os ídolos. Na frente do altar, mataram Matã, sacerdote de Baal. Joiada pôs guardas no templo do Eterno. Organizou os oficiais da guarda pessoal e da segurança do palácio no meio do povo para escoltar o rei do templo do Eterno, passando pela porta da guarda, para dentro do palácio. Ali, ele sentou no trono. Todos festejaram. A cidade ficou segura e sem tumulto. Atalia foi morta com a espada real. 21 Joás tinha 7 anos de idade quando começou a reinar."}]