[{"title": "JOÁS DE JUDÁ", "number": "1", "content": "No sétimo ano de Jeú, Joás começou a reinar. Ele reinou quarenta anos em Jerusalém. Sua mãe se chamava Zíbia e era de Berseba."}, {"title": "", "number": "2-3", "content": "Ensinado e preparado pelo sacerdote Joiada, Joás agradou o Eterno durante toda sua vida, mas não eliminou os altares ao deus da fertilidade. O povo continuava oferecendo sacrifícios e incenso nesses altares."}, {"title": "", "number": "4-5", "content": "Joás disse ao sacerdote: “Pegue o dinheiro que foi trazido como oferta ao templo do Eterno, tanto das ofertas obrigatórias quanto das voluntárias. Faça que os sacerdotes mantenham um registro dos valores e usem esse dinheiro para os reparos do templo”."}, {"title": "", "number": "6", "content": "Mas, até o vigésimo terceiro ano do reinado de Joás, os sacerdotes não haviam feito nada, e o templo do Eterno estava se deteriorando."}, {"title": "", "number": "7", "content": "O rei Joás chamou o sacerdote Joiada e o grupo de sacerdotes e perguntou: “Por que vocês não fizeram os reparos do templo? Vocês estão proibidos de ficar com o dinheiro para os reparos do templo. De agora em diante, entreguem tudo que recolherem”."}, {"title": "", "number": "8", "content": "Os sacerdotes concordaram em não pegar o dinheiro e em transferir a responsabilidade pelos reparos do templo."}, {"title": "", "number": "9-16", "content": "Joiada pegou uma caixa, fez uma abertura na parte de cima. A caixa foi posta do lado direito da entrada principal do templo do Eterno. Todas as ofertas trazidas ao templo eram depositadas na caixa pelos sacerdotes que guardavam a entrada. Quando percebiam que já havia uma boa quantidade de dinheiro na caixa, o secretário do rei e o sacerdote principal abriam a caixa e contavam o dinheiro. Eles entregavam o dinheiro para os responsáveis pelos projetos do templo, que, então, pagavam carpinteiros, construtores, pedreiros e cortadores de pedras. Também compravam madeira e pedras lavradas para os reparos e reformas do templo do Eterno. Aplicavam tudo na manutenção do templo. Nenhuma oferta trazida ao templo do Eterno era utilizada para as despesas do culto, como bacias de prata, cortadores de pavios, trombetas e demais utensílios de ouro e prata. Todo o dinheiro era entregue aos responsáveis pela manutenção do templo, e nem era preciso fiscalizar os responsáveis pelo dinheiro destinado a essa obra, porque todos eram muito honestos. Já as ofertas de reparação e de perdão não eram destinadas à manutenção nem à reforma do templo: elas ficavam com os sacerdotes."}, {"title": "", "number": "17-18", "content": "Nesse meio-tempo, Hazael, rei da Síria, atacou a cidade de Gate e a conquistou. Depois, quis atacar Jerusalém. Diante da ameaça, Joás, rei de Judá, reuniu todos os objetos consagrados, que haviam sido dedicados por seus antecessores Josafá, Jeorão e Acazias, reis de Judá, mais os objetos por ele mesmo dedicados e todo o ouro que pôde encontrar nos cofres do palácio e enviou tudo para Hazael, rei da Síria. Com isso, Hazael não incomodou mais Jerusalém."}, {"title": "", "number": "19-21", "content": "O restante da vida e dos feitos de Joás, todas as suas realizações, está tudo registrado nas Crônicas dos Reis de Judá. For fim, os oficiais do palácio conspiraram contra ele e o assassinaram quando ele descia a rampa da fortaleza, pelo lado de fora do muro da cidade. Os assassinos foram Jozabade, filho de Simeate, e Jeozabade, filho de Somer. Joás morreu e foi sepultado no túmulo da família, na Cidade de Davi. Seu filho Amazias o sucedeu como rei."}]