[{"title": "JEOACAZ DE ISRAEL", "number": "1-3", "content": "No vigésimo terceiro ano de Joás, filho de Acazias, rei de Judá, Jeoacaz, filho de Jeú, começou a reinar sobre Israel, em Samaria. Reinou dezessete anos. Ele agiu mal diante do Eterno, seguindo os passos de Jeroboão, filho de Nebate, que levou Israel a uma vida de pecado. Ele não se desviou desses pecados. Por isso, o Eterno se enfureceu contra Israel e o entregou a Hazael, rei da Síria, e a Ben-Hadade, filho de Hazael. Israel ficou sob o domínio deles durante muito tempo."}, {"title": "", "number": "4-6", "content": "Um dia, Jeoacaz orou ao Eterno, e ele respondeu. O Eterno viu que Israel sofria sob a opressão do rei da Síria. O Eterno designou um libertador em Israel, que o livrou da opressão da Síria. Os filhos de Israel puderam viver novamente em paz em suas casas. Mas isso não fez diferença: eles não mudaram de vida, não se afastaram dos pecados que Jeroboão tinha introduzido em Israel. Os altares da deusa da prostituição Aserá continuaram ditando a religião em Samaria."}, {"title": "", "number": "7", "content": "Depois da opressão de Hazael, não restou quase nada do exército de Jeoacaz, exceto cinquenta cavaleiros, dez carros de guerra e dez mil soldados de infantaria. O rei da Síria tinha destruído o exército, reduzindo a pó o que restou."}, {"title": "", "number": "8-9", "content": "O restante da vida e dos feitos de Jeoacaz, com as suas realizações, está tudo registrado nas Crônicas dos Reis de Israel Jeoacaz morreu e foi sepultado com seus antepassados em Samaria. Seu filho Jeoás foi seu sucessor."}, {"title": "JEOÁS DE ISRAEL", "number": "10-11", "content": "No trigésimo sétimo ano de Joás, rei de Judá, Jeoás, filho de Jeoacaz, começou a reinar sobre Israel, em Samaria. Reinou dezesseis anos. Ele agiu mal diante do Eterno, pois não se desviou em nada dos pecados que Jeroboão, filho de Nebate, fez Israel cometer. Ele seguiu os passos de Jeroboão."}, {"title": "", "number": "12-13", "content": "O restante da vida e dos feitos de Jeoás, com as suas realizações e a guerra contra Amazias, rei de Judá, está tudo registrado nas Crônicas dos Reis de Israel. Jeoás morreu e descansou com seus antepassados. Jeroboão foi seu sucessor. Jeoás foi sepultado em Samaria, no cemitério reaL"}, {"title": "", "number": "14", "content": "Eliseu sofria de uma doença incurável, e Jeoás, rei de Israel, foi visitá-lo. Quando o rei viu Eliseu, começou a chorar: “Meu pai! Meu Pai! Você é a força, os carros e os cavalos de Israel!”"}, {"title": "", "number": "15", "content": "Eliseu lhe disse: “Vá buscar um arco e algumas flechas”. O rei trouxe o arco e as flechas."}, {"title": "", "number": "16", "content": "Ele disse ao rei: “Pegue o arco”. Ele pôs as mãos no arco, e Eliseu pôs suas mãos sobre a mão do rei."}, {"title": "", "number": "17", "content": "Eliseu disse: “Agora, abra a janela que dá para o leste”. Ele a abriu. O profeta disse: “Atire!”. Ele atirou. Eliseu exclamou: “Essa é a flecha da vitória do Eterno! A flecha da libertação da Síria! Você lutará contra a Síria até não restar nada daquele reino”."}, {"title": "", "number": "18", "content": "Disse Eliseu: “Agora, pegue as outras flechas”. Ele as apanhou. Eliseu disse ao rei de Israel: “Bata no chão”. O rei bateu no chão três vezes e parou."}, {"title": "", "number": "19", "content": "O homem de Deus ficou zangado com ele: “Por que não bateu cinco ou seis vezes? Se tivesse feito isso, você eliminaria a Síria de vez. Mas desse jeito você a derrotará apenas três vezes”."}, {"title": "", "number": "20-21", "content": "Depois disso, Eliseu morreu e foi sepultado. Passado um tempo, as hordas moabitas invadiram o país, como costumavam fazer todos os anos. Certo dia, alguns homens estavam sepultando um morto e viram um desses bandos. Eles jogaram o morto no túmulo de Eliseu e saíram correndo. Quando tocou os ossos de Eliseu, o morto ressuscitou, levantou-se e saiu andando."}, {"title": "", "number": "22-24", "content": "Hazael, rei da Síria, atormentou e oprimiu Israel durante todo o reinado de Jeoacaz. Mas o Eterno teve compaixão do povo. Foi leal para com eles por causa da aliança feita com Abraão, Isaque e Jacó. Ele nunca desistiu deles e nunca quis destruí-los. Hazael, rei da Síria, morreu. Ben-Hadade foi seu sucessor."}, {"title": "", "number": "25", "content": "Jeoás conseguiu retomar as cidades que Ben-Hadade, filho de Hazael, tinha capturado de seu pai Jeoacaz. Jeoás foi à guerra três vezes e conseguiu recuperar as cidades de Israel."}]