[{"title": "AMAZIAS DE JUDÁ", "number": "1-2", "content": "No segundo ano do reinado de Jeoás, filho de Jeoacaz, rei de Israel, Amazias, filho de Joás, começou a reinar em Judá. Ele tinha 25 anos de idade quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Jeoadã e era de Jerusalém."}, {"title": "", "number": "3-4", "content": "Ele fez o que agradava ao Eterno e agia corretamente. Mas não alcançou o exemplo de Davi: foi mais parecido com seu avô, Joás. Ele não derrubou os altares das divindades ligadas às orgias religiosas, e o povo continuava oferecendo sacrifícios ali."}, {"title": "", "number": "5-6", "content": "Quando assumiu o controle sobre todos os negócios do reino, mandou matar a guarda do palácio, que tinha assassinado seu pai. Mas não mandou matar os filhos dos assassinos. Ele foi obediente ao mandamento do Eterno, escrito na palavra revelada a Moisés, segundo o qual os pais não devem ser executados por causa dos crimes dos filhos, nem os filhos por conta dos pais. Cada um deve responder pelos próprios atos."}, {"title": "", "number": "7", "content": "Amazias derrotou dez mil edomitas no vale do Sal. Em outra batalha, conquistou Selá e mudou o seu nome para Jocteel, que permanece até hoje."}, {"title": "", "number": "8", "content": "Certo dia, Amazias mandou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, para desafiá-lo a lutar: “Se tiver coragem, venha se encontrar comigo. Vamos medir forças!”."}, {"title": "", "number": "9-10", "content": "Jeoás, rei de Israel, respondeu a Amazias, rei de Judá: “Certa vez, um espinheiro do Líbano mandou dizer a um cedro do Líbano: ‘Dê sua filha em casamento a meu filho’. Mas, depois, um animal selvagem do Líbano passou, pisou no espinheiro e o esmagou. Só porque você derrotou os edomitas na batalha, agora está pensando que é mais forte que todos. Pode se orgulhar, mas fique aí no seu canto. Por que arriscar a sorte? Por que amargar uma derrota para você mesmo e para Judá?”."}, {"title": "", "number": "11", "content": "Mas Amazias não desistiu. Então, Jeoás, rei de Israel, cedeu e concordou em enfrentar Amazias, rei de Judá. Eles se encontraram em Bete-Semes, uma cidade de Judá."}, {"title": "", "number": "12", "content": "Judá sofreu uma humilhante derrota para Israel. Todos os soldados fugiram para casa."}, {"title": "", "number": "13-14", "content": "Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes. Mas Jeoás não parou por aí. Prosseguiu para atacar Jerusalém. Demoliu os muros da cidade desde o Portão de Efraim até o Portão da Esquina, cerca de cento e oitenta metros. Saqueou o ouro, a prata e todos os utensílios de valor do palácio e do templo do Eterno. Também fez vários reféns e voltou para Samaria."}, {"title": "", "number": "15-16", "content": "O restante da vida e dos feitos de Jeoás, suas grandes realizações e a guerra contra Amazias, rei de Judá, está tudo registrado nas Crônicas dos Reis de Israel. Jeoás morreu e foi sepultado em Samaria, no cemitério dos reis de Israel. Seu filho Jeroboão foi seu sucessor."}, {"title": "", "number": "17-18", "content": "Amazias, filho de Joás, rei de Judá, reinou mais quinze anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel. O restante da vida e dos feitos de Amazias está registrado nas Crônicas dos Reis de Judá."}, {"title": "", "number": "19-20", "content": "Por fim, houve uma conspiração contra Amazias em Jerusalém, e ele teve de fugir para Láquis. Mas foi perseguido e morto naquela cidade. Trouxeram-no sobre um cavalo e o sepultaram em Jerusalém, com seus antepassados, na Cidade de Davi."}, {"title": "", "number": "21-22", "content": "Azarias tinha apenas 16 anos de idade na época, mas foi escolhido por unanimidade pelo povo de Judá para suceder seu pai, o rei Amazias. Depois da morte de seu pai, ele recuperou e reconstruiu Elate para Judá."}, {"title": "JEROBOÃO 2 DE ISRAEL", "number": "23-25", "content": "No décimo quinto ano de Amazias, filho de Joás, rei de Judá, Jeroboão, filho de Jeoás, começou a reinar sobre Israel em Samaria. Reinou quarenta e um anos. Aos olhos do Eterno, ele agiu mal, pois nunca se desviou dos pecados que Jeroboão, filho de Nebate, fez Israel praticar. Mas ele conseguiu restaurar as fronteiras de Israel desde Lebo-Hamate até o mar Morto, ao norte, conforme o Eterno, o Deus de Israel, tinha predito por intermédio do seu servo Jonas, filho de Amitai, profeta de Gate-Héfer."}, {"title": "", "number": "26-27", "content": "O Eterno estava atento aos sofrimentos de Israel. Ele via quanto padeciam. Nenhum deles, escravo ou livre, tinha a quem recorrer. O Eterno não estava pronto para eliminar o nome de Israel da história; por isso, usou Jeroboão, filho de Jeoás, para livrá-lo."}, {"title": "", "number": "28-29", "content": "O restante da vida de Jeroboão, suas vitórias na guerra e como recuperou Damasco e Hamate, que pertenciam a Judá, para Israel, está tudo registrado nas Crônicas dos Reis de Israel. Jeroboão morreu e foi sepultado com seus antepassados no cemitério real. Seu filho Zacarias o sucedeu."}]