[{"title": "AZARIAS (UZIAS) DE JUDÁ", "number": "1-5", "content": "No vigésimo sétimo ano do reinado de Jeroboão, de Israel, Azarias, filho de Amazias, começou a reinar em Judá. Ele tinha 16 anos de idade quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. Sua mãe se chamava Jecolias e era de Jerusalém. Ele fez o que era certo perante o Eterno, seguindo os passos de seu pai Amazias. Mas ele também não conseguiu eliminar os altares das divindades que promoviam orgias religiosas. O povo continuou oferecendo sacrifícios naqueles altares. O Eterno feriu o rei com uma severa doença de pele, que permaneceu até sua morte. Ele vivia no palácio, mas não governava. Seu filho Jotão é que administrava a nação."}, {"title": "", "number": "6-7", "content": "O restante da vida e dos feitos de Azarias, tudo que realizou, está registrado nas Crônicas dos Reis de Judá. Azarias morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Jotão foi seu sucessor."}, {"title": "ZACARIAS DE ISRAEL", "number": "8-9", "content": "No trigésimo oitavo ano de Azarias, rei de Judá, Zacarias, filho de Jeroboão, começou a reinar sobre Israel, em Samaria, e reinou apenas seis meses. Ele agiu mal perante o Eterno: não foi diferente dos seus antecessores, pois continuou nos passos de Jeroboão, filho de Nebate, que levou Israel a pecar."}, {"title": "", "number": "10", "content": "Salum, filho de Jabes, conspirou contra Zacarias e o assassinou em público. Depois, tomou o poder."}, {"title": "", "number": "11-12", "content": "O restante da vida e dos feitos de Zacarias está registrado nas Crônicas dos Reis de Israel. Com isso, cumpriu-se a palavra do Eterno, dada a Jeú: “Durante quatro gerações, seus descendentes ocuparão o trono de Israel”. Zacarias foi a quarta geração."}, {"title": "SALUM DE ISRAEL", "number": "13", "content": "Salum, filho de Jabes, começou a reinar no trigésimo nono ano de Azarias, rei de Judá. Ele reinou em Samaria apenas um mês."}, {"title": "", "number": "14", "content": "Menaém, filho de Gadi, veio de Tirza para Samaria. Ele atacou Salum e o matou. Depois, assumiu o poder."}, {"title": "", "number": "15", "content": "O restante da vida e dos feitos de Salum e o relato sobre a conspiração estão registrados nas Crônicas dos Reis de Israel."}, {"title": "MENAÉM DE ISRAEL", "number": "16", "content": "A partir de Tirza, Menaém começou a atacar Tifsa, destruindo tanto a cidade quanto os arredores, porque os cidadãos não o acolheram. Ele rasgou cruelmente a barriga das grávidas."}, {"title": "", "number": "17-18", "content": "No trigésimo nono ano de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel. Ele reinou em Samaria dez anos e agiu mal diante do Eterno. Ele repetiu todos os pecados de Jeroboão, filho de Nebate, que levou Israel a pecar."}, {"title": "", "number": "19-20", "content": "Depois, Tiglate-Pileser III, rei da Assíria, atacou a nação. Mas Menaém fez um trato com ele: entregou a ele trinta e cinco toneladas de prata em troca de seu apoio e da permanência no trono. Ele obrigou cada proprietário de terra de Israel a pagar seiscentos gramas de prata para o rei da Assíria. O rei da Assíria se contentou com isso e os deixou em paz."}, {"title": "", "number": "21-22", "content": "O restante da vida e dos feitos de Menaém, com as suas realizações, está tudo registrado nas Crônicas dos Reis de Israel. Menaém morreu e se uniu a seus antepassados. Seu filho Pecaías foi seu sucessor."}, {"title": "PECAÍAS DE ISRAEL", "number": "23-24", "content": "No quinquagésimo ano de Azarias, rei de Judá, Pecaías, filho de Menaém, começou a reinar sobre Israel. Reinou em Samaria dois anos. Ele agiu mal diante do Eterno, pois continuou nos antigos caminhos de Jeroboão, filho de Nebate, que fez Israel viver em pecado."}, {"title": "", "number": "25", "content": "Peca, filho de Remalias, seu principal comandante militar, conspirou contra ele, acompanhado de cinquenta homens de Gileade. Eles o mataram a sangue-frio dentro do recinto privativo do palácio real de Samaria. Ele também matou Argobe e Arié. Depois do assassinato, Peca assumiu o poder."}, {"title": "", "number": "26", "content": "O restante da vida e dos feitos de Pecaías, tudo que realizou, está registrado nas Crônicas dos Reis de Israel."}, {"title": "PECA DE ISRAEL", "number": "27-28", "content": "No quinquagésimo segundo ano de Azarias, rei de Judá, Peca, filho de Remalias, começou a reinar sobre Israel, em Samaria. Reinou vinte anos e agiu mal diante do Eterno. Não se desviou dos caminhos de Jeroboão, filho de Nebate, que levou Israel a viver em pecado."}, {"title": "", "number": "29", "content": "Durante o reinado de Peca, rei de Israel, Tiglate-Pileser III, rei da Assíria, invadiu o país. Ele conquistou Ijom, Abel-Bete-Maaca, Janoa, Quedes, Hazor, Gileade, a Galiléia e todo o território de Naftali. Levou ainda todos os moradores cativos."}, {"title": "", "number": "30", "content": "Mas Oseias, filho de Ela, conspirou contra Peca, filho de Remalias. Ele o assassinou e assumiu o poder. Isso aconteceu no vigésimo ano de Jotão, filho de Uzias."}, {"title": "", "number": "31", "content": "O restante da vida e dos feitos de Peca, tudo que realizou, está registrado nas Crônicas dos Reis de Israel."}, {"title": "JOTÃO DE JUDÁ", "number": "32-35", "content": "No segundo ano de Peca, filho de Remalias, rei de Israel, Jotão, filho de Uzias, começou a reinar em Judá. Ele tinha 25 anos de idade quando começou a reinar e reinou dezesseis anos em Jerusalém. Sua mãe se chamava Jerusa, filha de Zadoque. Ele agiu corretamente diante do Eterno, seguindo os passos de seu pai Uzias. Mas não impediu o aumento dos altares das divindades ligadas às orgias religiosas. O povo continuava oferecendo sacrifícios nesses altares. Um dos destaques do seu reinado foi a construção da porta superior do templo do Eterno."}, {"title": "", "number": "36-38", "content": "O restante da vida e dos feitos de Jotão, todas as suas realizações, está tudo registrado nas Crônicas dos Reis de Judá. Nessa época, o Eterno instigou Rezim, rei da Síria, e Peca, filho de Remalias, a fazer guerra contra Judá. Jotão morreu e descansou com seus antepassados. Foi sepultado no cemitério da família, na Cidade de Davi. Seu filho Acaz foi seu sucessor."}]