[
  {
    "title": "ACAZ DE JUDÁ",
    "number": "1-4",
    "content": "No décimo sétimo ano de Peca, filho de Remalias, Acaz, filho de Jotão, começou a reinar em Judá. Acaz tinha 20 anos de idade e reinou dezesseis anos em Jerusalém. Ele agiu mal diante do Eterno, o seu Deus. Não foi como seu antepassado Davi. Pelo contrário, seguiu os passos dos reis de Israel. Ele até ofereceu seu filho em sacrifício, prática abominável que copiou dos pagãos que o Eterno tinha expulsado da terra. Também oferecia sacrifícios sobre altares das divindades ligadas às orgias religiosas e debaixo de árvores frondosas espalhadas por todos os lugares."
  },
  {
    "title": "",
    "number": "5",
    "content": "Depois, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, se uniram contra Jerusalém e sitiaram a cidade, mas não puderam vencer Acaz."
  },
  {
    "title": "",
    "number": "6",
    "content": "Na época, o rei de Edom recuperou o porto de Elate e expulsou os homens de Judá. Os edomitas ocuparam Elate e estão lá até hoje."
  },
  {
    "title": "",
    "number": "7-8",
    "content": "Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: “Sou seu servo e seu filho. Venha livrar-me das investidas do rei da Síria e do rei de Israel. Eles estão me atacando”. Acaz mandou o ouro e a prata dos cofres do palácio e do templo do Eterno como presente para o rei da Assíria."
  },
  {
    "title": "",
    "number": "9",
    "content": "O rei da Assíria o acudiu. Atacou e conquistou Damasco, deportou o povo para Quir e matou Rezim."
  },
  {
    "title": "",
    "number": "10-11",
    "content": "O rei Acaz foi encontrar-se com Tiglate-Pileser, rei da Assíria, em Damasco. Ficou impressionado com o altar de Damasco e, quando voltou, mandou ao sacerdote Urias um desenho e a planta do altar. O sacerdote Urias construiu o altar de acordo com as especificações que o rei Acaz tinha enviado de Damasco. Quando o rei chegou de Damasco, Urias já tinha concluído o altar."
  },
  {
    "title": "",
    "number": "12-14",
    "content": "Assim que o rei viu o altar, aproximou-se em reverência e programou um sacrifício com todo tipo de oferta: ofertas queimadas, ofertas de cereal e ofertas de bebida, e aspergiu sangue sobre as ofertas de paz. Mas ele retirou do centro o antigo altar de bronze, que representava a presença do Eterno, e o deixou num canto."
  },
  {
    "title": "",
    "number": "15",
    "content": "Em seguida, o rei Acaz deu ordens ao sacerdote Urias: “De agora em diante, todos os sacrifícios serão oferecidos no novo altar, o grande altar: as ofertas queimadas da manhã, as ofertas de cereal da tarde, as ofertas queimadas e as ofertas de cereal do rei, as ofertas queimadas, as ofertas de cereal do povo e todas as ofertas de bebidas. Derrame todo o sangue das ofertas queimadas e dos sacrifícios sobre esse altar. O antigo altar de bronze será para meu uso particular”."
  },
  {
    "title": "",
    "number": "16",
    "content": "O sacerdote Urias seguiu à risca as instruções do rei Acaz."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "O rei Acaz tirou do templo todo o material de bronze. Tirou os painéis laterais, as pias dos suportes móveis, o tanque e os quatro bois de bronze que o sustentavam. Pôs o tanque sobre uma base de pedra e, finalmente, retirou todas as figuras que pudessem ser ofensivas ao rei da Assíria."
  },
  {
    "title": "",
    "number": "19-20",
    "content": "O restante da vida e dos feitos de Acaz está registrado nas Crônicas dos Reis de Judá. Acaz morreu e foi sepultado com seus antepassados na Cidade de Davi. Seu filho Ezequias foi seu sucessor."
  }
]
