[{"title": "OSEIAS DE ISRAEL", "number": "1-2", "content": "No décimo segundo ano de Acaz, rei de Judá, Oseias, filho de Ela, começou a reinar sobre Israel. Reinou nove anos em Samaria. Ele agiu mal diante do Eterno, mas não foi tão ruim quanto seus antecessores."}, {"title": "", "number": "3-5", "content": "Salmaneser, rei da Assíria, atacou Oseias e fez dele seu súdito, obrigando-o a pagar impostos. Mas Oseias, agindo pelas costas do rei da Assíria, buscou o apoio do rei Sô, do Egito, e suspendeu o pagamento dos impostos. Salmaneser, rei da Assíria, descobriu a trama e mandou prendê-lo. Depois, invadiu o país, atacou Samaria e a sitiou por três anos."}, {"title": "", "number": "6", "content": "No nono ano do reinado de Oseias, Salmaneser conquistou Samaria e levou o povo cativo para a Assíria. Ele estabeleceu os exilados em Hala, no território de Gozã, às margens do rio Habor, e nas cidades dos medos."}, {"title": "", "number": "7-12", "content": "Eles foram exilados porque os filhos de Israel pecaram contra o Eterno, o seu Deus, que os havia livrado do Egito e da cruel escravidão do faraó. Eles adoraram outros deuses, seguiram o caminho das nações pagãs que o Eterno tinha expulsado e adotaram as práticas introduzidas pelos reis de Israel. Praticaram, às ocultas, coisas ofensivas ao Eterno e, depois, construíram publicamente altares que instigavam a prostituição em toda parte. Puseram símbolos e colunas sagradas em toda esquina. Para onde se olhasse, havia incenso oferecido às divindades pagãs, as mesmas ofertas apresentadas pelas nações pagãs que o Eterno tinha expulsado. Eles cometeram muitos pecados e provocaram a ira do Eterno, apesar de ele os ter advertido: “Não façam isso!”."}, {"title": "", "number": "13", "content": "O Eterno tinha avisado Israel e Judá inúmeras vezes por meio dos seus profetas e videntes, dizendo: “Desviem-se do pecado. Façam o que eu ensino e o que ordenei na Revelação entregue a seus antepassados. Tenho lembrado vocês daquela palavras por meio dos meus servos, os profetas”."}, {"title": "", "number": "14-15", "content": "Mas eles não quiseram ouvir. Pelo contrário, foram mais obstinados que as gerações anteriores. Desprezaram as instruções do Eterno, o seu Deus. Rejeitaram a aliança com seus antepassados e fizeram pouco caso das advertências. Seguiram deuses inúteis e viveram vidas inúteis, como as nações pagãs ao seu redor. O Eterno tinha advertido claramente: “Não as imitem!” Mas não adiantou."}, {"title": "", "number": "16-17", "content": "Eles ignoraram as instruções do Eterno, o seu Deus, e fizeram dois ídolos de metal em forma de bezerro e um poste sagrado em honra a Aserá, a deusa da prostituição. Adoraram forças cósmicas, como os deuses e deusas dos astros, frequentavam os altares das divindades de Baal ligadas às orgias religiosas. Chegaram a ponto de oferecer os próprios filhos em sacrifício. Praticaram ocultismo e magia. Prostituíram-se com todo tipo de abominação, provocando a ira do Eterno."}, {"title": "", "number": "18-20", "content": "O Eterno ficou furioso e se livrou deles. Ele os expulsou da terra, deixando apenas uma tribo: Judá. Na verdade, Judá não era muito melhor, pois também deixou de guardar os mandamentos do Eterno e adotou as mesmas práticas introduzidas por Israel. O Eterno rejeitou todo o povo de Israel. Ele os castigou e os entregou nas mãos de saqueadores. Finalmente, ele os expulsou da sua presença."}, {"title": "", "number": "21-23", "content": "Quando o Eterno separou os israelitas da dinastia de Davi, eles proclamaram rei um homem chamado Jeroboão, filho de Nebate. Jeroboão fez Israel se desviar do Eterno e viver em pecado. Os filhos de Israel transigiam com todos os pecados de Jeroboão sem nunca se opor. Por fim, o Eterno disse: “Basta!” e se virou contra eles. Ele já os tinha advertido muitas vezes por intermédio dos profetas. Depois, mandou Israel para o exílio, na terra da Assíria, onde permanece até hoje."}, {"title": "", "number": "24-25", "content": "O rei da Assíria levou gente da Babilônia, de Cuta, de Ava, de Hamate e de Sefarvaim para povoar as cidades de Samaria, em substituição aos israelitas. Eles ocuparam as cidades como se fossem proprietários. Para os novos habitantes, o Eterno era apenas outro deus, os assírios não o conheciam nem o adoravam. Por isso, o Eterno enviou leões para o meio deles, e muitos foram atacados e mortos por esses animais."}, {"title": "", "number": "26", "content": "Mandaram dizer ao rei da Assíria: “Esses povos que você trouxe para morar nas cidades da Samaria não sabiam o que o Deus da terra esperava deles; por isso, ele mandou leões que estão matando as pessoas. Ninguém sabe o que o Deus da terra está exigindo delas”."}, {"title": "", "number": "27", "content": "O rei da Assíria mandou dizer: “Levem de volta alguns sacerdotes que estão no exílio. Eles poderão voltar e viver em Samaria para instruir o povo a respeito do que o Deus da terra espera deles”."}, {"title": "", "number": "28", "content": "Um dos sacerdotes exilados de Samaria voltou para morar em Betel. Ele os ensinou a honrar e a adorar ao Eterno."}, {"title": "", "number": "29-31", "content": "Mas cada povo trazido pela Assíria continuava cultuando seus ídolos nos altares pagãos espalhados pela terra que os moradores de Samaria tinha deixado. Cada povo fez o seu: os da Babilônia fizeram Sucote-Benote; os de Cuta, Nergal; os de Hamate, Asima; os de Ava, Nibaz e Tartaque; os de Sefarvaim, Adrameleque e Anameleque, deuses a quem o povo oferecia seus filhos em sacrifício."}, {"title": "", "number": "32-33", "content": "Eles adoraram ao Eterno, mas não exclusivamente. Também nomearam todo tipo de pessoa, mesmo sem qualificação sacerdotal, para conduzir os rituais nos altares idólatras. Eles adoravam ao Eterno, mas também mantiveram a devoção aos deuses de onde eles vieram."}, {"title": "", "number": "34-39", "content": "Eles continuam até hoje nessas práticas antigas. Não adoram ao Eterno e não seguem às instruções nem às ordenanças que o Eterno deixou para os filhos de Jacó, a quem ele deu o nome de Israel. Porque o Eterno fez aliança com seu povo e ordenou: “Não adorem outros deuses; não se prostrem diante deles; não sirvam nem ofereçam sacrifícios a eles. Adorem ao Eterno, o Deus que tirou vocês da terra do Egito, manifestando seu grande poder. Respeitem e temam a ele. Adorem a ele. Ofereçam sacrifícios a ele somente. Tudo que ele deixou escrito para vocês, instruindo-os a como viver e se conduzir — ora, pratiquem tudo isso enquanto viverem. De maneira alguma, vocês deverão adorar outros deuses! Não se esqueçam das suas obrigações na aliança que ele fez com vocês. Não adorem outros deuses. Adorem apenas ao Eterno. É ele quem livrará vocês de toda a opressão”."}, {"title": "", "number": "40-41", "content": "Mas eles não deram atenção. Continuaram fazendo o que sempre fizeram, já aqueles povos adoravam ao Eterno, mas também prestavam culto aos ídolos pagãos. Até hoje fazem isso: seus filhos e netos repetem as práticas de seus antepassados."}]