[{"title": "EZEQUIAS DE JUDÁ", "number": "1-4", "content": "No terceiro ano de Oseias, filho de Ela, rei de Israel, Ezequias, filho de Acaz, começou a reinar sobre Judá. Tinha 25 anos de idade e reinou vinte e nove anos em Jerusalém. Sua mãe se chamava Abia, filha de Zacarias. Ele foi um bom rei aos olhos do Eterno, pois seguiu os passos de Davi, seu antecessor. Eliminou os altares dos ídolos da fertilidade, derrubou os postes sagrados e destruiu os altares da deusa da prostituição Aserá. Além disso, despedaçou a serpente de bronze que Moisés tinha feito. Na época, os israelitas adotaram a prática de oferecer sacrifício em honra à serpente. Tinham até dado um nome a ela: Neustã (A Antiga Serpente)."}, {"title": "", "number": "5-6", "content": "Ezequias confiava plenamente no Eterno, o Deus de Israel. Não houve outro rei igual a ele, nem antes nem depois. Ele foi leal ao Eterno, não deixou de segui-lo e obedeceu à risca tudo que foi ordenado a Moisés. Já o Eterno estava com ele em tudo que realizava."}, {"title": "", "number": "7-8", "content": "Ele se revoltou contra o rei da Assíria e não quis servir mais a ele. Também expulsou os filisteus, desde as torres de sentinela até as cidades fortificadas e até Gaza e suas fronteiras."}, {"title": "", "number": "9-11", "content": "No quarto ano de Ezequias e no sétimo ano de Oseias, filho de Ela, rei de Israel, Salmaneser, rei da Assíria, atacou Samaria. Sitiou a cidade e a tomou depois de três anos. No sexto ano de Ezequias e no nono ano de Oseias, Samaria foi dominada pela Assíria. O rei da Assíria levou os israelitas cativos e estabeleceu-os em Hala, em Gozã, junto ao rio Habor, e nas cidades dos medos."}, {"title": "", "number": "12", "content": "Tudo isso aconteceu porque os israelitas não obedeceram à voz do Eterno e desprezaram a aliança de Deus. Não quiseram ouvir nem praticar o que Moisés, servo do Eterno, tinha ordenado."}, {"title": "", "number": "13-14", "content": "No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e as conquistou. O rei Ezequias mandou dizer ao rei da Assíria, em Láquis: “Reconheço que errei. Retire seu exército daqui, e pagarei o que você exigir”."}, {"title": "", "number": "14-16", "content": "O rei da Assíria exigiu que Ezequias, rei de Judá, pagasse dez toneladas e meia de prata e mil e cinquenta quilos de ouro. Ezequias entregou a ele toda a prata que encontrou no templo do Eterno e nos cofres do palácio. Ezequias tirou o ouro das portas do templo do Eterno e dos batentes, que ele tinha revestido de ouro, e entregou-o ao rei da Assíria."}, {"title": "", "number": "17", "content": "O rei da Assíria mandou, de Láquis, seus principais oficiais militares, Tartã, Rabe-Saris e Rabsaqué, com tropas fortemente armadas para Jerusalém, onde estava o rei Ezequias. Ao chegar a Jerusalém, pararam diante do aqueduto do tanque superior, na estrada para o campo do Lavandeiro."}, {"title": "", "number": "18", "content": "Eles gritaram, chamando o rei. O administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o historiador Joá, filho de Asafe, saíram ao encontro deles."}, {"title": "", "number": "19-22", "content": "Rabsaqué disse: “Levem a Ezequias esta mensagem do grande rei, o rei da Assíria: ‘Você vive num mundo de faz de conta. Acha que meras palavras substituem ações militares efetivas? Agora que você se revoltou contra mim, quem vai ajudá-lo? Você pensava que o Egito o socorreria, mas o Egito é um caniço quebrado. Quem se apoia nele espeta e fura a mão. O faraó, rei do Egito, não é de confiança. Você vai me dizer: Nós confiamos no Eterno? Mas Ezequias acabou de eliminar todos os altares, dizendo a Judá e a Jerusalém: Vocês só poderão adorar no santuário de Jerusalém."}, {"title": "", "number": "23-24", "content": "“‘Pense bem. Faça um acordo com o seu senhor, o rei da Assíria. Darei a você dois mil cavalos se você providenciar cavaleiros para montá-los. Se não tiver condições, como pensa que poderá derrotar o menor guerreiro das tropas do meu senhor? Até quando você vai ficar confiando nos carros e nos cavalos dos egípcios?"}, {"title": "", "number": "25", "content": "“‘Por acaso, subi aqui para destruir esta terra sem a aprovação do Eterno? O fato é que o Eterno mesmo me ordenou: Ataque e destrua esta terra!’\"."}, {"title": "", "number": "26", "content": "Eliaquim, filho de Hilquias, Sebna e Joá disseram a Rabsaqué: “Por favor, fale em aramaico. Nós entendemos aramaico. Não fale em hebraico, porque a multidão que está no muro da cidade vai entender”."}, {"title": "", "number": "27", "content": "Mas Rabsaqué disse: “Não fomos enviados com uma mensagem confidencial a vocês. O que estamos dizendo é para conhecimento público, uma mensagem para todos. Afinal, diz respeito a eles também. Se vocês não concordarem, eles estarão comendo as próprias fezes e bebendo a própria urina junto com vocês”."}, {"title": "", "number": "28-32", "content": "Dito isso, ele se levantou e falou bem alto, em hebraico, para que todos pudessem ouvir: “Ouçam atentamente às palavras do grande rei, o rei da Assíria: ‘Não deixem Ezequias enganar vocês. Ele não tem condições de livrá-los. Não acreditem nessa conversa de Ezequias de confiar no Eterno quando ele diz: O Eterno nos livrará. Esta cidade nunca será entregue nas mãos do rei da Assíria. Não prestem atenção a Ezequias. Ele não sabe do que está falando. Ouçam o rei da Assíria. Façam as pazes comigo e fiquem tranquilos. Cada um de vocês terá sua terra e sua fonte! Eu levarei vocês para uma terra muito melhor do que esta, com fartura de cereais, vinho, pão, videiras, oliveiras e mel. Vocês vivem apenas uma vez; por isso, escolham viver bem!"}, {"title": "", "number": "32-35", "content": "“‘Não deem atenção a Ezequias. Não acreditem em suas mentiras quando diz: “O Eterno nos livrará”. Vocês já ouviram que algum deus, em algum lugar, tenha livrado seu povo do rei da Assíria? Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim, de Hena e de Iva? E Samaria, por acaso os deuses deles os livraram? Repito: Vocês se lembram de algum deus que tenha livrado alguém do rei da Assíria? Então, por que acham que o Eterno livrará Jerusalém das minhas mãos?’\"."}, {"title": "", "number": "36", "content": "O povo ficou calado. Ninguém disse nada, pois o rei tinha determinado: “Vocês estão proibidos de dizer qualquer coisa!”"}, {"title": "", "number": "37", "content": "Então, o administrador do palácio, Eliaquim, o secretário Sebna e o historiador Joá voltaram a Ezequias. Eles tinham rasgado a própria roupa em sinal de desespero. Eles repetiram tudo que Rabsaqué tinha dito."}]