[
  {
    "title": "",
    "number": "1-3",
    "content": "Quando Ezequias ouviu a mensagem, rasgou a própria roupa e vestiu pano de saco. Depois, foi para o templo do Eterno. Mandou que Eliaquim, o administrador do palácio, o secretário Sebna e os principais sacerdotes, todos vestidos de pano de saco, chamassem Isaías, filho de Amoz, e lhe disseram: “Assim diz Ezequias: ‘Hoje é dia de luto, repreensão e vergonha! É como uma mulher que está para dar à luz, mas não tem forças para o parto."
  },
  {
    "title": "",
    "number": "4",
    "content": "“‘Talvez o Eterno, o seu Deus, tenha ouvido as afrontas de Rabsaqué, enviado pelo rei da Assíria, o seu senhor, para humilhar o Deus vivo. Talvez o Eterno, o seu Deus, o repreenda por isso. Talvez você interceda pelo remanescente do povo’\"."
  },
  {
    "title": "",
    "number": "5",
    "content": "Foi essa a mensagem que os oficiais do rei Ezequias levaram a Isaías."
  },
  {
    "title": "",
    "number": "6-7",
    "content": "Isaías respondeu: “Digam ao seu senhor: ‘Assim diz o Eterno: Não se preocupe com as provocações que você ouviu dos mensageiros do rei da Assíria. Vou fazer o seguinte: ele ficará confuso, pois receberá notícias que o deixarão apavorado e o farão voltar para o seu país. Lá, farei que ele seja morto’”."
  },
  {
    "title": "",
    "number": "8-13",
    "content": "Rabsaqué soube que o rei da Assíria saíra de Láquis e estava atacando Libna. Senaqueribe ouviu que Tiraca, o rei etíope, estava se aproximando para atacá-lo. Então, mandou outro mensageiro dizer a Ezequias, rei de Judá: “Não seja enganado por esse Deus em quem você confia quando ele promete: ‘Jerusalém jamais cairá nas mãos do rei da Assíria’. Isso é mentira! Você conhece a reputação do rei da Assíria. Várias nações já foram destruídas. E o que faz você pensar que Jerusalém será uma exceção? Preste atenção a essas nações destruídas, que foram devastadas pelos meus antecessores. Por acaso, os deuses delas serviram para alguma coisa? Olhe para Gozã, para Harã, para Rezefe, para o povo de Éden, em Telassar. Viraram ruínas. O que restou do rei de Hamate, do rei de Arpade, do rei de Sefarvaim, de Hena e de Iva? Nada”."
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Ezequias recebeu a carta do mensageiro e a leu. Foi para o templo, depositou-a diante do Eterno e orou: “Oh Eterno, Deus de Israel, assentado em majestade sobre o trono, entre os querubins. És o único Deus, soberano sobre todos os reinos da terra, Criador do céu e da terra."
  },
  {
    "title": "",
    "number": "16",
    "content": "Abre os ouvidos, ó Eterno, e ouve; abre os olhos e vê. Olha para esta carta de Senaqueribe, que afronta o Deus vivo!"
  },
  {
    "title": "",
    "number": "17",
    "content": "Na verdade, ó Eterno, os reis da Assíria destruíram nações e reinos."
  },
  {
    "title": "",
    "number": "18",
    "content": "Queimaram seus deuses e destruíram seus ídolos, que não passavam de obras de pau e pedra."
  },
  {
    "title": "",
    "number": "19",
    "content": "Mas, agora, ó Eterno, nosso Deus, livra-nos das mãos da Assíria, Para que todos os reinos da terra reconheçam que és o único Deus”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Não demorou muito, e Isaías, filho de Amoz, mandou dizer a Ezequias: “Assim diz o Eterno: ‘Você orou a mim com respeito a Senaqueribe, rei da Assíria. Pois ouvi sua oração. Esta é a resposta do Eterno: A virgem, Filha Sião, zomba de você; A filha de Jerusalém está balançando a cabeça em desprezo."
  },
  {
    "title": "",
    "number": "22",
    "content": "A quem você ofendeu? A quem você está afrontando? Diante de quem você se vangloria? Diante do Santo de Israel!"
  },
  {
    "title": "",
    "number": "23",
    "content": "Você mandou seus servos humilharem o meu Senhor. Você se orgulhou, dizendo: Com os meus carros de guerra subo aos montes mais altos, até mesmo aos picos nevados dos montes do Líbano! Derrubei seus enormes cedros, cortei as melhores árvores. Percorri todo o mundo, visitei as melhores florestas."
  },
  {
    "title": "",
    "number": "24",
    "content": "Construí cisternas em lugares muito distantes e bebi de suas águas. Caminhei e espirrei água com os pés descalços nos rios do Egito."
  },
  {
    "title": "",
    "number": "25",
    "content": "Acaso você não percebeu que sou eu quem está por trás de tudo isso? Há muito, muito tempo, planejei isso e agora estou pondo em prática. Você é o instrumento que escolhi para reduzir fortalezas a pó,"
  },
  {
    "title": "",
    "number": "26",
    "content": "Para deixar seu povo desamparado, cabisbaixo e desanimado. Ficaram como o capim, frágeis como o mato, inconstantes como ervas agitadas pelo vento."
  },
  {
    "title": "",
    "number": "27",
    "content": "Sei quando você se deita, quando chega e quando sai. Também me lembro de todos os seus acessos de raiva contra mim."
  },
  {
    "title": "",
    "number": "28",
    "content": "Justamente, por causa da sua fúria e do seu atrevimento É que estou fisgando você pelo nariz e pondo um freio em sua boca Para levá-lo de volta ao lugar de onde saiu."
  },
  {
    "title": "",
    "number": "29",
    "content": "Ezequias, este será o sinal de confirmação: Neste ano, vocês comerão do que cresce naturalmente; no próximo ano, o que conseguirem apanhar, emprestar ou roubar. Mas, no terceiro ano, vocês plantarão e colherão, plantarão vinhas e comerão suas uvas."
  },
  {
    "title": "",
    "number": "30",
    "content": "Um remanescente da família de Judá ainda firmará suas raízes e produzirá frutos."
  },
  {
    "title": "",
    "number": "31",
    "content": "O remanescente voltará de Jerusalém, os sobreviventes, do monte Sião. O Zelo do Eterno fará isso acontecer."
  },
  {
    "title": "",
    "number": "32",
    "content": "Para resumir, assim diz o Eterno com respeito ao rei da Assíria: Ele não invadirá esta cidade, não lançará uma única flecha contra ela. Não exibirá seu escudo, nem lançará o ataque contra ela."
  },
  {
    "title": "",
    "number": "33",
    "content": "Ele voltará para casa pelo caminho por onde veio: não invadirá a cidade, diz o Eterno!"
  },
  {
    "title": "",
    "number": "34",
    "content": "Eu protegerei a cidade, eu a livrarei, pelo meu nome e por amor a Davi’\"."
  },
  {
    "title": "",
    "number": "35",
    "content": "Naquela mesma noite, um anjo do Eterno massacrou cento e oitenta e cinco mil assírios. Quando os habitantes de Jerusalém acordaram, no dia seguinte, havia cadáveres por toda parte!"
  },
  {
    "title": "",
    "number": "36-37",
    "content": "Senaqueribe, rei da Assíria, saiu dali, voltou direto para casa, em Nínive, e ficou lá. Certo dia, quando estava adorando no templo do seu deus, Nisroque, seus filhos Adrameleque e Sarezer o assassinaram e fugiram para a terra de Ararate. Seu filho Esar-Hadom o sucedeu."
  }
]
