[
  {
    "title": "",
    "number": "1-2",
    "content": "Pouco antes de o Eterno levar Elias ao céu num redemoinho, Elias e Eliseu saíram numa caminhada partindo de Gilgal. Elias disse a Eliseu: “Fique aqui. O Eterno me mandou tratar de um assunto em Betel”. Eliseu disse: “Assim como vive o Eterno, não perderei você de vista!” E os dois foram para Betel."
  },
  {
    "title": "",
    "number": "3",
    "content": "Em Betel, os discípulos dos profetas viram Eliseu e disseram: “Você sabe que hoje o Eterno vai levar seu mestre embora?”. Ele respondeu: “Sim, eu sei. Mas não quero falar disso”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Depois, Elias disse a Eliseu: “Fique aqui! O Eterno me mandou tratar de um assunto em Jericó”. Eliseu respondeu: “Assim como vive o Eterno, não perderei você de vista!” E os dois foram para Jericó."
  },
  {
    "title": "",
    "number": "5",
    "content": "Em Jericó, os discípulos dos profetas disseram a Eliseu: “Você sabe que hoje o Eterno vai levar seu mestre embora?”. Ele respondeu: “Sim, eu sei. Mas não quero falar disso”."
  },
  {
    "title": "",
    "number": "6",
    "content": "Depois, Elias disse a Eliseu: “Fique aqui. O Eterno me mandou tratar de um assunto no Jordão”. Eliseu respondeu: “Assim como vive o Eterno, não perderei você de vista!” E os dois seguiram juntos."
  },
  {
    "title": "",
    "number": "7",
    "content": "Cinquenta discípulos dos profetas ficaram observando de longe quando os dois pararam na margem do Jordão."
  },
  {
    "title": "",
    "number": "8",
    "content": "Elias pegou sua capa, enrolou-a e bateu na água. O rio dividiu-se, e os dois atravessaram sobre chão seco."
  },
  {
    "title": "",
    "number": "9",
    "content": "Quando chegaram ao outro lado, Elias disse a Eliseu: “O que posso fazer por você antes de eu ser levado embora? Peça o que quiser”. Eliseu disse: “Quero a sua vida duplicada na minha. Quero ser um homem de Deus igual a você”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Elias disse: “É um pedido difícil. Mas, se você vir quando eu for levado embora, receberá o que pediu. Mas fique observando”."
  },
  {
    "title": "",
    "number": "11-14",
    "content": "Foi o que aconteceu. Eles estavam andando e conversando. De repente, uma carruagem de fogo, com cavalos também de fogo, ficou entre eles, e Elias subiu no meio de um redemoinho para o céu. Eliseu viu a cena toda e exclamou: “Meu pai, meu pai! Você era como os carros e a cavalaria de Israel!” Quando não havia mais o que ver, ele rasgou sua capa em pedaços. Depois, pegou a capa de Elias, que tinha caído, voltou para a margem do Jordão e ficou ali. Segurando a capa de Elias, a única coisa que tinha ficado dele, bateu na água e disse: “Onde está agora o Eterno, o Deus de Elias?” Quando a capa tocou a água, o rio dividiu-se, e Eliseu o atravessou."
  },
  {
    "title": "",
    "number": "15",
    "content": "Os discípulos dos profetas de Jericó também viram a cena de certa distância e comentaram: “O espírito de Elias está em Eliseu!” Por isso, eles o acolheram e o respeitavam como profeta."
  },
  {
    "title": "",
    "number": "16",
    "content": "Eles disseram a Eliseu: “Estamos a seu serviço. Temos cinquenta homens de confiança e podemos enviá-los para procurar seu mestre. Talvez o Espírito do Eterno o tenha levado a uma montanha ou deixado em algum vale remoto”. Eliseu disse: “Não se preocupem com isso”."
  },
  {
    "title": "",
    "number": "17",
    "content": "Mas eles insistiram tanto que ele acabou cedendo: “Tudo bem. Podem enviá-los”. Eles mandaram os cinquenta homens, que passaram três dias procurando o profeta em tudo que era canto, pelas montanhas e pelos vales, mas nem sinal dele."
  },
  {
    "title": "",
    "number": "18",
    "content": "Finalmente, voltaram para Jericó, onde estava Eliseu. Ele disse: “Não falei? Agora vocês acreditam!”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Certo dia, os líderes da cidade disseram a Eliseu: “Mestre, você mesmo pode ver como nossa cidade está bem localizada. Mas a água está poluída; por isso, a vegetação não cresce”."
  },
  {
    "title": "",
    "number": "20",
    "content": "Ele disse: “Tragam-me um balde novo com um pouco de sal dentro dele”. Eles trouxeram o balde."
  },
  {
    "title": "",
    "number": "21-22",
    "content": "Ele foi até a nascente, jogou o sal ali e profetizou: “Assim diz o Eterno: ‘Purifiquei esta água. Nunca mais ela matará vocês nem contaminará a terra”. De fato, a água foi purificada e continua limpa até hoje, como disse Eliseu."
  },
  {
    "title": "",
    "number": "23",
    "content": "Em outra ocasião, Eliseu estava a caminho de Betel, e alguns meninos saíram da cidade e começaram a zombar dele: “Você aí, careca! Vá embora daqui!”"
  },
  {
    "title": "",
    "number": "24",
    "content": "Eliseu virou-se, olhou para eles e os amaldiçoou no nome do Eterno. Dois ursos saíram da mata e os atacaram: quarenta e dois meninos foram despedaçados!"
  },
  {
    "title": "",
    "number": "25",
    "content": "Eliseu subiu ao monte Carmelo e, depois, voltou para Samaria."
  }
]
