[
  {
    "title": "",
    "number": "1",
    "content": "Depois de um tempo, Ezequias adoeceu e quase morreu. O profeta Isaías, filho de Amoz, foi visitá-lo e disse: “Assim diz o Eterno: ‘Deixe em ordem os seus negócios. Você não tem muito tempo de vida"
  },
  {
    "title": "",
    "number": "2-3",
    "content": "Ezequias virou o rosto, dirigiu-se ao Eterno e orou: “Lembra-te, ó Eterno, de quem eu sou e do que realizei! Tenho vivido honestamente diante de ti, O meu coração tem sido íntegro e constante, Vivi para te agradar e fazer o que desejavas”. Ezequias chorou amargamente."
  },
  {
    "title": "",
    "number": "4-6",
    "content": "Isaías estava saindo, mas, antes de deixar o pátio interior, veio a ele a palavra do Eterno, dizendo: “Volte e diga a Ezequias, príncipe do meu povo: Assim diz o Eterno, o Deus do seu antepassado Davi: Eu ouvi sua oração e vi suas lágrimas. Vou curar você. Daqui três dias, você irá andando por conta própria ao templo do Eterno. Acrescentei quinze anos à sua vida. Estou livrando você do rei da Assíria e protegendo esta cidade com meu escudo, por causa do meu nome e por amor a Davi’”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Isaías disse ainda: “Preparem uma pasta de figo”. Prepararam a pasta e a aplicaram na úlcera. Logo depois, Ezequias começou a se recuperar."
  },
  {
    "title": "",
    "number": "8",
    "content": "Ezequias disse a Isaías: “Como saberei que isso vem do Eterno? Qual é o sinal de que o Eterno está me curando e, daqui três dias, irei andando por conta própria ao templo do Eterno?”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Isaías respondeu: “Este é o sinal de que o Eterno cumprirá o que prometeu: você escolhe se quer que a sombra avance ou recue dez graus”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Ezequias respondeu: “Seria fácil fazer a sombra do Sol avançar dez graus. Então, prefiro que recue dez graus”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Então, Isaías orou ao Eterno, e a sombra recuou dez graus no relógio de Acaz."
  },
  {
    "title": "",
    "number": "12-13",
    "content": "Logo depois, Merodaque-Baladã, filho de Baladã, rei da Babilônia, ouviu a respeito da enfermidade de Ezequias e mandou uma carta e um presente ao rei. Ezequias ficou contente e apresentou aos mensageiros o palácio e lhes mostrou toda a prata, o ouro, as especiarias, os perfumes e todo o estoque de armas. Mostrou todas as suas posses valiosas. Ezequias não deixou de mostrar a eles nada do seu palácio e do seu reino."
  },
  {
    "title": "",
    "number": "14",
    "content": "Mais tarde, o profeta Isaías perguntou ao rei: “Quem eram aqueles homens? De onde vieram e o que estavam fazendo aqui?” Ezequias respondeu: “Vieram de uma terra distante, da Babilônia”."
  },
  {
    "title": "",
    "number": "15",
    "content": "O profeta perguntou: “O que eles viram em seu palácio?” Ezequias respondeu: “Tudo. Mostrei tudo, não escondi nada”."
  },
  {
    "title": "",
    "number": "16-18",
    "content": "Isaías disse a Ezequias: “Ouça o que o Eterno tem a dizer: ‘Virá o dia em que tudo quanto pertence a você e tudo que seus antepassados deixaram como herança será levado para a Babilônia: não restará nada. É o Eterno quem está dizendo. Pior ainda, alguns dos seus descendentes serão levados para servir de eunucos no palácio do rei da Babilônia”."
  },
  {
    "title": "",
    "number": "19",
    "content": "Ezequias disse a Isaías: “Se essa palavra vem do Eterno, é boa”. Mas ele pensava: “Isso não vai acontecer enquanto eu estiver vivo. Terei paz e segurança enquanto viver”."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "O restante da vida e dos feitos de Ezequias, seus projetos e principalmente a obra do tanque superior e a maneira em que abasteceu a cidade com água, está tudo registrado nas Crônicas dos Reis de Judá. Ezequias morreu e foi sepultado com seus antepassados. Seu filho Manassés foi seu sucessor."
  }
]
