[{"title": "MANASSÉS DE JUDÁ", "number": "1-6", "content": "Manassés tinha 12 anos de idade quando começou a reinar. Reinou cinquenta e cinco anos em Jerusalém. Sua mãe se chamava Hefzibá. Ele agiu mal diante do Eterno. Reintroduziu todas as práticas imorais e perversas dos povos que o Eterno tinha expulsado de diante dos israelitas. Reconstruiu os altares de prostituição que seu pai, Ezequias, destruíra. Construiu altares e postes sagrados para o deus da fertilidade, Baal, e para a deusa da prostituição, Aserá, como Acabe, rei de Israel, tinha feito. Adorou todo tipo de astros. Construiu altares pagãos até dentro do templo de Jerusalém, dedicado exclusivamente por decreto do Eterno: “Em Jerusalém, estabelecerei o meu nome”. Construiu, ainda, altares a todo tipo de astros e os colocou nos dois pátios do templo do Eterno. Ofereceu o próprio filho em sacrifício. Praticou magia e feitiçaria; consultou espíritos dos mortos. Enfim, provocou a ira do Eterno, cometendo todo tipo de profanação."}, {"title": "", "number": "7-8", "content": "A gota d'água foi pôr a imagem da deusa da prostituição Aserá dentro do templo do Eterno, uma afronta flagrante à declaração do Eterno a Davi e a Salomão: “Neste templo e na cidade de Jerusalém, que escolhi entre todas as tribos de Israel, estabelecerei o meu nome para sempre. Nunca mais deixarei o meu povo Israel andar errante fora da terra que dei aos seus antepassados, contanto que obedeçam a tudo que ordenei por meio de meu servo Moisés”."}, {"title": "", "number": "9", "content": "Mas o povo não deu ouvidos. Manassés fez o povo se desviar e conseguiu ser pior que as nações pagãs que o Eterno tinha destruído."}, {"title": "", "number": "10-12", "content": "O Eterno disse, por meio dos seus servos, os profetas: “Já que Manassés, rei de Judá, cometeu tamanho pecado, superando até os pecados dos amorreus que o antecederam, tornando Judá uma nação de pecadores com ídolos falsos, assim diz o Eterno, o Deus de Israel: ‘Causarei desgraça sobre Jerusalém e Judá. Será tão terrível que, quando as pessoas ouvirem as notícias, não acreditarão."}, {"title": "", "number": "13-15", "content": "“‘Repetirei em Jerusalém o que fiz em Samaria: darei o mesmo destino que a descendência de Acabe. Limparei a sujeira de Jerusalém como se limpa um prato, jogando fora os restos e deixando secar. Eliminarei o que resta de minha herança, lançando-os sobre seus inimigos. Se os inimigos quiserem se aproveitar de alguma coisa, poderão fazê-lo. Esse povo só me causa desgosto, desde o dia em que seus antepassados saíram do Egito. Cheguei ao limite: não aceitarei mais suas práticas profanas’”."}, {"title": "", "number": "16", "content": "Além de todos os pecados que levou o povo a cometer, Manassés também matava indiscriminadamente. Encheu Jerusalém com o sangue inocente de suas vítimas e transformou o povo numa nação de pecadores."}, {"title": "", "number": "17-18", "content": "O restante da vida e dos feitos de Manassés, tudo que realizou e a lista dos seus pecados, está tudo registrado nas Crônicas dos Reis de Judá. Manassés morreu e descansou com seus antepassados. Foi sepultado no jardim do palácio, no jardim de Uzá. Seu filho Amom foi seu sucessor."}, {"title": "AMOM DE JUDÁ", "number": "19-22", "content": "Amom tinha 22 anos de idade quando começou a reinar. Reinou apenas dois anos em Jerusalém. Sua mãe se chamava Mesulemete, filha de Haruz. Ela era de Jotbá. Ele agiu mal diante do Eterno, como seu pai Manassés. Seguiu os passos de seu pai, servindo e adorando ídolos falsos que seu pai servia. Ele abandonou os caminhos do Eterno."}, {"title": "", "number": "23-24", "content": "Os servos de Amom se revoltaram e o assassinaram. Eles o mataram dentro do próprio palácio. Mas o povo matou os assassinos e coroou Josias, filho de Amom, rei sobre Judá."}, {"title": "", "number": "25-26", "content": "O restante da vida e dos feitos de Amom está registrado nas Crônicas dos Reis de Judá. Eles o sepultaram no túmulo do jardim de Uzá. Seu filho Josias o sucedeu."}]