[
  {
    "title": "JOSIAS DE JUDÁ",
    "number": "1-2",
    "content": "Josias tinha 8 anos de idade quando começou a reinar. Ele reinou trinta e um anos em Jerusalém. Sua mãe chamava-se Jedida, filha de Adaías. Ela era de Bozcate. Ele agiu corretamente diante do Eterno e seguiu os passos de seu antepassado Davi, sem se desviar para a direita nem para a esquerda."
  },
  {
    "title": "",
    "number": "3-7",
    "content": "No décimo oitavo ano do seu reinado, o rei Josias mandou o secretário do palácio, Safã, filho de Azalias e neto de Mesulão, ao templo do Eterno com a tar o dinheiro do templo do Eterno que o porteiro arrecadou do povo. Peça que ele entregue tudo ao superintendente da obra do templo do Eterno para pagar os que estão trabalhando na reforma do templo: os carpinteiros, os construtores e os pedreiros. Dê a ele autorização para comprar madeira e pedras lavradas para os reparos. Não precisa exigir recibo do dinheiro que você entregar, porque eles são pessoas honestas”."
  },
  {
    "title": "",
    "number": "8",
    "content": "O sacerdote principal Hilquias relatou a Safã, secretário do palácio: “Acabei de encontrar o Livro da Revelação do Eterno que contém as instruções do Eterno para nós! Encontrei-o no templo”. Ele o entregou a Safã, e este o leu."
  },
  {
    "title": "",
    "number": "9",
    "content": "O secretário do palácio voltou ao rei e deu este relatório: “Seus servos contaram o dinheiro que foi entregue no templo e o entregaram para o superintendente dos que estão trabalhando na reforma”."
  },
  {
    "title": "",
    "number": "10",
    "content": "Depois, Safã disse ao rei: “O sacerdote principal Hilquias também me entregou um livro”. O secretário do palácio leu o livro para o rei."
  },
  {
    "title": "",
    "number": "11-13",
    "content": "Quando o rei ouviu o que estava escrito na Revelação do Eterno, rasgou a própria roupa e deu esta ordem ao sacerdote Hilquias, a Aicam, filho se Safã, a Acbor, filho de Micaías, ao próprio Safã e a Asaías, assistente do rei: “Intercedam ao Eterno por mim e por todo o povo de Judá. Procurem saber o que fazer a respeito do que está escrito no livro que foi encontrado. O Eterno deve estar furioso conosco, pois nossos antepassados não obedeceram ao que está escrito neste livro nem seguiram as instruções dele”."
  },
  {
    "title": "",
    "number": "14-17",
    "content": "O sacerdote Hilquias, Aicam, Acbor, Safã e Asaías procuraram a profetiza Hulda, mulher de Salum, filho de Ticvá, filho de Haras, encarregada do guarda-roupa do palácio. Ela morava na parte mais nova de Jerusalém. Eles a consultaram, e ela respondeu: “Assim diz o Eterno, o Deus de Israel: Digam ao homem que enviou vocês que estou para castigar este lugar e esta gente. Todas as palavras escritas no livro que o rei de Judá acabou de ler serão cumpridas. Por quê? Porque este povo me abandonou e adorou outros deuses. Eles provocaram a minha ira quando começaram a fabricar ídolos. A minha ira se acendeu contra este lugar, e ninguém a extinguirá."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "“No entanto, já que o rei de Judá mandou vocês consultarem o Eterno, digam também a ele: ‘Assim diz o Eterno sobre o livro que você leu: Já que você levou a sério as ameaças de castigo contra este lugar e esta gente e já que você se humilhou, arrependido, rasgando a própria roupa e chorando diante de mim, também vou levar você a sério. Assim diz o Eterno: Vou cuidar de você. Você morrerá tranquilo e será sepultado em paz. Não verá o castigo que trarei a este lugar’”. Os homens levaram a mensagem ao rei."
  }
]
