[{"title": "", "number": "1", "content": "Durante seu reinado, Nabucodonosor, rei da Babilônia, invadiu Judá. Jeoaquim passou a servi-lo. Mas, depois de três anos, se rebelou."}, {"title": "", "number": "2-4", "content": "O Eterno enviou vários exércitos contra ele: babilônios, arameus, moabitas e amonitas. O objetivo era destruir Judá, para se cumprir o que o Eterno tinha anunciado por meio dos profetas. Nada aconteceu sem um propósito. O Eterno estava castigando Judá por causa dos pecados de Manassés, pelo derramamento de sangue inocente que tinha inundado as ruas de Jerusalém. O Eterno não estava disposto a perdoar esses crimes."}, {"title": "", "number": "5-6", "content": "O restante da vida e dos feitos de Jeoaquim está registrado nas Crônicas dos Reis de Judá. Jeoaquim morreu e foi sepultado com seus antepassados. Seu filho Joaquim foi seu sucessor."}, {"title": "", "number": "7", "content": "O Egito não era mais uma ameaça, pois deixou de sair com seu exército para invadir outros países. O rei da Babilônia tinha conquistado todas as terras entre o ribeiro do Egito e o rio Eufrates, que antes eram controladas pelo rei do Egito."}, {"title": "JOAQUIM DE JUDÁ", "number": "8-9", "content": "Joaquim tinha 18 anos de idade quando começou a reinar. Reinou apenas três anos em Jerusalém. Sua mãe se chamava Neusta, filha de Elnatã. Ela era de Jerusalém. Ele agiu mal diante do Eterno, como seu pai tinha feito."}, {"title": "", "number": "10-12", "content": "Certo dia, os oficiais de Nabucodonosor, rei da Babilônia, atacaram Jerusalém e montaram um cerco em torno dela. Enquanto os seus oficiais montavam o cerco em voltada cidade, Nabucodonosor, rei da Babilônia, fez uma visita pessoal a Jerusalém. E Joaquim, rei de Judá, com sua mãe, seus oficiais, seus conselheiros e os líderes do governo renderam-se a ele."}, {"title": "", "number": "12-14", "content": "No oitavo ano do seu reinado, Joaquim foi levado cativo pelo rei da Babilônia. Nabucodonosor retirou todos os tesouros do templo do Eterno e do palácio real e quebrou todos os objetos de ouro que Salomão, rei de Israel, tinha feito para o templo do Eterno. Não era de admirar, pois o Eterno já tinha anunciado que isso aconteceria. Depois, levou para o exílio todo o povo de Jerusalém, os líderes, os soldados, todos os artesões e os ferreiros — cerca de dez mil pessoas. Apenas os mais pobres ficaram."}, {"title": "", "number": "15-16", "content": "Nabucodonosor também levou Joaquim cativo para a Babilônia. Joaquim foi acompanhado de sua mãe, suas mulheres, seus principais oficiais e líderes. Foram deportados para a Babilônia sete mil soldados de combate e mais de mil ferreiros e artesões."}, {"title": "", "number": "17", "content": "O rei da Babilônia nomeou Matanias, tio de Joaquim, rei sobre Judá e mudou seu nome para Zedequias."}, {"title": "ZEDEQUIAS DE JUDÁ", "number": "18", "content": "Zedequias tinha 21 anos de idade quando começou a reinar. Reinou em Jerusalém onze anos. Sua mãe chamava-se Hamutal, filha de Jeremias. Ela era de Libna."}, {"title": "", "number": "19", "content": "Ele agiu mal diante do Eterno, seguindo os passos de Jeoaquim."}, {"title": "", "number": "20", "content": "Tudo isso aconteceu a Jerusalém e a Judá por causa da ira do Eterno. Finalmente, ele os expulsou da sua presença. Depois, Zedequias se rebelou contra o rei da Babilônia."}]