[
  {
    "title": "",
    "number": "1-7",
    "content": "A revolta de Zedequias começou no décimo mês do nono ano do seu reinado. Nabucodonosor e todo o seu exército rumaram para Jerusalém. Montaram acampamento, cercaram a cidade e preparam rampas de ataque. A cidade ficou dezenove meses sob o cerco, até o décimo primeiro ano do reinado de Zedequias. No quarto mês do décimo primeiro ano do reinado de Zedequias, a fome se agravou: não havia nem migalhas para o povo comer. Mas foi percebida uma brecha nas linhas inimigas, e, à noite, todo o exército fugiu pela passagem entre os dois muros próximos ao jardim do rei. Passaram pelos babilônios que estavam em volta da cidade e foram na direção do Jordão, no vale da Arabá. Mas os babilônios saíram em perseguição do rei e o alcançaram nas campinas de Jericó. O exército de Zedequias tinha desertado e estava espalhado por todos os lugares. Os babilônios prenderam Zedequias e o levaram ao rei da Babilônia, que estava em Ribla. Ali mesmo o julgaram e o sentenciaram. Os filhos de Zedequias foram executados na presença dele. Foi a última coisa que ele viu, porque, depois disso, eles furaram os olhos dele. Em seguida, levaram-no algemado para a Babilônia."
  },
  {
    "title": "",
    "number": "8-12",
    "content": "No nono ano do reinado de Nabucodonosor da Babilônia, no dia 7 do quinto mês, Nebuzaradã, chefe da guarda do rei da Babilônia, chegou a Jerusalém. Ele incendiou o templo do Eterno, depois, destruiu o palácio real, as casas e todas as construções de Jerusalém. As tropas babilônicas que o acompanhavam derrubaram os muros da cidade. Por fim, reuniu todos os que ainda estavam na cidade e os que tinham desertado e os entregou ao rei da Babilônia e os levou para o exílio. Mas deixou alguns pobres agricultores cuidando do que tinha sobrado das vinhas e das lavouras."
  },
  {
    "title": "",
    "number": "13-15",
    "content": "Os babilônios derrubaram as colunas de bronze, os suportes de bronze e o tanque de bronze que estavam no templo do Eterno. Eles levaram todo o bronze para a Babilônia. Também levaram todos os utensílios de bronze usados para o sacrifício no templo, os incensários e as bacias de aspersão de ouro e de prata. Não ficou nada, todo o metal precioso que encontraram foi levado."
  },
  {
    "title": "",
    "number": "16-17",
    "content": "A quantidade de bronze tirada das duas colunas, do tanque e dos suportes que Salomão tinha feito para o templo do Eterno era tanta que não se podia medir. Cada coluna tinha oito metros e dez centímetros de altura, fora o capitel no alto da coluna, que tinha um metro e trinta e cinco centímetros de altura e era enfeitado ao redor com uma fileira de romãs de bronze."
  },
  {
    "title": "",
    "number": "18-21",
    "content": "O comandante da guarda levou prisioneiros o sacerdote principal Seraías, o sacerdote auxiliar Sofonias, três guardas do templo, o oficial que era comandante do exército, cinco conselheiros do rei, o tesoureiro, o chefe do alistamento militar e sessenta homens que ainda restavam do povo. Nebuzaradã, comandante da guarda do rei, conduziu-os em marcha até Ribla, onde estava o rei da Babilônia. Em Ribla, na terra de Hamate, o rei da Babilônia os matou a sangue-frio. Judá foi para o exílio, para longe da sua terra."
  },
  {
    "title": "",
    "number": "22-23",
    "content": "Nabucodonosor, rei da Babilônia, nomeou Gedalias, filho de Aicam, filho de Safã, governador sobre os que restaram em Judá. Quando Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho de Tanumete, o netofatita, e Jezanias, filho de um maacatita, todos oficiais do exército, souberam que Nabucodonosor tinha nomeado Gedalias, foram conversar com ele em Mispá."
  },
  {
    "title": "",
    "number": "24",
    "content": "Gedalias tranquilizou os oficiais e seus soldados, dizendo: “Não fiquem com medo dos oficiais babilônios. Voltem para suas terras e suas famílias e respeitem o rei da Babilônia. Não se preocupem, tudo ficará bem”."
  },
  {
    "title": "",
    "number": "25",
    "content": "Passado um tempo, no sétimo mês, Ismael, filho de Netanias, filho de Elisama, da linhagem real, retornou com dez homens e matou Gedalias, bem como os judeus e os oficiais babilônios que estavam com ele em Mispá."
  },
  {
    "title": "",
    "number": "26",
    "content": "Mas, com medo da retaliação dos babilônios, eles fugiram para o Egito, levando os líderes e o povo, desde as crianças até os velhos."
  },
  {
    "title": "",
    "number": "27-30",
    "content": "No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, Evil-Merodaque começou a reinar na Babilônia e libertou Joaquim da prisão. Foi no dia"
  },
  {
    "title": "",
    "number": "27",
    "content": "do décimo segundo mês. O rei o tratou com cortesia e dispensou a ele um tratamento especial, diferente do que se fazia aos outros prisioneiros políticos da Babilônia. Joaquim pôde deixar de lado a roupa de prisioneiro e comeu na companhia do rei pelo resto de sua vida. O rei providenciou tudo de que ele precisava para uma vida tranquila."
  }
]
