[{"title": "JORÃO DE ISRAEL", "number": "1-3", "content": "Jorão, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano de Josafá, rei de Judá. Reinou doze anos. Aos olhos do Eterno, ele foi um rei mau. Mas não tão mau quanto seu pai e sua mãe. Afinal, ele destruiu os postes sagrados de Baal que seu pai e sua mãe tinham feito. Mas deu continuidade às práticas detestáveis de Jeroboão, filho de Nebate, que corromperam Israel por tanto tempo. Ele não se afastou daquelas práticas."}, {"title": "", "number": "4-7", "content": "O rei Messa, de Moabe, criava ovelhas. Ele era forçado a entregar ao rei de Israel cem mil cordeiros e a lã de cem mil carneiros. Quando Acabe morreu, o rei de Moabe se rebelou contra o rei de Israel. Por isso, o rei Jorão partiu de Samaria e passou em revista o exército. A primeira coisa que fez foi mandar um recado a Josafá, rei de Judá: “O rei de Moabe se rebelou contra mim. Você me ajuda a atacá-lo?”"}, {"title": "", "number": "7-8", "content": "Josafá respondeu: “Estou com você. As minhas tropas são as suas tropas, e os meus cavalos, os seus cavalos. Por onde começamos?”. Jorão respondeu: “Pelo deserto de Edom”."}, {"title": "", "number": "9", "content": "O rei de Israel, o rei de Judá e o rei de Edom partiram e, depois de sete dias, estavam sem água para as tropas e os animais."}, {"title": "", "number": "10", "content": "O rei de Israel perguntou: “E agora? O Eterno nos trouxe aqui, os três reis, para nos entregar nas mãos de Moabe!”"}, {"title": "", "number": "11", "content": "Mas Josafá disse: “Não há algum profeta do Eterno por aqui, para que possamos consultar o Eterno por meio dele?” Um dos oficiais do rei de Israel disse: “Eliseu, filho de Safate, o braço direito de Elias, mora em algum lugar aqui perto”."}, {"title": "", "number": "12", "content": "Josafá disse: “Ótimo! Nele nós podemos confiar!” E os três reis — o rei de Israel, Josafá e o rei de Edom — foram vê-lo."}, {"title": "", "number": "13", "content": "Eliseu disse ao rei de Israel: “O que eu e você temos em comum? Vá consultar um dos profetas de seu pai e de sua mãe”. O rei de Israel respondeu: “Nunca! Foi o Eterno que nos uniu, três reis, para nos entregar nas mãos de Moabe”."}, {"title": "", "number": "14-15", "content": "Eliseu respondeu: “Assim como vive o Senhor dos Exércitos de Anjos, a quem sirvo, não fosse pelo respeito que tenho por Josafá, rei de Judá, não perderia tempo com vocês. Mas tragam-me um harpista”. Enquanto o harpista tocava, o poder do Eterno veio sobre Eliseu."}, {"title": "", "number": "16-19", "content": "Ele profetizou: “Assim diz o Eterno: ‘Façam covas em todo esse vale. Vocês não ouvirão o vento nem verão chuva, mas o vale se encherá de água, para que suas tropas e seus animais bebam à vontade. Isso é fácil para o Eterno. Ele também entregará Moabe em suas mãos. Vocês devastarão a terra dele: destruirão as fortificações, arruinarão as cidades, derrubarão os pomares, entupirão as nascentes e destruirão as lavouras com pedras”."}, {"title": "", "number": "20", "content": "De manhã, na hora do sacrifício, a água já tinha chegado, e vinha do oeste, de Edom, como enxurrada, inundando o vale."}, {"title": "", "number": "21-22", "content": "A essa altura, todos em Moabe souberam que os três reis tinham se unido para atacá-los. Todos os homens capazes de manusear a espada foram convoca dos para lutar e se puseram na fronteira. Eles estavam prontos logo cedo, quando a luz do Sol brilhou sobre a água. De onde os moabitas estavam, o reflexo da luz solar na água parecia sangue."}, {"title": "", "number": "23", "content": "Eles gritaram: “Sangue! Vejam, é sangue! Os reis devem ter lutado um contra o outro. Deve ter sido um massacre! Vamos saqueá-los, pessoal!”"}, {"title": "", "number": "24-25", "content": "Quando Moabe entrou no acampamento de Israel, os israelitas estavam preparados e começaram a matar os moabitas, que tentaram fugir, mas os israelitas corriam atrás deles e os eliminavam. Israel arrasou as cidades, destruiu as lavouras com pedras, entupiu as nascentes e derrubou os pomares. Só Quir-Haresete, a capital, ficou intacta, mas não por muito tempo. Os israelitas a sitiaram e a atacaram com pedras."}, {"title": "", "number": "26-27", "content": "Quando o rei de Moabe percebeu que não tinha chances, chamou setecentos homens que lutavam com espada para atingir o rei de Edom, mas eles não conseguiram. Depois, ele pegou seu filho mais velho, que seria seu sucessor, e o sacrificou sobre o muro da cidade. Com isso, os moradores ficaram revoltados com os israelitas, e Israel retrocedeu e voltou para casa."}]