[
  {
    "title": "",
    "number": "1",
    "content": "Certo dia, a mulher de um dos discípulos dos profetas mandou chamar Eliseu e disse: “Seu servo, meu marido, morreu. O senhor sabe como ele era dedicado ao Eterno. Agora, o homem que tinha emprestado dinheiro a ele está cobrando a dívida e quer levar meus dois filhos como escravos”."
  },
  {
    "title": "",
    "number": "2",
    "content": "Eliseu disse: “Como posso ajudá-la? O que você tem em casa?”. Ela respondeu: “Nada! Apenas um pouco de azeite”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Eliseu disse: “Faça o seguinte: percorra sua rua e peça emprestadas vasilhas e tigelas de suas vizinhas. Não traga poucas, mas todas que você conseguir. Depois, volte para casa, feche a porta, só você e seus filhos na casa. Derrame o azeite em cada vasilha até encher e deixe-a de lado”."
  },
  {
    "title": "",
    "number": "5-6",
    "content": "Ela fez o que ele mandou. Trancou-se em casa com os filhos, e, à medida que eles traziam as vasilhas, ela as enchia de azeite. Quando todas as vasilhas e tigelas estavam cheias, ela disse a um dos filhos: “Tragam mais vasilhas”. Mas ele respondeu: “Acabaram. Não temos mais nenhuma vasilha”. Então, o azeite cessou."
  },
  {
    "title": "",
    "number": "7",
    "content": "Ela foi contar ao homem de Deus o que tinha acontecido. Ele disse: “Venda o azeite e pague a sua dívida. Você e seus filhos poderão viver com o que sobrar”."
  },
  {
    "title": "",
    "number": "8",
    "content": "Certa vez, Eliseu passou por Suném. Ali, uma mulher rica insistiu em que ele ficasse para comer. Isso acabou virando um costume. Toda vez que ele passava por lá, parava para uma refeição."
  },
  {
    "title": "",
    "number": "9-10",
    "content": "A mulher disse ao marido: “Tenho certeza de que esse homem que nos visita é um santo homem de Deus. Por que não construímos um pequeno quarto de hóspede em cima da casa e colocamos uma cama, uma mesa, cadeiras e uma lâmpada, para que, quando ele vier, possa também se hospedar aqui?”."
  },
  {
    "title": "",
    "number": "11",
    "content": "Quando Eliseu apareceu de novo, já pôde descansar no quarto."
  },
  {
    "title": "",
    "number": "12",
    "content": "Ele disse ao seu ajudante, Geazi: “Chame essa sunamita. Quero conversar com ela”. Ele a chamou, e ela veio."
  },
  {
    "title": "",
    "number": "13",
    "content": "Por meio de Geazi, Eliseu disse a ela: “Você tem feito muito para nos acolher e cuidar de nós. O que podemos fazer por você? Existe alguma coisa que você gostaria que pedíssemos ao rei ou ao comandante do exército?” Ela respondeu: “Não há nada. Estou satisfeita e feliz com minha família”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Eliseu conversou com Geazi: “Precisamos fazer alguma coisa por ela, mas o quê?” Geazi disse: “Veja, ela não tem filhos, e seu marido é idoso”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Eliseu disse: “Chame-a aqui”. Ele a chamou, ela veio e ficou de pé na entrada do quarto."
  },
  {
    "title": "",
    "number": "16",
    "content": "Eliseu disse a ela: “A essa hora, daqui um ano, você estará amamentando um filho”. Ela exclamou: “Ó, meu senhor, homem de Deus! Não dê falsas esperanças à sua serva!”"
  },
  {
    "title": "",
    "number": "17",
    "content": "Mas a mulher concebeu e, um ano depois, teve um filho, como Eliseu tinha predito."
  },
  {
    "title": "",
    "number": "18-19",
    "content": "O menino cresceu. Certo dia, ele acompanhou seu pai, que estava trabalhando na colheita. De repente, o menino gritou: “Ai, minha cabeça! Ai, minha cabeça!” O pai ordenou a seu escravo: “Leve o menino de volta para a mãe dele”."
  },
  {
    "title": "",
    "number": "20",
    "content": "O escravo carregou o menino nos braços e o levou para a mãe. Ele ficou nos braços dela até o meio-dia e morreu."
  },
  {
    "title": "",
    "number": "21",
    "content": "Ela o levou para cima e o deitou na cama do homem de Deus, fechou a porta e deixou o corpo ali."
  },
  {
    "title": "",
    "number": "22",
    "content": "Em seguida, chamou o marido e disse: “Mande um dos escravos trazer uma jumenta, para que eu vá me encontrar com o homem de Deus. Volto assim que puder”."
  },
  {
    "title": "",
    "number": "23",
    "content": "O marido estranhou: “Mas por que agora? Hoje não é dia sagrado, nem lua nova, nem sábado!” Ela respondeu: “Não faça perguntas. Eu preciso ir agora. Confie em mim”."
  },
  {
    "title": "",
    "number": "24-25",
    "content": "Ela selou a jumenta e disse ao escravo: “Vá na frente, o mais rápido que puder. Se estiver muito rápido, eu aviso”. Assim, ela foi e encontrou o homem de Deus no monte Carmelo."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Quando o homem de Deus a viu de longe, disse a Geazi: “Veja lá! É a sunamita! Vá depressa e pergunte: ‘O que aconteceu? Está tudo bem? Como está seu marido? E seu filho?’ Ela respondeu: “Está tudo bem”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Mas, quando chegou diante do homem de Deus no monte, ela se jogou ao chão e agarrou os pés dele. Geazi veio para tirá-la dali, mas o homem de Deus disse: “Tudo bem. Deixe-a! Não vê que ela está aflita? Mas o Eterno não me mostrou o motivo da sua angústia”."
  },
  {
    "title": "",
    "number": "28",
    "content": "Ela perguntou: “Por acaso, eu pedi um filho ao meu senhor? Eu não disse: ‘Não dê falsas esperanças à sua serva?”."
  },
  {
    "title": "",
    "number": "29",
    "content": "Ele ordenou a Geazi: “Não perca tempo. Pegue meu cajado e corra o mais depressa que puder. Se encontrar alguém, nem se preocupe em cumprimentar. Se alguém cumprimentar você, não responda. Ponha o meu cajado sobre o rosto do menino”."
  },
  {
    "title": "",
    "number": "30",
    "content": "A mãe do menino disse: “Assim como vive o Eterno e como você vive, você não me deixará para trás”. Então, Geazi permitiu que ela fosse à frente e a seguiu."
  },
  {
    "title": "",
    "number": "31",
    "content": "Mas Geazi chegou primeiro e pôs o cajado sobre o rosto do menino. No entanto, ele não deu sinal de vida. Geazi voltou a Eliseu e disse: “O menino nem se mexeu”."
  },
  {
    "title": "",
    "number": "32-35",
    "content": "Eliseu entrou na casa e encontrou o menino estirado, morto sobre a cama. Ele entrou e fechou a porta, ficando só os dois no quarto. Eliseu orou ao Eterno e deitou na cama sobre o menino, boca com boca, olho com olho, mãos com mãos. Com ele deitado assim, o corpo do menino começou a se aquecer. Eliseu levantou-se e começou a andar pelo quarto. Depois, voltou a se deitar sobre o menino. O menino começou a espirrar. Espirrou sete vezes e abriu os olhos!"
  },
  {
    "title": "",
    "number": "36",
    "content": "Eliseu chamou Geazi e disse: “Traga a sunamita aqui!”. Ele a chamou e a trouxe para dentro do quarto. Eliseu disse: “Abrace seu filho!”"
  },
  {
    "title": "",
    "number": "37",
    "content": "Ela se prostrou aos pés de Eliseu com o rosto em terra, num misto de reverência e espanto. Depois, abraçou seu filho e saiu com ele."
  },
  {
    "title": "",
    "number": "38",
    "content": "Eliseu partiu e foi para Gilgal. Havia fome ali. Enquanto conversava com os discípulos dos profetas, disse a seu ajudante: “Ponha uma panela grande no fogo e prepare um ensopado para os profetas”."
  },
  {
    "title": "",
    "number": "39-40",
    "content": "Um deles saiu ao campo para apanhar algumas ervas. Ele encontrou uma trepadeira de frutas silvestres, apanhou alguns frutos e encheu a capa com eles. Voltou, cortou-os e os misturou no ensopado, mesmo que ninguém soubesse que tipo de planta era. Quando ficou pronto, o ensopado foi servido para os profetas. Eles começaram a comer, mas gritaram: “A comida está contaminada, ó homem de Deus!”. Ninguém mais pôde comer. Eliseu pediu: “Deem-me um pouco de farinha”. Ele jogou a farinha no ensopado."
  },
  {
    "title": "",
    "number": "41",
    "content": "Em seguida, ordenou: “Agora sirvam aos homens”. Eles comeram e passaram bem. Não havia mais problema algum com o ensopado!"
  },
  {
    "title": "",
    "number": "42",
    "content": "Certo dia, um homem chegou de Baal-Salisa. Estava trazendo vinte pães frescos assados com grãos do início da colheita e algumas maçãs para o homem de Deus. Eliseu disse: “Distribua a comida para estas pessoas”."
  },
  {
    "title": "",
    "number": "43",
    "content": "Seu ajudante disse: “Para cem homens? Não é o suficiente!”. Eliseu respondeu: “Faça assim mesmo. O Eterno diz que, será suficiente”."
  },
  {
    "title": "",
    "number": "44",
    "content": "De fato, foi o bastante. Ele serviu a comida, eles comeram e ainda sobrou."
  }
]
