[
  {
    "title": "",
    "number": "1-3",
    "content": "Naamã era comandante do exército do rei da Síria. Era muito respeitado e estimado pelo seu senhor, pois, por meio dele, o Eterno tinha concedido vitórias à Síria. Ele era valente, mas sofria de uma grave doença de pele. Certa vez, quando a Síria atacou Israel, uma jovem foi levada cativa e passou a servir a mulher de Naamã. Um dia, ela disse à sua senhora: “Ah, se meu senhor pudesse ir ver o profeta de Samaria! Ele seria curado dessa doença”."
  },
  {
    "title": "",
    "number": "4",
    "content": "Naamã foi falar com o rei sobre o que a moça israelita tinha dito."
  },
  {
    "title": "",
    "number": "5",
    "content": "O rei da Síria disse: “Você deve ir. Mandarei uma carta de apresentação ao rei de Israel”. E Naamã foi, levando consigo trezentos e cinquenta quilos de prata, setenta e dois quilos de ouro e dez trocas de roupas finas."
  },
  {
    "title": "",
    "number": "6",
    "content": "Naamã entregou a carta ao rei de Israel. Ela dizia: “Quando você receber esta carta, saberá que estou enviando pessoalmente meu oficial Naamã, para que você o cure de sua doença”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Quando o rei de Israel leu a carta, ficou angustiado e rasgou a própria roupa. Dizia: “Por acaso, sou algum deus, com poder de tirar ou dar a vida ou de receber esse tipo de pedido? O que está acontecendo? O rei está querendo arrumar briga, isto sim!”"
  },
  {
    "title": "",
    "number": "8",
    "content": "Eliseu, o homem de Deus, ficou sabendo que o rei de Israel estava tão angustiado que tinha rasgado a própria roupa e mandou perguntar a ele: “Por que você está tão perturbado, a ponto de rasgar a própria roupa? Envie o oficial a mim, para que ele saiba que existe um profeta em Israel”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Naamã, com seus cavalos e carros, chegou com toda a pompa e parou diante da casa de Eliseu."
  },
  {
    "title": "",
    "number": "10",
    "content": "Eliseu mandou um ajudante recebê-lo com esta mensagem: “Vá ao rio Jordão e mergulhe ali sete vezes. Sua pele será curada e renovada”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Naamã ficou irritado e saiu resmungando: “Pensei que ele sairia para me receber pessoalmente, invocar o nome do Eterno, o seu Deus, tocar na pele enferma e eliminar a doença. Os rios Abana e Farfar, em Damasco, são muito mais limpos que os rios de Israel. Por que eu não poderia mergulhar neles? Pelo menos, sairia limpo”. E foi embora furioso."
  },
  {
    "title": "",
    "number": "13",
    "content": "Mas os seus acompanhantes disseram: “Meu pai, se o profeta tivesse pedido algo difícil, que exigisse coragem, o senhor não o faria? Por que não acatar essa simples instrução de mergulhar e se lavar?”"
  },
  {
    "title": "",
    "number": "14",
    "content": "E foi o que ele fez. Desceu ao Jordão e mergulhou sete vezes no rio, de acordo com a ordem do homem de Deus. A pele dele foi restaurada. Ficou tão saudável quanto a pele de um bebê."
  },
  {
    "title": "",
    "number": "15",
    "content": "Ele voltou à casa do homem de Deus com sua comitiva, parou diante dele e disse: “Agora tenho certeza de que não há Deus em nenhum outro lugar além de Israel”. Agradecido, ele quis dar um presente a Eliseu."
  },
  {
    "title": "",
    "number": "16",
    "content": "Mas o profeta disse: “Assim como vive o Eterno, a quem sirvo, não receberei nada de você”. Naamã insistiu, mas ele não aceitou."
  },
  {
    "title": "",
    "number": "17-18",
    "content": "Naamã disse: “Já que você não aceita nada, deixe-me levar dois burros carregados com a terra daqui, porque não vou mais oferecer sacrifício a nenhum outro deus, senão ao Eterno. Só peço que ele me perdoe uma única coisa: Quando o meu senhor, o rei, apoiado em meu braço, quiser entrar no santuário de Rimom para adorá-lo, e eu tiver que me curvar diante dele, que o Eterno me perdoe por isso”."
  },
  {
    "title": "",
    "number": "19-21",
    "content": "Eliseu disse: “Tudo ficará bem. Vá em paz”. Naamã não estava muito longe, quando Geazi, ajudante de Eliseu, pensou: “Meu senhor deixou Naamã, aquele arameu, ir embora e não aceitou nenhuma gratificação. Assim como vive o Eterno, vou atrás dele para receber alguma coisa!” E correu para alcançá-lo. Naamã o viu correndo e desceu do carro para cumprimentá-lo: “Alguma coisa errada?”."
  },
  {
    "title": "",
    "number": "22",
    "content": "Geazi respondeu: “Não há nada errado, mas aconteceu um imprevisto. Meu senhor me mandou dizer: ‘Dois moços dos discípulos dos profetas acabaram de chegar das montanhas de Efraim. Ajude-os com trinta e cinco quilos de prata e duas trocas de roupas finas”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Naamã disse: “Certamente! Pode ser setenta quilos?” Naamã insistiu. Pôs o dinheiro em dois sacos e entregou as duas trocas de roupas. Chegou a oferecer dois homens para ajudá-lo a carregar os presentes."
  },
  {
    "title": "",
    "number": "24",
    "content": "Quando chegaram à colina onde morava, Geazi pegou os presentes, guardou-os dentro de casa e despediu-se dos homens de Naamã."
  },
  {
    "title": "",
    "number": "25",
    "content": "Depois disso, voltou para a casa do seu senhor. Eliseu disse: “Então, o que você andou inventando, Geazi?”. Respondeu: “Nada, senhor”."
  },
  {
    "title": "",
    "number": "26-27",
    "content": "Eliseu disse: “Você não sabia que eu estava presente em espírito com você quando aquele homem desceu do carro para cumprimentá-lo? Acha que é hora de você se preocupar com você mesmo, enchendo-se de presentes? A doença de pele de Naamã contaminará você e sua família para sempre”. Geazi foi embora e, quando saiu, sua pele já estava branca e escamosa."
  }
]
