[{"title": "", "number": "1-2", "content": "Certo dia, os discípulos dos profetas procuraram Eliseu e disseram: “Como você sabe, o lugar em que estamos está ficando muito pequeno para todos nós. Deixe-nos ir até o Jordão, de onde cada um de nós poderá trazer um tronco para construir um lugar mais espaçoso”. Eliseu disse: “Podem ir”."}, {"title": "", "number": "3", "content": "Um deles disse: “Não quer ir conosco?” Eliseu prontificou-se: “Por que não?”"}, {"title": "", "number": "4-5", "content": "Ele os acompanhou. Chegaram ao Jordão e começaram a cortar as árvores. Um deles cortava a madeira, quando o machado escapou do cabo e caiu no rio. Ele exclamou: “Ah, meu senhor! Justo o machado que era emprestado!”"}, {"title": "", "number": "6", "content": "O homem de Deus disse: “Onde ele afundou?”. O moço mostrou o lugar. Eliseu cortou um galho e atirou no local em que o ferro tinha afundado. O machado flutuou."}, {"title": "", "number": "7", "content": "Eliseu disse: “Pode pegar”. O moço retirou o machado da água."}, {"title": "", "number": "8", "content": "Certa vez, quando o rei da Síria atacava Israel, depois de consultar seus oficiais, ele contou seu plano: “Quero armar uma emboscada em tal lugar”."}, {"title": "", "number": "9", "content": "Mas o homem de Deus mandou dizer ao rei de Israel: “Cuidado quando você passar por tal lugar, porque os arameus armaram emboscada ali”."}, {"title": "", "number": "10", "content": "O rei de Israel enviou uma mensagem alertando sobre o lugar do qual o homem de Deus tinha falado. Essas coisas aconteciam o tempo todo."}, {"title": "", "number": "11", "content": "O rei da Síria ficou furioso com tudo isso. Chamou seus oficiais e perguntou: “Quem está passando informações para o rei de Israel? Quem é o espião?”."}, {"title": "", "number": "12", "content": "Um dos seus oficiais disse: “Ninguém, meu senhor. É Eliseu, o profeta de Israel. Ele conta ao rei de Israel tudo que o senhor diz, até o que o senhor fala em segredo no seu quarto”."}, {"title": "", "number": "13", "content": "O rei ordenou: “Descubram onde ele está. Vou mandar prendê-lo”. O rei foi informado de que ele estava em Dotã."}, {"title": "", "number": "14", "content": "Mais que depressa, o rei da Síria enviou cavalos, carros e um exército muito bem armado. Eles chegaram à noite e cercaram a cidade."}, {"title": "", "number": "15", "content": "De manhã cedo, um ajudante do homem de Deus levantou-se e foi para a rua. Surpreso, viu cavalos e carros cercando a cidade. O moço exclamou: “Ah, meu senhor! O que vamos fazer?”"}, {"title": "", "number": "16", "content": "Ele disse: “Não se preocupe. Estamos em maior número que eles”."}, {"title": "", "number": "17", "content": "Eliseu orou: “Ó Eterno, abre os olhos dele, para que veja”. Os olhos do moço se abriram, e ele pode ver. Ele ficou maravilhado: toda a encosta da montanha estava ocupada por cavalos e carros de fogo em torno da casa de Eliseu!"}, {"title": "", "number": "18", "content": "Quando os arameus atacaram, Eliseu orou ao Eterno: “Faz que esses homens fiquem cegos!” Eles ficaram cegos, como Eliseu pediu."}, {"title": "", "number": "19", "content": "O homem de Deus gritou para eles: “Vocês vieram ao lugar errado! Não é esta a cidade que procuram! Venham, vou levá-los ao homem que estão procurando!” E os levou para Samaria."}, {"title": "", "number": "20", "content": "Quando entravam na cidade, Eliseu orou: “Ó Eterno, abra os olhos deles, para que vejam onde estão”. O Eterno abriu os olhos deles, e, quando eles olharam, perceberam que estavam dentro de Samaria."}, {"title": "", "number": "21", "content": "Quando o rei de Israel os viu ali, perguntou a Eliseu: “Meu pai, devo massacrá-los?”"}, {"title": "", "number": "22", "content": "Eliseu respondeu: “Não! Por acaso, você fere aqueles que captura? Não mesmo. Dê comida a eles e mande-os de volta para o rei deles”."}, {"title": "", "number": "23", "content": "O rei mandou preparar um banquete para eles. Depois de comerem e beberem o suficiente, mandou-os embora. Eles voltaram para o seu senhor. Depois desse incidente, as tropas da Síria não perturbaram mais Israel."}, {"title": "", "number": "24-25", "content": "Algum tempo depois, Ben-Hadade, rei da Síria, reuniu seu exército e cercou Samaria, o que provocou uma fome terrível na cidade. O preço dos alimentos subiu astronomicamente. Uma cabeça de jumento custava oitenta peças de prata! Por uma tigela de vegetais, pagavam-se cinco peças de prata!"}, {"title": "", "number": "26", "content": "Certo dia, o rei de Israel percorria o muro da cidade. Uma mulher gritava: “Socorro, majestade!”"}, {"title": "", "number": "27", "content": "Ele respondeu: “Se o Eterno não a socorrer, como eu vou poder? Por acaso tenho trigo ou vinho?”"}, {"title": "", "number": "28-29", "content": "Mas o rei perguntou: “Qual é o seu problema?” Ela respondeu: “Esta mulher me propôs: ‘Dê seu filho hoje, para o comermos, e, amanhã, comeremos o meu. Então, cozinhamos meu filho e comemos. No dia seguinte, eu disse: ‘É a sua vez. Traga seu filho’. Mas ela tinha escondido o filho”."}, {"title": "", "number": "30-31", "content": "Quando o rei ouviu a história da mulher, rasgou a própria roupa. Como estava andando sobre o muro, todos viram que ele vestia pano de saco por baixo. Então, ele exclamou: “Deus me castigue se a cabeça de Eliseu, filho de Safate, continuar sobre o pescoço dele até o fim do dia!”."}, {"title": "", "number": "32", "content": "Eliseu estava em casa, reunido com as autoridades de Israel. O rei já tinha enviado alguém para matá-lo, mas, antes de o executor chegar, Eliseu disse às autoridades: “Vocês sabem que aquele assassino acabou de enviar alguém para cortar a minha cabeça? Prestem atenção, quando o executor chegar, tranquem a porta. Vocês não estão ouvindo os passos do seu senhor atrás dele?”."}, {"title": "", "number": "33", "content": "Enquanto falava, o rei apareceu, acusando: “Esta calamidade vem do Eterno. O que mais eu poderia esperar do Eterno?”"}]