[
  {
    "title": "",
    "number": "1",
    "content": "Eliseu disse: “Ouçam o que diz o Eterno: ‘A fome acabou. Amanhã, a esta hora, haverá comida em abundância. Uma medida de farinha ou duas medidas de cevada serão vendidas por uma peça de prata no mercado, na entrada de Samaria'\"."
  },
  {
    "title": "",
    "number": "2",
    "content": "O ajudante pessoal do rei disse ao homem de Deus: “Você espera que acreditemos nisso? O Eterno vai abrir as comportas do céu e fazer chover alimento?” Eliseu respondeu: “Você mesmo o verá, mas não comerá nem um bocado”."
  },
  {
    "title": "",
    "number": "3-4",
    "content": "Havia quatro leprosos sentados do lado de fora dos portões da cidade. Eles disseram uns aos outros: “O que estamos fazendo parados aqui? Aguardando a morte? Se entrarmos na cidade, onde há tome, morreremos. Se ficarmos aqui, morreremos. Então, vamos arriscar, entrar no acampamento arameu e nos entregar nas mãos deles. Se eles nos receberem, estaremos salvos, se nos matarem, morreremos. Não temos nada a perder”."
  },
  {
    "title": "",
    "number": "5-8",
    "content": "Assim, depois do pôr do sol, eles foram para o acampamento dos arameus. Quando chegaram perto, ficaram surpresos! Não havia ninguém ali! O Senhor tinha enganado o exército dos arameus com o barulho de cavalos e de um poderoso exército. Eles disseram uns aos outros: “O rei de Israel contratou os hititas e os egípcios para nos atacar!” Em pânico, fugiram à noite, deixando para trás tendas, cavalos, jumentos e tudo que havia no acampamento. Os quatro leprosos entraram numa tenda e comeram e beberam à vontade. Depois, apanharam prata, ouro e roupas e os esconderam. Voltaram e entraram em outra tenda. Carregaram o que puderam e levaram para seu esconderijo."
  },
  {
    "title": "",
    "number": "9",
    "content": "Até que disseram uns aos outros: “Isto não está certo! Hoje é dia de vitória, e estamos desfrutando isso sozinhos! Se aguardarmos até de manhã, seremos descobertos e castigados. Vamos levar a notícia ao palácio do rei!”"
  },
  {
    "title": "",
    "number": "10",
    "content": "Eles foram até a porta da cidade e anunciaram o que aconteceu: “Fomos ao acampamento dos arameus e, para nossa surpresa, estava abandonado. Não havia ninguém, não se ouvia nenhum barulho! Os cavalos e os jumentos estão amarrados, e as tendas estão abandonadas”."
  },
  {
    "title": "",
    "number": "11-12",
    "content": "Os porteiros mandaram a informação ao palácio real. O rei se levantou no meio da noite e disse aos seus oficiais: “Vou dizer a vocês o que os arameus estão tramando: eles sabem que estamos passando fome, abandonaram o acampamento e se esconderam no campo, pensando: ‘Eles vão sair, aí nós invadiremos e tomaremos a cidade deles”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Um dos conselheiros disse: “Mande alguns homens em cinco cavalos, dos que ainda restam na cidade, para descobrir o que aconteceu. O destino deles aqui será o mesmo de todos que ficarem na cidade”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Eles prepararam dois carros com cavalos. O rei os mandou atrás do exército da Síria com a seguinte ordem: “Procurem saber o que aconteceu”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Eles os seguiram até o Jordão. Por todo o caminho, havia roupas e equipamentos que os arameus abandonaram enquanto fugiam apavorados. Os homens voltaram e relataram ao rei o que tinham visto."
  },
  {
    "title": "",
    "number": "16",
    "content": "Então, o povo saqueou o acampamento dos arameus. O preço dos alimentos despencou da noite para o dia. Uma medida de farinha ou duas medidas de cevada passaram a custar uma peça de prata, conforme a palavra do Eterno."
  },
  {
    "title": "",
    "number": "17",
    "content": "O rei mandou seu ajudante pessoal cuidar da porta da cidade, mas o povo saiu numa correria desenfreada, e ele morreu pisoteado. Aconteceu exatamente o que o homem de Deus tinha predito na ocasião em que o rei tinha ido falar com o profeta."
  },
  {
    "title": "",
    "number": "18-20",
    "content": "Tudo que o homem de Deus anunciou aconteceu. Ele tinha predito que uma medida de farinha ou duas medidas de cevada custariam, no dia seguinte, na porta da cidade, uma peça de prata. Ao ajudante do rei, que tinha afrontado com sarcasmo o homem de Deus, dizendo: “Você espera que acreditemos nisso? O Eterno vai abrir as comportas do céu e fazer chover alimento?”, Eliseu tinha dito: “Você mesmo o verá, mas não comerá nem um bocado”. Foi o que aconteceu. Ele morreu pisoteado pelo povo na entrada da cidade."
  }
]
