[
  {
    "title": "",
    "number": "1-3",
    "content": "Anos antes, Eliseu tinha dito à mulher cujo filho ele havia ressuscitado: “Você e sua família devem ir morar em outro lugar. O Eterno mandará fome sobre a terra, e ela vai durar sete anos”. A mulher fez o que o homem de Deus recomendou e mudou-se dali. Ela e sua família viveram sete anos na terra dos filisteus. Depois desse tempo, a mulher e sua família voltaram. Ela solicitou uma audiência com o rei e pediu de volta sua terra e sua casa."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O rei conversava com Geazi, ajudante do homem de Deus, e pediu: “Conte-me alguns casos de milagres de Eliseu”. Justamente quando ele contava ao rei a história do menino morto que foi ressuscitado, a mãe do menino apareceu, pedindo sua terra e sua casa. Geazi disse: “Ó rei, meu senhor, esta é a mulher! E este é o filho dela que Eliseu ressuscitou!”"
  },
  {
    "title": "",
    "number": "6",
    "content": "O rei quis saber a história toda, e ela contou. O rei designou um oficial para acompanhá-la e disse: “Devolva tudo que pertencia a ela e todo o lucro da terra dela durante o tempo em que esteve ausente”."
  },
  {
    "title": "",
    "number": "7",
    "content": "Eliseu tinha ido a Damasco, e Ben-Hadade, rei da Síria, estava doente. Alguém disse ao rei: “O homem de Deus está na cidade”."
  },
  {
    "title": "",
    "number": "8",
    "content": "O rei deu ordens a Hazael: “Leve um presente e vá se encontrar com o homem de Deus. Consulte o Eterno por intermédio dele para saber se vou sarar desta enfermidade”."
  },
  {
    "title": "",
    "number": "9",
    "content": "Hazael foi falar com Eliseu, levando consigo o que havia de melhor em Damasco: quarenta camelos carregados de mercadorias! Quando chegou, apresentou-se a Eliseu e disse: “Seu filho, Ben-Hadade, rei da Síria, mandou-me aqui para perguntar: ‘Vou sarar desta enfermidade?’"
  },
  {
    "title": "",
    "number": "10-11",
    "content": "Eliseu respondeu: “Volte e diga a ele: ‘Não se preocupe. Você vai sarar’. Na verdade, o Eterno me mostrou que, mesmo assim, ele morrerá”. Depois de dizer isso, fixou os olhos em Hazael até ele ficar constrangido. Então, o homem de Deus começou a chorar."
  },
  {
    "title": "",
    "number": "12",
    "content": "Hazael perguntou: “Por que está chorando?”. Eliseu respondeu: “Porque sei o que você fará aos filhos de Israel: incendiará suas fortalezas, matarás seus jovens, massacrará seus bebês, rasgará a barriga das grávidas”."
  },
  {
    "title": "",
    "number": "13",
    "content": "Hazael disse: “Você está achando que sou um cão raivoso para cometer essas atrocidades?”. Eliseu disse: “O Eterno me mostrou que você será o rei da Síria”."
  },
  {
    "title": "",
    "number": "14",
    "content": "Hazael deixou Eliseu e voltou para seu senhor. “Então, o que disse Eliseu?” perguntou o rei. Hazael respondeu: “Ele disse: ‘Não se preocupe! Você viverá!’”."
  },
  {
    "title": "",
    "number": "15",
    "content": "Mas, no dia seguinte, ele molhou um cobertor pesado e cobriu com ele o rosto do rei, que morreu sufocado. Hazael tornou-se rei."
  },
  {
    "title": "JEORÃO DE JUDÁ",
    "number": "16-19",
    "content": "No quinto ano do reinado de Jorão, filho de Acabe, rei de Israel, Jeorão, filho de Josafá, rei de Judá, começou a reinar. Ele tinha 32 anos de idade quando começou a reinar e reinou oito anos em Jerusalém. Ele seguiu o caminho dos reis de Israel, casando-se com descendentes de Acabe e dando continuidade aos pecados daquele rei. Aos olhos de Deus, cometeu muitos erros. Apesar disso, por causa do seu servo Davi, o Eterno não quis destruir Judá. Ele tinha prometido manter uma chama acesa entre os descendentes de Davi."
  },
  {
    "title": "",
    "number": "20-21",
    "content": "Durante o reinado de Jeorão, Edom se revoltou contra o domínio de Judá e estabeleceu um rei para si. Jeorão reagiu, mandando seus carros de guerra para Zair. Edom o cercou, mas, durante a noite, Jeorão e os seus comandantes de carros atacaram Edom com violência e romperam o cerco. Mas o exército de Judá acabou desertando."
  },
  {
    "title": "",
    "number": "22",
    "content": "Até hoje, Edom se rebela contra Judá. Até Libna havia se rebelado na época."
  },
  {
    "title": "",
    "number": "23-24",
    "content": "O restante da vida e dos acontecimentos do reinado de Jeorão está escrito nas Crônicas dos Reis de Judá. Jeorão morreu e foi sepultado no túmulo da família, na Cidade de Davi. Seu filho Acazias o sucedeu como rei."
  },
  {
    "title": "ACAZIAS DE JUDÁ",
    "number": "25-27",
    "content": "No décimo segundo ano do reinado de Jorão, filho de Acabe, rei de Israel, Acazias, filho de Jeorão, rei de Judá, começou a reinar. Acazias tinha 22 anos de idade quando começou a reinar e reinou apenas um ano em Jerusalém. Sua mãe era neta de Onri, rei de Israel, e chamava-se Atalia. Ele viveu e reinou nos moldes da família de Acabe, ou seja, repetiu os erros deles perante o Eterno e casou-se com uma mulher da família de Acabe."
  },
  {
    "title": "",
    "number": "28-29",
    "content": "Acazias aliou-se a Jorão, filho de Acabe, rei de Judá, na guerra contra Hazael, rei da Síria, em Ramote-Gileade. Os flecheiros feriram Jorão, e ele foi para Jezreel, a fim de se recuperar dos ferimentos da guerra contra Hazael, rei da Síria. Acazias, filho de Jeorão, rei de Judá, foi visitar Jorão, filho de Acabe, que estava enfermo em Jezreel."
  }
]
