[
  {
    "title": "JEÚ DE ISRAEL",
    "number": "1-3",
    "content": "Certo dia, o profeta Eliseu ordenou a um dos discípulos dos profetas: “Ar-rume-se, pegue este frasco de azeite e vá a Ramote-Gileade. Procure Jeú, filho de Josafá, filho de Ninsi. Quando o encontrar, leve-o para uma sala reservada, longe da vista dos seus companheiros. Pegue o frasco de azeite, derrame o óleo sobre a cabeça dele e diga: ‘Assim diz o Eterno: Eu o estou ungindo rei sobre Israel’. Depois, abra a porta e saia correndo. Não perca tempo, corra o mais rápido que puder”."
  },
  {
    "title": "",
    "number": "4-5",
    "content": "O jovem profeta foi a Ramote-Gileade. Quando chegou lá, encontrou os oficiais do exército todos reunidos. Ele disse: “Tenho um assunto para tratar com o oficial”. Jeú perguntou: “Com qual de nós?” Ele respondeu: “O senhor mesmo, comandante!”"
  },
  {
    "title": "",
    "number": "6-10",
    "content": "Ele se levantou e entrou na casa. O jovem profeta derramou o óleo sobre a cabeça dele e disse: “Assim diz o Eterno, o Deus de Israel: ‘Eu estou ungindo você rei sobre o povo do Eterno, o povo de Israel. Estou dando a você a incumbência de atacar as forças de Acabe, seu senhor. Vou me vingar do sangue dos meus servos, os profetas — todos os profetas do Eterno que Jezabel massacrou. Toda a descendência de Acabe está destinada à destruição. Vou eliminar todos eles. Vou fazer que a família de Acabe tenha o mesmo fim que a família de Jeroboão, filho de Nebate, e a família de Baasa, filho de Aías. Quanto a Jezabel, os cães comerão seu corpo nos campos de Jezreel. Ela nem será sepultada!’”. Depois de dizer isso, o profeta disparou porta afora."
  },
  {
    "title": "",
    "number": "11",
    "content": "Quando Jeú retornou para a reunião dos oficiais do rei, eles perguntaram: “Está tudo bem? O que aquele maluco queria com você?” Jeú respondeu: “Vocês conhecem esse tipo de gente. Só conversa fiada”."
  },
  {
    "title": "",
    "number": "12",
    "content": "Eles insistiram: “Não, não é verdade! Conte o que está acontecendo”. Ele respondeu: “Ele me disse: ‘Assim diz o Eterno: Eu estou ungindo você rei sobre Israel!’"
  },
  {
    "title": "",
    "number": "13",
    "content": "No mesmo instante, eles se levantaram, estenderam capas nos degraus, improvisaram um trono, soaram a trombeta e proclamaram: “Jeú é rei!”"
  },
  {
    "title": "",
    "number": "14-15",
    "content": "Esse fato deu início à conspiração de Jeú, filho de Josafá, filho de Ninsi, contra Jorão. Enquanto isso, Jorão e todo o seu exército estavam defendendo Ramote-Gileade contra Hazael, rei da Síria. Jorão estava em Jezreel, recuperando-se dos ferimentos da batalha contra o rei da Síria. Jeú disse: “Se vocês, de fato, me querem como rei, não deixem ninguém sair da cidade para levar a notícia a Jezreel”."
  },
  {
    "title": "",
    "number": "16",
    "content": "Em seguida, Jeú preparou um carro e foi até Jezreel, onde Jorão se recuperava na cama. O rei Acazias, de Judá, estava ali, visitando Jorão."
  },
  {
    "title": "",
    "number": "17",
    "content": "Uma sentinela que estava na torre em Jezreel viu a comitiva de Jeú chegando e disse: “Estou vendo um grupo de homens”. Jorão disse: “Mande um cavaleiro sair ao encontro deles e perguntar: ‘Está tudo bem?’”."
  },
  {
    "title": "",
    "number": "18",
    "content": "O cavaleiro saiu ao encontro de Jeú e disse: “O rei quer saber se está tudo bem”. Jeú disse: “O que isso importa a você? Vá lá para trás!” A sentinela disse: “O mensageiro chegou lá, mas não está voltando”."
  },
  {
    "title": "",
    "number": "19",
    "content": "O rei mandou outro cavaleiro. Quando chegou, disse a mesma coisa: “O rei quer saber se está tudo bem”. Jeú disse: “O que isso importa a você? Vá lá para trás!”"
  },
  {
    "title": "",
    "number": "20",
    "content": "A sentinela disse: “O mensageiro chegou lá, mas não está voltando. Pelo jeito de dirigir o carro, parece ser Jeú, filho de Ninsi. Ele dirige como louco!”"
  },
  {
    "title": "",
    "number": "21",
    "content": "Jorão ordenou: “Preparem-me um carro!” O carro foi preparado, e Jorão, rei de Israel, e Acazias, rei de Judá, saíram, cada um no seu carro, ao encontro de Jeú. Eles se encontraram no campo de Nabote, de Jezreel."
  },
  {
    "title": "",
    "number": "22",
    "content": "Quando Jorão viu Jeú, gritou: “Está tudo bem, Jeú?” Jeú respondeu: “Como poderia estar tudo bem, se a idolatria e a feitiçaria da sua mãe, Jezabel, continuam poluindo a nação?”."
  },
  {
    "title": "",
    "number": "23",
    "content": "Jorão deu a volta no carro e fugiu, gritando para Acazias: “É uma armadilha, Acazias!”."
  },
  {
    "title": "",
    "number": "24",
    "content": "Jeú armou seu arco e disparou uma flecha, que atingiu Jorão nas costas. A flecha perfurou o coração dele, e ele caiu do carro, morto."
  },
  {
    "title": "",
    "number": "25-26",
    "content": "Jeú ordenou a Bidcar, seu oficial: “Depressa! Jogue-o no campo de Nabote, de Jezreel. Lembra-se de quando estávamos no carro atrás de Acabe, seu pai? Foi naquele momento que o Eterno anunciou a destruição dele, dizendo: ‘Assim como eu vi o sangue de Nabote e dos seus filhos ontem, você pagará por isso, exatamente no mesmo local’ Por isso, jogue-o naquele campo, conforme a instrução do Eterno”."
  },
  {
    "title": "",
    "number": "27",
    "content": "Acazias, rei de Judá, presenciou tudo e fugiu na direção de Bete-Hagã. Jeú o perseguiu, gritando: “Peguem-no também!”. As tropas de Jeú atiraram contra ele e o feriram no carro, na subida para Gur, perto de Ibleã. Ele conseguiu chegar a Megido e morreu ali."
  },
  {
    "title": "",
    "number": "28",
    "content": "Seus ajudantes o levaram para Jerusalém e o sepultaram no túmulo da família, na Cidade de Davi."
  },
  {
    "title": "",
    "number": "29",
    "content": "Acazias tinha começado a reinar em Judá no décimo primeiro ano do reinado de Jorão, filho de Acabe."
  },
  {
    "title": "",
    "number": "30-31",
    "content": "Quando Jezabel ouviu que Jeú tinha chegado a Jezreel, ela se pintou, arrumou o cabelo e ficou na janela do palácio. Quando Jeú chegou à cidade, ela gritou: “Como vai, ‘Zinri’, seu assassino de reis?”."
  },
  {
    "title": "",
    "number": "32",
    "content": "Jeú olhou para cima e disse: “Alguém vai me apoiar?”. Uns dois ou três eunucos do palácio olharam pela janela."
  },
  {
    "title": "",
    "number": "33",
    "content": "Jeú disse: “Joguem-na para baixo!” Eles jogaram Jezabel pela janela. O sangue dela espirrou na parede e nos cavalos, e Jeú a atropelou."
  },
  {
    "title": "",
    "number": "34",
    "content": "Depois, Jeú entrou no palácio e se alimentou. Durante a refeição, deu esta ordem: “Cuidem daquela mulher. Deem a ela um enterro decente. Atinai, era filha de um rei”."
  },
  {
    "title": "",
    "number": "35-36",
    "content": "Alguns homens saíram para cumprir a ordem, mas encontraram apenas o crânio, os pés e as mãos. Eles voltaram e relataram o fato a Jeú. Ele disse: “Cumpriu-se a palavra do Eterno anunciada por Elias, o tesbita: No campo de Jezreel, os cães devorarão Jezabel;"
  },
  {
    "title": "",
    "number": "37",
    "content": "O corpo de Jezabel será espalhado por cães nos campos de Jezreel. Velhos amigos e admiradores dirão: ‘Será que esta é Jezabel?’"
  }
]
